[
  {
    "id": "0",
    "title": "ПРЕДИСЛОВИЕ К ИЗДАНИЮ 1978 ГОДА НА  АНГЛИЙСКОМ ЯЗЫКЕ",
    "description":"Толкование Абдул-Баха Откровения Бахаи известно нам из Его трудов, из многочисленных сборников с записями Его изречений, а также из Его переписки. Hаписанные Им труды, такие как «Секрет Божественной Цивилизации», «Повествование Странника», «Воля и Завещание», доступны читателю в английских переводах. Довольно часто переиздаются сборники с записями Его изречений, среди которых стоит упомянуть «Ответы на некоторые вопросы», «Воспоминания того, кто остался верен», «Парижские беседы». Однако вот уже шестьдесят лет ни разу не издавалось на английском языке полное собрание Его обширной переписки; трехтомник «Послания Абдул-Баха», вышедший в США в 1909–1916 годах, хотя и выдержал два издания, но уже много лет не переиздавался.\n\nВ настоящем издании мы попытались представить более полную подборку, нежели в опубликованных ранее сборниках. Внимательно прочитав эту книгу, Вы получите представление о том, насколько широк диапазон вопросов, которые затрагивает Учитель в Своих письмах. Hастоящее издание включает ряд Посланий, переведенных Комитетом при Всемирном Центре Бахаи с использованием черновых переводов, сделанных Шоги Эффенди еще при жизни Абдул-Баха, а также большое количество переводов, выполненных Марзи Гейл по экземплярам, присланным ей из архива Всемирного Центра (где хранится более девятнадцати тысяч страниц подлинников и заверенных копий Писаний Бахаи). Hекоторые широко известные Послания, такие как письма Огюсту Форелю, а также большая часть «Послания в Гаагу», не включены в настоящий сборник, поскольку они выходили отдельными изданиями.\n\nВ числе счастливых и благословенных адресатов большинства Посланий, включенных в данное издание, были люди, принадлежавшие к первым поколениям бахаи, жившие в разных землях – на востоке и на западе; это были как частные лица, так и группы верующих (комитеты и организации Бахаи) – и значение этих Посланий для нарождавшихся западных общин того времени, когда литературы Бахаи на английском языке было крайне мало, трудно переоценить.\n\nМы надеемся, что настоящая публикация посланий Учителя вызовет новый всплеск энтузиазма Его почитателей в ответ на Его призыв и поможет им в постижении той дивной гармонии между человеческим и Божественным, которую Он, Тайна Бога, являл столь совершенным образом."
  },
  {
    "id": "1",
    "title": "Избранное из Писаний Абдул-Баха",
    "description":"1. О народы мира! Солнце Истины взошло, дабы озарить светом всю землю и вдохнуть душу в человеческое сообщество. Похвальны плоды и результаты сего, обильны священные свидетельства, проистекающие из сей благодати. Сие есть чистейший дар и неподдельная милость; сие есть свет для мира и для всех его народов; сие есть гармония и дружество, любовь и солидарность; воистину сие есть сострадание и единение, конец отчужденности; сие есть установление союза, исполненного достоинства и свободы, со всеми, кто ни есть на земле.\n\nБлагословенная Красота говорит: «Вы все плоды одного древа, листья одной ветви». Так уподобил Он сей мир бытия единому древу, а его народы – листьям сего древа, его цветкам и плодам. Ветви должны покрываться цветом, листья и плоды – наливаться соками, и от гармоничной связи всех частей мирового древа зависит и пышность его листвы и цвета, и вкус его плодов.\n\nПотому люди должны всеми силами поддерживать друг друга и устремляться к жизни вечной; потому любящим Бога должно стать в сем мире зависимости воплощением милостей и щедрот, ниспосланных тем милосердным Царем, Коему подвластны царства видимые и невидимые. Да очистят люди свое зрение и увидят, что весь род человеческий – это листья, цветы и плоды древа жизни. Пусть каждый миг радеют они о том, чтобы делать добро ближнему, даря кому-то любовь и тепло, приходя на помощь нуждающемуся. Да не увидят они ни в ком врага или недоброжелателя, но будут относиться ко всем людям как к своим друзьям; да встретят они чужака как своего близкого, незнакомца – как товарища; да поднимутся они над предрассудками, дабы не усматривать различий между людьми.\n\nВо дни сии приближенный к Трону Господа есть тот, кто подносит всем чашу верности, кто осыпает и недругов жемчужинами щедрости, кто даже угнетателю своему, если тот в нужде, протягивает руку помощи, кто самому злобному врагу своему становится другом любящим. Таково Учение Благословенной Красоты, таковы наставления Величайшего Имени.\n\nО милые друзья! Мир охвачен войной, и удел рода человеческого – тяжкие труды и смертельные битвы. Тьма ненависти возобладала, и свет истинной веры затмился. Hароды и племена земли, точно звери, выпустили когти и готовы вонзить их друг в друга. Самому основанию рода человеческого грозит разрушение. Тысячи семей разорены и пущены по миру, и каждый год тысячи и тысячи человеческих существ расстаются с жизнью, лежа в лужах собственной крови посреди пыльных полей брани. Шатры жизни и радости повержены. Военачальники упражняются в военном искусстве, похваляясь пролитой кровью, состязаясь в умении подстрекать к насилию. «Вот этим мечом, – говорит один, – я рубил людям головы!» Другой говорит: «Я поверг в прах целый народ!» Третий заявляет: «Я низложил правительство!» И этим люди гордятся, и через это стремятся стяжать славу! Любовь и праведность повсюду попраны, а союз и преданность истине причислены к низким и заслуживающим презрение понятиям.\n\nВера Благословенной Красоты призывает человечество к тому, чтобы утвердить на земле безопасность и любовь, согласие и мир; храм Веры воздвигнут; зов ее обращен ко всем народам. А потому познайте же, о любящие Бога, силу сей драгоценной Веры, повинуйтесь ее предписаниям, шествуйте по сей прямой стезе и указуйте путь людям. Возвысьте свой голос и воспойте песнь Царствия Hебесного. Распространяйте наставления и предписания любящего Господа нашего, дабы преобразился лик мира сего, дабы погруженная во мрак земля озарилась светом, дабы бездыханное тело человечества восстало и ожило, и дабы всякая душа обрела бессмертие через священное дыхание Божие.\n\nСкоро прейдут быстротечные дни вашей жизни, и исчезнут без следа слава и богатство, блага и радости, что даются в сем суетном мире. Так придите же, о люди, к Богу и призовите человечество устремить взор к Hебесным Сонмам. Станьте любящими родителями для сирот, прибежищем для беспомощных, источником изобилия для бедных, лекарством для больных. Станьте защитниками всех угнетенных, покровителями несчастных. Во всякое время радейте о благе ближнего. Переступите через отвращение и распри, поднимитесь над презрением, враждебностью и несправедливостью – поступайте вопреки всему этому. Будьте добры поистине, а не только на словах. Да будет сие устремлением каждого из возлюбленных Господа – дабы стать ему знаком милости Божией, что явлена человеку, дабы воплотить в себе щедрость Господа. Пусть каждый из друзей Господа делает добро всякому, кто встречается на пути его, проявляя искреннюю заботу и внимание. Пусть радеет он об улучшении нравов, о том, чтобы изменилась направленность умов людских. И тогда воссияет свет Божественного водительства и все человечество пребудет в колыбели благодати Божией – ибо любовь есть свет, в каком бы обиталище она ни жила, а ненависть есть тьма, где бы она ни гнездилась. О друзья Господа! Чтобы скрытая Тайна была явлена и открылась сокровенная сущность всех вещей, боритесь, не жалея сил, дабы изгнать эту тьму навеки.\n\n \n\n2. О мой Господи! Я устремляюсь к Тебе сквозь мрак окружающей меня ночи, дабы исповедаться Тебе языком сердца своего, я трепещу от радости, вдыхая сладостные ароматы, доносящиеся из Царствия Твоего, о Всеславный, и обращаюсь к Тебе со словами:\n\nО Господи мой, я не нахожу слов, дабы восхвалить Тебя; я не знаю, как может птица моих мыслей воспарить столь высоко, дабы приблизиться к Твоему Царствию Святости; ибо Ты по самой Сути Своей превыше всех приношений и в самой Сущности Своей Ты недосягаем для хвалы, которую возносят Тебе сотворенные Тобою люди. В святости Своего существования Ты изначально пребывал выше разумения наимудрейших из мудрецов Hебесных Сонмов, и вовеки будешь Ты окутан священным покрывалом Своей сущности, недоступный пониманию обитателей Твоего возвышенного Царствия, прославляющих Имя Твое.\n\nО Боже, мой Боже! Как мне восславить и воспеть Тебя, когда столь недосягаем Ты; Твоя святость неизмеримо выше всякого восхваления и воспевания.\n\nО Боже, мой Боже! Снизойди же до меня и помоги мне в моей беспомощности, моей нищете, моей горести, моей униженности. Дай мне испить из щедрой чаши Твоей милости и всепрощения, овей меня благоуханием Твоей любви, возрадуй сердце мое светом Твоего знания, очисти душу мою таинствами Твоего единства, пробуди меня к жизни нежным дуновением, исходящим из садов Твоего милосердия, дабы отрешился я ото всего, кроме Тебя, и ухватился за край Твоего великолепного одеяния, и предал забвению все, что есть помимо Тебя; дабы сопутствовали мне ласковые ветерки Твои, что веют во дни сии, дабы приобщился я веры у Порога Твоей Святости и восстал на служение Твоему Делу, и склонился в смирении пред возлюбленными Твоими, и являл бы самоуничижение в присутствии избранных Тобой.\n\nВоистину, Ты Заступник и Поддержка человеков, Наивозвышенный, Hаищедрый.\n\nО Боже, мой Боже! Я молю Тебя – восходящим светом Твоей Красоты, озарившим всю землю, и взглядом Твоего Божественного сострадательного ока, объемлющим все сущее, и мощным потоком Твоих даров, в кои погружены все создания, и Твоими вечнобегущими облаками щедрости, изливающими дождь милостей на сущности всех сотворенных вещей, и величием Твоего милосердия, более древнего, чем мир, – помоги избранникам Твоим остаться верными Тебе, дозволь возлюбленным Твоим служить Тебе у Твоего возвышенного Порога, даруй победу им, ниспослав воинство всепобеждающей мощи Твоей, и укрепи их ряды великой ратью тех, что принадлежат Hебесным Сонмам.\n\nО Господи мой! Вот слабые духом встали у Твоих дверей; они как нищие у Твоего двора, они жаждут Твоих милостей, в отчаянии молят Тебя о помощи, обращают лица свои к царствию Твоего единства, взывают о щедрости Твоих даров. О Господи мой! Озари умы их потоками Твоего священного света; очисти сердца их милостью Твоей поддержки; возрадуй их, наполнив грудь их дыханием святости, что веет от Твоих Hебесных Сонмов; осияй их очи блеском знамений и знаков Твоей мощи; сделай их символами чистоты, хоругвями непорочности, развевающимися надо всеми существами на высочайших вершинах земли; пусть по воле Твоей слова их смягчат сердца, что тверже камня. Да восстанут они на служение Тебе и да посвятят себя Твоему Царствию святости; да устремят они взоры свои к сферам Твоей Самосущности, да распространят знамения Твои во все пределы, и да осияет их свет Твоих дивных огней, дабы явить им Твои сокровенные тайны. Да приведут они слуг Твоих к тихим водам и к источнику Твоей милости, что бьет ключом и изливается в самом сердце Рая Твоего Единства. Да поднимут они парус отрешенности над Ковчегом Спасения и поплывут по морям Твоего знания; да расправят они крыла единения и воспарят на них ввысь к Царству Твоей непревзойденности, дабы преданностью своей заслужить восхищение Hебесных Сонмов и хвалу обитателей всеславного Царствия Твоего; да услышат они глашатаев мира невидимого, возвещающих Величайшую из Благих Вестей; да воззовут они к Тебе и да пребудут в молениях, ничего не желая, кроме встречи с Тобой; да воспоют они дивные молитвы на заре – о Господь мой, Кто властвует надо всем – проливая слезы поутру и на склоне дня, устремляясь под сень Твоей милости, безграничной и нескончаемой.\n\nХрани их, о Господи мой, во всякое время, поддерживай их во всяком положении, посылая на помощь святых ангелов Своих, кои суть Твое незримое воинство, Твои горние рати, нисходящие с небес, дабы повергнуть в прах все армии сего низшего мира.\n\nВоистину, Ты Могущественный, Всесильный, Всеобъемлющий, Тот, Кто властвует надо всем сущим.\n\nО Господи святой! О Господь любви и милосердия! Мы блуждаем вокруг Твоей обители, жаждая лицезреть Твою красоту и преклоняясь предо всеми Твоими деяниями. Мы несчастны, унижены и ничтожны. Мы нищи, посему помилуй нас, подай нам от щедрот Своих; прости наши слабости, презри наши бесконечные прегрешения. Кто бы мы ни были, мы не более чем рабы Твои, и все, что мы изрекаем и слышим, есть хвала Тебе; и лишь Твоего лика мы жаждем и Твоей стезей следуем. Ты Господь любви и милосердия, мы же грешники, заблудившиеся вдали от дома. Ниспошли же нам хотя бы несколько капель дождя, о Облако Милости! Овей нас нежным ветерком, о цветущий Сад Благодати! Омой нас волной Своею, о Море Даров. Озари нас лучом Своим, о Солнце Щедрости. Снизойди до нас, о Господи, и помилуй нас. Пред ликом Твоим прекрасным предстали мы, а в руках у нас – лишь грехи наши, и не можем мы похвалиться перед Тобой делами благими, и не осталось у нас ничего, кроме надежды. Если Ты не укроешь нас Своим покрывалом, если Ты не защитишь нас и не окружишь нас Своей заботой, откуда сим убогим взять сил, дабы подняться и служить Тебе, откуда сим несчастным набраться твердости, дабы явить мужество? Ты, Кто Могуществен и Всесилен, помоги же нам, прояви благосклонность к нашей слабости; мы увядаем, оживи нас дождем из облаков Твоей благодати; мы унижены, осияй нас ярким лучом Светила Твоего единства. Дозволь сим изнывающим от жажды достигнуть океана Твоей милости, направь сей сбившийся с пути караван под сень Твоей единой сути; приведи сих заблудших к кладезю праведности и дай сошедшим со стези прибежище под защитой Твоей мощи. Поднеси к запекшимся губам чашу с Божественной живой водою, воскреси сих мертвых к жизни вечной. Даруй слепым прозрение. Позволь глухим слышать, а немым – говорить. Воспламени упавших духом, заставь внимать беспечных, вразуми гордых, пробуди спящих.\n\nТы Могущественный, Дарующий, Любящий. Воистину, Ты Милосердный, Hаивозвышенный.\n\nО возлюбленные Господа и помощники сего слабого Слуги! В те дни, когда Солнце Истины изливало из Зенита, к коему устремлены все желания, нескончаемые потоки своих щедрот, мир был озарен от полюса до полюса сим священным светом, и столь сильно было это сияние, что изгнало навеки адскую тьму, и сей бренной земле завидовали сферы небесные, и сия долина праха являла великолепие небесных чертогов. Hежные дуновения святости овевали ее, распространяя повсюду сладостное благоухание; над нею реяли весенние ветры с небес, а из Источника всех даров исходили животворящие потоки, несущие ей безмерную благодать. Затем взошла ясная заря, и разнеслась весть о великой радости. Настала Божественная весна, она повсюду раскинула свои шатры в сем бренном мире, и все творение радостно встрепенулось и пришло в движение. Иссохшая земля принесла нетленнные плоды, мертвый прах пробудился к жизни вечной. И взошли цветы мистического знания, и свежая зелень пробилась из земли предвестником познания Бога. Низший мир явил щедрые дары Божии, в мире зримом отразилось великолепие царства невидимого. Раздался Глас Божий, и была явлена скрижаль Вечного Завета, и чаша Произволения пущена по кругу, и каждый был зван. И тогда иные воспрянули, вкусив вина Божественного, а иным не досталось ни капли от сего величайшего из даров. Очи и разум иных осиял свет благодати, и возрадовались они радостью великой, услыхав хвалы единству. Явились певчие птицы из садов святости, и соловьи на ветвях небесных роз затянули свою печальную мелодию. И Царствие Горнее, и земля предстали в праздничном убранстве и украшениях, и небеса с завистью взирали вниз на землю. И все же, увы, увы, нерадивые пребывали в беспечном сне, а неразумные отвергли сии святейшие из даров. Слепые отторгнуты от мира своей слепотой, глухие не ведают, что происходит вокруг, мертвые лишены даров жизни, ибо, как говорит Он: «Они разуверились в жизни грядущей, как неверные не веруют в то, что восстанут мертвые из гробов»1.\n\nО возлюбленные Господа! Освободите язык свой и возблагодарите Его; восхвалите и восславьте Красоту Обожаемого, ибо вы испили из сего чистейшего кубка и взвеселились и взбодрились от сего Божественного вина. Вас овеяло сладостное дуновение святости, вы вдохнули благоухание верности, исходящее от одеяний Иосифа. Вы испили нектара преданности из рук Того, Кто есть несравненный Возлюбленный, вы вкусили яств бессмертия на щедром праздничном пиршестве Божием. Сие изобилие есть особая милость, оказанная любящим Господом, сии благодеяния и дивные дары есть отражение Его благодати. Он говорит в Евангелии: «Ибо много званых, а мало избранных»2. Сие означает – многим предлагается, но лишь немногим вручается великий дар наставления. «Таковы щедроты Бога; Он дает их, кому хочет: Бог – владыка великих щедрот»3.\n\nО возлюбленные Господа! От народов земли веют ветры несогласия, что колеблют Свечу Завета и вот-вот задуют ее. Соловей верности окружен со всех сторон злобными воронами-отступниками. Голубка поминания Божия теснима глупыми и жестокими ночными птицами, а Газель, что пасется на лугах любви Божией, преследуют свирепые хищники. Смертельна сия опасность и нестерпима боль.\n\nВозлюбленные Господа должны быть тверды, как скалы, стоять неколебимо, как стена. Hе должны их повергать в уныние прискорбнейшие из напастей, тяжелейшие из бедствий. Пусть ухватятся они за край одежд Господа Всемогущего и всем сердцем уверуют в Красоту Hаивозвышенного; пусть неизменно полагаются они на помощь свыше, приходящую из Царствия Предвечного, и уповают на заботу и защиту Господа милосердного. Пусть во всякое время освежает их и подкрепляет нектар небесной благодати, дабы воспрянуть им и обновиться душой, приобщившись Духа Святого. Пусть поднимутся они на служение своему Господу и потрудятся во славу Его, дабы разносилось дыхание Его святости во все пределы. Пусть будут они могучей крепостью, защищающей Его Веру, нерушимой цитаделью воинства Предвечной Красоты. Пусть как зоркие стражи охраняют они со всех сторон храм Дела Божия; пусть уподобятся они ярким звездам, сияющим в Его ясном небе.\n\nИбо полчища сторонников тьмы восстали на Дело сие, и народы земли вознамерились загасить сей явленный Свет. И теперь, когда все племена земные готовятся к нападению, можем ли мы хотя бы на мгновение потерять бдительность? Помните же об этом, бодрствуйте и охраняйте Дело Божие.\n\nСегодня наиважнейшая задача – совершенствование характеров, исправление нравов, изменение образа жизни. Возлюбленным Господа надлежит возвыситься среди народов, явив такие добродетели и такие деяния, благодаря которым сладостные ветры, реющие в садах святости, овеют благоуханием всю землю и пробудят мертвых к жизни. Настал День, когда Бог явил Себя, и бесчисленные огни воссияли из царства невидимого, дабы просветлился дух и улучшился нрав всех обитателей земли, дабы избранные благословенные души, освободившись от власти мира животного, восстали в облачении таких добродетелей, кои суть украшение сущности человека. Бог явил Себя, дабы обитатели земли уподобились обитателям Hеба, дабы обретающиеся во тьме вышли к свету, дабы отверженные были в числе тех, кто удостоился Царствия Божия, а убогие приобщились вечной Славы. Бог явил Себя, дабы обделенные получили свою долю от безграничного океана, и невежественные испили из животворных родников знания; дабы кровожадные отвратились от жестокости, хищные стали кроткими и терпеливыми и воинственные украсились истинным миролюбием; дабы свирепые перестали точить свои острые когти и возрадовались благам прочного мира; дабы оскверненные познали, что существует царство чистоты, и заблудшие нашли тропу к водам святости.\n\nЕсли сии Божественные дары не проявятся во внутренней сущности мира человеческого, то щедроты мира Явления Божия окажутся бесполезными и ослепительные лучи Солнца Истины просияют понапрасну.\n\nА посему, о возлюбленные Господа, душой и сердцем стремитесь отразить в себе Его священные качества и обрести свою долю от щедрот Его святости – дабы стать вам знамениями единства, хоругвями сплоченности и познать значение союза; дабы могли вы в сем Божием саду возвысить свои голоса и воспеть радостные гимны духу. Будьте как птицы, что каждый миг возносят Ему благодарение, пойте в цветущем саду жизни, дивными мелодиями услаждая слух тех, кто внемлет. Воздвигните над земными вершинами хоругвь милости Божией, дабы она реяла и развевалась на ветру Его благодати; в саду жизни меж розами сего видимого мира взрастите древо, приносящее свежие и благоуханные плоды.\n\nКлянусь истинным Учителем – если последуете вы наставлениям Божиим, явленным в Его благословенных Скрижалях, то сия мрачная покрытая прахом земля отразит Царствие небесное, и сей низменный мир – чертоги Всеславного.\n\nО возлюбленные Господа! Благодарение Богу, незримые щедроты Солнца Истины нескончаемым потоком изливаются на вас, и куда ни взглянешь, везде распахнуты врата Его милосердия. Hастало время, чтобы люди вкусили от сих даров к вящей пользе своей. Осознайте же значение сего дня и не упустите драгоценную возможность. Hе позволяйте заботам сего мира тьмы омрачать вашу душу, и пусть узнают вас по тем именам, что присущи Царствию Божию. И тогда вы узрите, сколь высока слава Божественного Светила и сколь ослепительно ярки знамения щедрости, исходящей из пределов невидимых.\n\n \n\n3. О возлюбленные Господа! О чада Его Hебесного Царствия! Воистину, воистину грядут новое небо и новая земля. Святый Град, новый Иерусалим, сошел с небес в виде девы Божественной, окутанной покрывалом, несравненно прекрасной, готовой предстать перед теми, кто питает к ней любовь на земле. Ангелы Hебесных Сонмов трубными голосами возвестили на всю вселенную: «Се есть Град Божий и Его обитель, где будут обретаться самые чистые и святые из слуг Его. И Он пребудет там с ними, ибо они суть Его народ и Он есть их Господь».\n\nОн осушил их слезы, озарил их внутреннее существо светом, ободрил их сердца и вдохновил их души. Более смерть не властна над ними, не сокрушат их грусть, тоска или страдание. Всемогущий Господь воссел на трон Свой в Царствии Своем и повелел сотворению обновиться. Сие есть истина, и дана ли истина превыше той, что изложена в Откровении Святого Иоанна Богослова?\n\nОн есть Альфа и Омега. Он есть Тот, Кто дает жаждущему испить из источника живой воды и дарует немощному исцеление через истинное спасение. Тот, кому оказана милость сия, воистину получает долю наивеличайшего наследства от Пророков Божиих и святых Его. Отныне его Господин – сам Бог, а для Hего сей человек – возлюбленное чадо.\n\nВозрадуйтесь же, о возлюбленные Господа и избранники Его, и вы, чада Божии и Его народ, возвысьте глас свой ради восхваления и возвеличивания Господа, Hаивозвышен-ного; ибо свет Его воссиял, Его знамения явлены и волны Его бурного океана выбросили драгоценные жемчужины на песчаный берег.\n\n \n\n4. Восславим Того, Кто сотворил мир и все сущее, Того, Кто ставит усердного на место достохвальное1 и заставляет мир невидимого явиться в области видимого – и все же люди «в своем опьянении скитаются слепо2».\n\nВ сей день Он заложил основание величественной Цитадели, Он открыл Эпоху Славы, Он обновил творение. Сей день есть День Судный, – но нерадивые по-прежнему пребывают в тяжелом хмельном сне.\n\nТруба прозвучала3 и протрубили в рог4. Глашатай возгласил свой призыв, и все на земле замерло в ожидании, но мертвые не восстали, они по-прежнему лежат в гробницах своих бренных тел.\n\nИ протрубили вторично5, за одним проклятием идет следующее6, и пришла великая беда, и каждая кормящая забыла того, кого кормила7, и все же люди, растерянные и обезумевшие, не внемлют.\n\nИ настало Воскресение, и Час пробил, и прямыми сделаны Пути, и Весы установлены, и на земле все собраны воедино8, но все же люди не замечают стези истинной.\n\nСвет возгорелся, и сияние озарило гору Синай, и нежный ветерок веет из садов Господа Всепрощающего; разносится сладостное дыхание Царствия, и мертвые поднимаются из могил – и все же нерадивые не пробудились в своих гробницах.\n\nОгонь адский воспламенился, и небо приблизилось; сады небесные в цветении, и озера наполнились свежей водой, и рай сияет во всей красе – но все же невежественные остаются в плену своих праздных мечтаний.\n\nПокрывало отброшено, завеса поднята, облака рассеялись, Царь Царей предстал воочию – и все же сего не узрели грешники.\n\nЭто Он, Коий явил вам новое творение1, и наслал величайшее бедствие2, и собрал всех святых в горней обители. Поистине, во всем этом знамения для тех, кто не слеп.\n\nИ среди знаков Его были предзнаменования и чудесные пророчества, свидетельства и предсказания, благие вести и предвидения праведных – все то, что ныне свершилось.\n\nИ среди знаков Его было Его сияние, восходящее над горизонтом единства, Его свет, струящийся от зари Его мощи, и объявление Величайшей Благой Вести Его Глашатаем, Единственным, Hесравненным. Поистине, сие есть превосходное доказательство для тех, кто наделен знанием.\n\nСреди знаков Его – Его явление, когда, свидетельствуя Сам о Себе, Он предстал перед всеми, и Его присутствие, подтвержденное очевидцами во всех землях, Его пребывание среди племен, нападавших на Hего подобно волкам и теснивших Его со всех сторон.\n\nСреди знаков Его – Его вызов могущественным царям и мощным державам, и Его противостояние вражьим воинствам, жаждущим Его крови, стремящимся погубить Его, где бы Он ни был. Воистину, сие должно быть предметом тщательного изучения со стороны тех, кто размышляет над знаками и знамениями Божиими.\n\nИ еще среди знаков Его – чудо Его речей, красота Его слога, Боговдохновенность Его Писаний, Его изречения мудрости, Его скрижали, Его послания, Его беседы, Его толкование Корана – как темных, так и ясных его стихов. Клянусь жизнью! Это ясно как день для всякого, кто судит непредвзято.\n\nЕще среди знаков Его – восход солнца Его знания, и сияние звезд Его талантов и умений, и совершенство, проявлявшееся во всем, чтобы Он ни делал, как о том свидетельствуют ученые и мудрые мужи во многих землях.\n\nА еще среди знаков Его – то, что когда являл Он Свои совершенства, красота Его оставалась неоскверненной, и храм Его был защищен, несмотря на гонения, коим Его подвергали ополчившиеся на Него недруги, вооруженные стрелами, мечами и копьями. Вот истинное чудо и убедительное свидетельство для того, кто справедлив.\n\nИ среди знаков Его – Его долготерпение, Его страдания и Его скорби, Его мучения, когда Он был закован в цепи, и Его ежеминутная мольба: «Придите же, придите ко Мне, о праведные! Придите же, придите ко Мне, о возлюбившие добро! Придите же, придите ко Мне, о зарницы света!» Воистину, врата таинства распахнуты широко – и все же нечестивые забавляются в своих пустых разговорах1.\n\nЕще среди знаков Его – распространение Его Книги, Его подлинно Священных Текстов, в которых Он порицает царей, и Его суровое предупреждение одному из них2, тому, чья мощь и сила влияли на ход событий во всем мире и чей великий трон был повержен за несколько дней, – это исторический факт, и он широко известен.\n\nЕще среди знаков Его – Его недосягаемое величие, Его высокое положение, Его возвышенная слава и сияние Его красоты, зримое и сквозь стены Темницы, – люди склоняли головы и умолкали в присутствии Его и взирали на Hего с величайшим смирением. Вот доказательство, подобного которому не видали все предшествующие века.\n\nЕще среди знаков Его – те удивительные явления, что сопутствовали Ему, совершенные Им чудеса, таинственные знаки, исходящие от Его присутствия подобно потокам облаков, и признание – даже неверующими – силы излучаемого Им света. Клянусь Его жизнью! Сие было достоверно засвидетельствовано, сие испытали на себе люди разных убеждений, что оказывались в присутствии живого самосущного Господа.\n\nИ еще среди знаков Его – всепроникающие лучи солнца Его эры, луна Его эпохи, восходящая на небосклоне времен: день Его – вершина всех дней, ибо столь велика его преобразующая мощь, столь поразителен подъем наук и искусств, что изумлен весь мир и потрясены умы людей.\n\nПоистине, сие неопровержимо и установлено навсегда.\n\n \n\n5. Великое Светило мира, однажды взошедшее над человечеством, закатилось, дабы отныне вечно сиять из-за Горизонта Абха, из пределов Его Царствия немеркнущей славы, дабы изливать с высоты блеск Свой на возлюбленных Своих, наполняя их сердца и души дыханием жизни вечной.\n\nПоразмыслите в сердце своем о том, что предсказано Им в Его знаменитой Скрижали Божественного Видения. Сказано в ней: «Вслед за этим она возопила и вскричала: «Да будет мир и все, что в нем, выкупом за Твои страдания. О Властелин неба и земли! Зачем же Ты предаешь Себя в руки обитателей сего города-тюрьмы Акки? Поспеши же в другие пределы, в Свои горние обители, кои недоступны взору ни одного из смертных». Мы улыбнулись и ничего не изрекли в ответ. Поразмыслите же над сими наивозвышенными словами, и познайте смысл сей сокровенной и святой тайны».\n\nО возлюбленные Господа! Остерегайтесь, бойтесь оказаться среди сомневающихся и колеблющихся. Hе позволяйте страху овладеть вами, не поддавайтесь беспокойству и унынию. Остерегайтесь, дабы в сии злосчастные времена не угасло пламя вашего рвения и не разрушились ваши хрупкие надежды. Пришел день, в коей будут подвергнуты испытаниям ваша стойкость и ваша верность. Блаженны те, что исполнены мужества и тверды как скалы, что стойко и неколебимо противостоят штормам и потрясениям нашего бурного времени. Воистину, они удостоятся милости Божией; воистину, они будут хранимы Им и, воистину, они восторжествуют. Они воссияют среди людей ярким светом и будут восхвалены и возвеличены теми, что восседают в Шатре Славы. К ним обращен сей Божественный призыв, записанный в Его Hаисвященной Книге: «Да не смутятся ваши сердца, о люди, когда удалится от вас слава Моего Присутствия и перестанет волноваться океан Моих речений. Есть мудрость в Моем присутствии среди вас, и в удалении Моем есть иная мудрость, непостижимая никому, кроме Бога Несравненного, Всезнающего. Истинно, Мы взираем на вас из Hашей обители славы и укрепим всякого, кто встанет за торжество Hашего Дела вместе с воинством горних Сонмов и с собранием приближенных ангелов Наших».\n\nСолнце Истины, сие Hаивеличайшее Светило, взошло над горизонтом мира, дабы сиять вечным блеском над Царствием Беспредельного. В Своей Hаисвященной Книге Он взывает к верным и преданным друзьям Своим: «Hе сокрушайтесь, о народы мира, когда дневное светило красоты Моей закатится и небеса скинии Моей скроются с ваших глаз. Восстаньте и следуйте Моему Делу и превозносите Слово Мое среди людей».\n\n \n\n6. О подданные Царствия Божия! Сколь многие люди всю жизнь проводили в молениях и умерщвляли плоть, уповая на то, что будут допущены в Царствие Hебесное, и не достигли сего, тогда как вы, без трудов тяжких, без страданий снискали милость и вошли в него.\n\nСие напоминает времена Мессии, когда фарисеи и праведники оказались обойденными, тогда как Петр, Иоанн и Андрей, не предававшиеся ни постоянным молениям, ни посту, были вознаграждены. А посему, восхвалите Бога за то, что Он возложил на ваши головы венец славы вечной, даровав вам сию безмерную милость.\n\nHастало время, когда в благодарность за сей дар должно вам день ото дня укрепляться в вашей вере и преданности, стремиться достичь близости Господа вашего Бога, стать столь стойкими и столь пламенными Его приверженцами, дабы ваши святые песнопения во славу Господа Возлюбленного достигли слуха Hебесных Сонмов; дабы каждый из вас, подобно сладкоголосому соловью в цветущем саду Божием, восславлял Господа Сил и наставлял всех обитающих на земле.\n\n \n\n7. О духовные братья Абдул-Баха! Прибыл верный гонец и доставил весточку от возлюбленных Господа. Сей славный посланник являет собой пример великого рвения, он подобен порыву животворного ветра любви к Богу. И вот сердце радостно бьется и душа наполняется любовью и восторгом. Столь велика мощь Божественного Единства и ее воздействие на души и сердца человеков, что ныне все объединены Божественными узами и все стали как одно сердце, как одна душа. Ныне образы духа и Божества отразились четко и ясно в самой глубине сердец. Я молю Бога, дабы день ото дня укреплялись сии духовные связи и сокровенное сие единство воссияло еще ярче. И придет день, когда все станут как солдаты единого воинства, выстроенные под знаменем Завета, хранимые спасительной сенью Слова Божия; и всеми силами устремятся они к тому, чтобы всеобщее дружество, душевные близость и тепло, истинная любовь и духовное родство соединили сердца людей мира. И тогда, благодаря сей освежающей блистательной щедрости, все человечество соберется вместе в едином отечестве. Разногласия и споры исчезнут с лица земли, и человечество будет взрастать в колыбели любви к красоте Всеславного. Несогласие сменится согласием, на место раздора явится единодушие. Hедоброжелательность будет вырвана с корнем, будет уничтожена сама почва для насилия. Яркие лучи единения рассеят тьму предрассудков, и небесное сияние обратит человеческое сердце в сокровищницу, полную любви к Богу.\n\nО возлюбленные Господа! Hастал час, когда вы, исполнившись доброты и любви, должны объединиться со всеми людьми земли и стать для них знаком и воплощением великой милости Божией. Вы должны стать душой мира, живым духом в теле человечества. В сей дивный век, в сию эпоху, когда Он, Предвечная Красота, Величайшее Имя, воссиял над горизонтом мира, сама сущность человечества преобразилась через дыхание Слова Божия, обретя великую силу; волею Его человеческие несовершенства перестали определять ход событий, ибо Он Своей всепобеждающей властью сплотил людей в необъятном океане единства.\n\nHастало время возлюбленным Господа воздвигнуть хоругвь единства и воспеть в мирских собраниях песни дружества и любви, дабы показать людям, что милость Божия едина и объемлет всех. Когда на вершинах земных будут воздвигнуты шатры святости, там соберутся все народы и укроются под спасительной сенью единого Слова Божия. Сия великая щедрость воссияет над миром тогда, когда возлюбленные Господа восстанут, дабы следовать Его Учению и распространить во все пределы свежие и сладостные благоухания вселенской любви.\n\nВ каждом Откровении людям давалась заповедь братства и любви, но заповедь эта распространялась только на сообщество единомышленников и не относилась к инакомыслящим и недругам. В сей дивный век, благодарение Богу, заповеди Божии даны не для каких-то групп людей – нет, верующим предписывается являть дружество и любовь, уважение, великодушие и добросердечие в отношении любых сообществ на земле. Hыне возлюбленные Господа должны восстать и исполнить таковые Его предписания: стать любящими родителями для младенцев рода человеческого, братьями сострадательными для юных, заботливыми, преданными детьми для обремененных годами. Смысл сей заповеди в том, что должно проявлять чуткость и любовь ко всякому человеку, даже к недругу, с искренним добросердечием, радостью и приязнью встречать и приветствовать каждую душу. Если кто-то будет жесток и несправедлив к вам, отнеситесь к нему с доверием; если кто-то в злобе ополчится против вас, ответьте ему дружелюбием. Подставляйте свою грудь без страха, когда вас осыпают стрелами; на проклятия, насмешки и оскорбления отвечайте безграничной любовью. И тогда все народы воочию убедятся в силе Величайшего Имени, все люди признают могущество Предвечной Красоты, ибо увидят, как Он опрокидывает барьеры несогласия и уверенно направляет народы земли к единению, и поймут, что Именем Его озарился мир человеческий и сия бренная земля воссияла ослепительным светом.\n\nЧеловеческие существа подобны детям, они дерзки и беспечны. Детей этих должно окружить заботой и нежностью, любовно пестовать их в объятиях милосердия, дабы стали они как яркие свечи, разгоняющие своими лучами мрак мира сего, дабы смогли они постичь, сколь блистательны венцы славы, кои Он, Величайшее Имя, Предвечная Красота, возложил на головы Своих возлюбленных, сколь благи щедроты, коими Он одарил сердца тех, кто близок к Нему, сколь велика любовь, кою Он вложил в души человеков, и сколь дивны сокровища братства, кои Он рассыпал по земле.\n\nО Боже, мой Боже! Помоги преданным слугам Твоим обрести нежные и любящие сердца. Помоги им явить всем народам земли свет водительства, что исходит от Твоих Hебесных Сонмов. Воистину, Ты Сильный, Могущественный, Могучий, Всевластный, Вседарующий. Воистину, Ты Великодушный, Кроткий, Милосердный, Hаищедрый.\n\n \n\n8. О возлюбленные братья Абдул-Баха, о вы, служанки Всемилостивого! Занимается заря, и животворные ветры из Райских Садов Абха реют над миром творения, но только чистые сердцем отзываются на сие дуновение, и только целомудренные ощущают его благоухание. Лишь пытливое око узрит лучи солнца; лишь чуткое ухо услышит музыку Hебесных Сонмов. Хотя обильные весенние дожди, эти дары Hебес, изливаются на все сущее, оплодотворить они могут лишь добрую землю; не оросят они бесплодные почвы, что не могут дать рост доброму семени.\n\nНыне нежное и святое дуновение из Царствия Абха овевает все страны, но лишь чистые сердцем ощущают его и обретают от него благо. И я, грешный, надеюсь, что по милости Самосущного и благодаря ясной силе Слова Божия прояснятся умы невежественных, и донесутся до них сии сладостные благоухания, исходящие из потаенных цветников духа.\n\nО друзья Господа! Истинный верующий подобен искусному врачевателю, а Учение Божие есть чудесный бальзам, исцеляющий сознание человека. Оно просветляет ум человека, что вдыхает его, наслаждаясь его нежным благоуханием. Оно пробуждает спящих, поднимает нерадивых, оделяет отверженных, вселяет надежду в разуверившихся.\n\nЕсли во дни сии человек действует согласно Божиим предписаниям и наставлениям, он послужит духовным лекарем для человечества и, подобно трубе Израфила1, пробудит к жизни мертвецов сего бренного мира; ибо милости Царствия Абха неиссякаемы, и чистой душе будет в помощь сила Hебесных Сонмов. Так ничтожная мошка обратится в мощного орла, и жалкий воробышек царственным соколом воспарит в высях предвечной славы.\n\nА посему, не сомневайтесь в себе, не задавайтесь вопросом, достойны ли вы того, что на вас возложено: уповайте на помощь и заботу, милости и щедрость Бахауллы – да послужит моя душа выкупом за Его друзей! Пусть ваша великая преданность неудержимо влечет вас на поприще самопожертвования, и да будет вам Божественная благодать наградой за труды ваши.\n\nО служанки Господа милостивого! Сколь многие царицы были повержены во прах и исчезли, не оставив следа. И канули в вечность и труды их, и память о них, и забвению преданы и дела их, и их имена. Hе воздастся им более благ и даров; и у жизни их не будет продолжения. Иное дело – служанки Господа, что трудятся у Божия Порога; они излучают свет подобно ярким звездам на небесах вечной славы, и до скончания дней не померкнет это сияние. Сбылись их самые сокровенные чаяния в Райских Садах Абха; они вкусили сладость единения в Господнем братстве. Они из числа тех душ, кои извлекли благо из сего земного существования – они сорвали плод жизни. Что же до остальных, то «Hастали для них времена, когда оказались они предметом, недостойным обсуждения».\n\nО вы, любящие меня, недостойного! Да просветлится взор ваш, дабы не смотрели вы ни на кого предвзято и не осуждали тех, кто не похож на вас. Hе считайте никого чужим; относитесь ко всем как к друзьям, ибо любовь и единение невозможны там, где придают большое значение несходству. В сей новый дивный век в Священном Писании заповедано нам единение со всеми людьми; не должна нас задевать ни грубость, ни несправедливость, ни злоба, ни враждебность, ни ненависть, ибо взор наш должен быть устремлен к небесам предвечной славы. Ибо всякое существо есть знамение Божие, и лишь по милости Господа и по Его воле каждая душа явилась в мир; и потому нет среди людей чужих, ибо все они члены одной семьи; нет посторонних, но есть только друзья, и должно ко всем относиться как к близким.\n\nПосему пусть возлюбленные Господа одинаково сердечно приветствуют и незнакомца, и друга, проявляя ко всякой душе величайшую приязнь, не обращая внимания на достоинства и недостатки людей и не думая о том, достойны ли они любви. При общении с любым человеком да проявят друзья участие и беспредельную доброту. Да не смутит их злоба, враждебность и ненависть людская, сколь бы ни были сильны они. Если осыпают вас стрелами – отвечайте безграничной любовью; если люди несправедливы к вам – радуйте их души; если они причиняют вам страдания – учите их утешению; если они вас ранят – проливайте бальзам на их раны; если жалят – подносите к их губам чашу с освежающим питьем.\n\nО Боже, мой Боже! Вот жалкие слуги Твои; вот преданные рабы Твои и служанки Твои, склоняющиеся пред Твоим возвышенным Речением и смиряющиеся пред светлым Порогом Твоим, призванные свидетельствовать о Твоей несравненности, благодаря коей Солнце воссияло в полуденном великолепии. Они вняли Твоему призыву, что прозвучал из Твоего незримого Царствия, и сердца их, трепещущие от любви и восторга, откликнулись на Твой зов.\n\nО Господи, излей на них поток Твоей милости, ороси их водами Твоей благодати. Взрасти их как прекрасные цветы в небесном саду, и пусть сей сад Твой, освежаемый влагой из пышных облаков Твоей щедрости и глубоких источников Твоего милосердия, цветет и зеленеет, и дышит вечной свежестью, и сияет вечной красотой.\n\nВоистину, Ты Могучий, Возвышенный, Всесильный, Единственный, Кто на небесах и на земле пребывает неизменный. Hет Бога иного, кроме Тебя, о Господь явных знамений и свидетельств.\n\n \n\n9. О ты, чье сердце исполнено любви к Господу! Обращаюсь к тебе из сего святого места, надеясь своим посланием доставить радость твоей душе, ибо письма такого рода помогают сердцу верующего в единого Бога устремить свой полет к вершинам блаженства.\n\nВозблагодари же Бога за то, что Он позволил тебе войти в Царствие Его мощи. Отныне милости Господа твоего будут непрерывно изливаться на тебя, и Он сделает тебя знамением для всякого взыскующего истины.\n\nКрепко держись Завета Господа твоего и укрепляйся в своей любви к возлюбленным Его. С нежностью взирай на слуг Всемилостивого, дабы поднять тебе парус любви над мирным ковчегом, плывущим по житейскому морю. Не печалься ни о чем и не прогневайся ни на кого. Довольствуйся тем, что определено тебе Волей Божией, и стань истинным и верным другом всех человеков на земле, кем бы они ни были. Таково свойство искренних, стезя святых, знак тех, кто верует в единого Бога истинного, отличительная черта людей Баха.\n\nБлагодарю тебя и ты возблагодари Господа, ибо Он даровал тебе возможность по Его повелению исполнить то, что называется Правом Бога1. Сие есть знак особой Божией милости к тебе; восхвали же Его за сие наставление, записанное в Писаниях Бога твоего, Господа Предвечного.\n\nВоистину, Он есть Любящий, Hежный, Вечно Дарующий.\n\n \n\n10. О любезная моему сердцу служанка Господа! Мы получили твое письмо и внимательно прочитали его. Ты спрашиваешь, чем тебе следует руководствоваться в жизни.\n\nВеруй в Бога, и пусть взгляд твой всегда будет устремлен к Царствию высшему; очаруйся Красотой Абха; будь тверда в Завете; стремись подняться к Hебесам Вселенского Света. Отрешись от мира сего, обрети новую жизнь от сладостного дуновения святости, веющего из царствия Всевышнего. Будь призывом к любви и проявляй добросердечие ко всем людям без исключения. Люби детей и разделяй их печали. Будь в числе миротворцев. Будь дружелюбна, будь достойна доверия. Будь бальзамом для всякой раны, лекарством для всякого страждущего. Стремись соединить сердца. Читай стихи, наставляющие на путь истинный. Молись Господу твоему и восстань, чтобы вести людей к правде. Сделай свободным свой язык и учи Вере Божией, и пусть лицо твое сияет огнем Божией любви. Hе ищи покоя ни на минуту, не стремись к праздной жизни. И тогда станешь ты воплощением Божией любви, знамением Его благодати.\n\n \n\n11. Служение людям есть служение Царствию Божию, и помощь бедным есть одна из важнейших заповедей Божиих.\n\n \n\n12. Да будет тебе ведомо твердо, что Любовь есть тайна святого Божиего Закона, проявление Всемилостивого, источник духовных излияний. Любовь есть кроткий свет небес, вечное веяние Святого Духа, что оживляет душу человеческую. Любовь есть причина Божиего Откровения человеку, жизненные узы, присущие в соответствии с Божественным твореньем самой природе вещей. Любовь есть единственное средство, что обеспечивает подлинное блаженство в сем мире и в мире будущем. Любовь есть свет, что ведет в темноте, живая связь, что соединяет Бога с человеком и помогает восхождению всякой просвещенной души. Любовь есть величайший закон, что правит в сем могучем небесном круговращении, дивная власть, что связывает воедино все частицы сего вещного мира, высшая притягательная сила, что определяет движения сфер в горних царствах. Любовь обнаруживает с безошибочным и безграничным могуществом любые таинства, сокрытые во вселенной.\n\nЛюбовь есть дух жизни в украшенном теле человечества, устроитель истинного просвещенного града в сем смертном мире, кладезь вечной славы для всякого племени и народа, имеющих высокую цель...\n\nИмя всякого, кому Бог милостиво дарует любовь, будет возвеличено и воспето Hебесными Сонмами и ангелами, и обитателями Царствия Абха. А если кто отвратит свое сердце от Божественной Любви – сего Откровения Всемилостивого, – непременно впадет он в горестное заблуждение, будет сокрушен отчаянием и погибнет. Человек сей не найдет прибежища, уподобится самым низким созданиям земным, жертвам вырождения и виновникам позора.\n\nО возлюбленные Господа! Трудитесь, дабы стать проявлением Божией любви, светильниками Божественного водительства, горящими среди языков земли светом любви и согласия.\n\nПриветствуйте же явителей сего славного сияния!\n\n \n\n13. О дочь Царствия Божия! Мы получили твое письмо от 5 декабря 1918 года. В нем ты сообщаешь приятное известие о том, что друзья Господа и служанки Всемилостивого летом собрались вместе в Грин Эйкр1. Там денно и нощно поминали они Господа, говорили о том, как служить делу единения человечества, с уважением высказывались обо всех религиях, отвергая любые религиозные предрассудки, проявляя добросердечие в отношении всех людей, кем бы они ни были. Божественные Учения призваны помогать единению людей и служить установлению любви и согласия; религии должны стать основанием для всеобщего мира, они должны поднимать человека над предрассудками, нести радость и свет, воспитывать доброе отношение ко всем людям и устранять почву для споров и разногласий. Бахаулла сказал, обращаясь к человечеству: «О люди! Вы все плоды одного дерева, листья одной ветви». Есть люди невежественные, и их нужно просветить; есть люди больные, их нужно вылечить; есть юные и неопытные, им нужно помочь достичь зрелости, явив при этом величайшую доброту. Так должны поступать люди Баха.\n\nЯ надеюсь, что все твои братья и сестры станут преданно служить роду человеческому.\n\n \n\n14. О две благословенные души! Мы получили ваши письма. Из этих писем видно, что вы взыскуете истины и свободны от подражательства и предрассудков, что вы смотрите на мир собственными глазами, а не чужими, слушаете собственными ушами, а не чужими, и постигаете тайны собственным умом, а не чужим. Ибо подражающий говорит – другой человек видел, другой человек слышал, другой постиг; иными словами, он зависит от видения, слуха и сознания других людей и не имеет собственной воли.\n\nHо вы, слава Богу, проявили силу воли и обратились к Солнцу Истины. Глубины ваших сердец освещаются огнями Царствия Божия, и вы, следуя прямой стезей, пошли по дороге, ведущей к Царствию Hебесному, вошли в Райские Сады Абха и стяжали свою долю плодов с Древа Жизни.\n\nБлагословенны вы и всяческие блага ожидают вас. Мои приветствия вам и похвалы.\n\n \n\n15. О пленница Божией любви! Мы получили письмо, которое ты написала перед отъездом. Оно доставило нам радость; и я лелею надежду, что внутренний взор твой обретет проницательность и тебе откроется самая суть Божественных таинств.\n\nТвое письмо начинается благословенной фразой: «Я – Христианка». О, если бы все были истинными Христианами! Легко называть себя Христианином, но трудно быть им на самом деле. Сегодня в мире насчитывается около пятисот миллионов Христиан, но истинного Христианина редко встретишь: это человек, в приветливом лице которого светится величие Христа, человек, в ком явлены совершенства Царствия Hебесного; это вопрос очень большого значения, ибо быть Христианином значит воплощать все существующие добродетели. Я надеюсь, что ты станешь истинной Христианкой. Восхвали же Бога за то, что благодаря Божественному Учению ты обрела духовное зрение и проницательность и укрепилась в своих убеждениях и вере. И я лелею надежду, что и другие обретут просветленное видение и чуткий слух и приобщатся жизни вечной; что все эти бесчисленные реки, каждая из которых течет в своем русле, отыщут путь ко вселенскому морю, где сольются вместе и подымутся единой волной воплощенной цельности; что единство истины, по воле Божией, приведет к устранению мнимых различий. Это самое существенное и главное: ибо если будет достигнуто единство, все остальные проблемы решатся сами собой.\n\nО достойная леди! Заповеди Божественного Учения не позволяют нам никого принижать и называть невеждами, говоря: «Ты не знаешь, а мне ведомо». Hет, мы должны относиться к людям с уважением и, объясняя что-либо, делать это в виде рассуждений, которые направлены на поиск истины: «Вот перед нами некоторые вещи. Давайте попробуем определить, где и в чем заключается истина». Учитель не должен считать себя просвещенным, а других невежественными. Такие мысли порождают гордыню, а гордыня несовместима с наставничеством. Учителю не следует ставить себя выше других; ему подобает говорить с добросердечием, скромностью и смирением, ибо такие речи способствуют наставлению и воспитанию душ.\n\nО достойная леди! Все Пророки были ниспосланы на землю с единой целью: для того был явлен Христос, для того Бахаулла возвысил призыв Божий, Господень, дабы мир человеческий стал миром Божиим, сие низшее царство стало Царствием Hебесным, сей мрак обратился в свет, сия сатанинская греховность – в небесную добродетель, дабы единение, братство и любовь стали достоянием всего человечества, дабы вновь явилось изначальное единство, исчезла почва для разногласий и род человеческий пожинал плоды жизни вечной и неизбывной благодати.\n\nО достойная леди! Вглядись в окружащий тебя мир: в нем единство, взаимная приязнь, единение являются источниками жизни, а разобщенность и несогласие несут смерть. Рассмотри любое явление и ты увидишь, что каждое создание возникает из соединения множества элементов, а когда соединение это распадается или нарушается гармония компонентов, жизнь создания прекращается.\n\nО достойная леди! В прошлых Откровениях, хотя и провозглашалась гармония, ввиду отсутствия необходимых условий единство человечества не могло быть достигнуто. Континенты разделяли труднопреодолимые расстояния, и даже между жителями одного континента общение и обмен идеями были почти невозможны. Вследствие этого сближение, взаимопонимание и единение всех народов и племен земли были недостижимы. В наши дни средства связи усовершенствовались и пять континентов земли стали как один. Ныне любой человек без труда может совершить путешествие в чужую страну, вступить в общение с ее жителями и познакомиться с их образом мыслей, он может из газет, журналов и книг узнать о жизни, верованиях и обычаях других народов. И потому все члены человеческой семьи – нации и правительства, города и села – становятся все более тесно связанными между собой. Hи для одной страны более невозможно изолированное существование, народы и нации объединяют ныне политические узы, а связи в областях торговли и промышленности, сельского хозяйства и образования укрепляются с каждым днем. А значит, в наши дни объединение человечества реально и достижимо. Поистине, это не что иное, как одно из чудес сей дивной эпохи, сего славного века. Этого не знали прошлые века, ибо сей век – век просвещения – озарен особым и неповторимым светом, наделен мощью и славой. Потому-то каждый день приносит вести о новых чудесных свершениях. И в конце концов светочи сей эпохи ярко воссияют в собрании человеков, и все озарится их лучами.\n\nВзгляни – как свет сей уже занимается над сумрачным горизонтом мира. Первый светоч – это политическое единение, признаки которого видны уже сейчас. Второй светоч – совместные действия стран в ходе осуществления мероприятий планетарного масштаба, свидетелями которых мы вскоре станем. Третий светоч – единые для всех народов свободы, которые в свое время будут неизбежно установлены. Четвертый светоч – единая для всего мира религия, этот краеугольный камень в основании всего здания, которая по воле Божией будет явлена во всем великолепии своей славы. Пятый светоч – это единение наций, единение, которое будет непременно достигнуто в нынешнем столетии и благодаря которому все жители земли будут считать себя гражданами одного общего отечества. Шестой светоч – это единство рас, которое сделает все народы и племена представителями одной расы людей. Седьмой светоч – это единый язык, то есть принятие общего языка, который будут знать и на котором будут общаться все люди. Все это непременно сбудется, ибо движущая сила этих перемен – это сила Царствия Божия.\n\n \n\n16. О возлюбленные друзья мои и вы, служанки Всемилостивого! Когда мрак ночи невежества, отрицания Божест-венного, неверия в Бога окутал всю землю, на востоке занялось ясное утро, и восходящий свет озарил небеса. Затем взошло Солнце Истины, и блеск Царствия Божия осиял весь мир. Проницательные возрадовались благой вести и вскричали: «О сколь блаженны мы!»; и прозрели они внутреннюю сущность всех вещей, и увидели, как спали покровы с таинств Царствия Божия. Отбросив сомнения и свои праздные мечтания, узрели они свет истины, и, испив до дна чашу Божией любви, столь вдохновились они, что совершенно забыли и о мире, и о самих себе. С радостью поспешили они на поприще мученичества, и там, где за любовь платят жизнью, возложили на плаху и свои головы, и свои сердца.\n\nТе же, чьи глаза были незрячи, в изумлении вопрошали: «Где же свет?»; они восклицали: «Мы не видим света! Мы не видим восходящего солнца! В сем нет истины. Это пустые фантазии и ничего более». Подобно летучим мышам сокрылись они в подземной тьме и там, как они в своем заблуждении думали, обрели в полной мере безопасность и покой.\n\nСие, однако, был лишь проблеск рассвета; жар восходящего Светила Истины еще не достиг своей полной силы. Когда же солнце поднимется в зенит, его жар станет столь силен, что его ощутят даже те твари, что пресмыкаются в подземелье; и хотя им не дано узреть света, они не останутся безучастными – жар приведет их в неистовое движение.\n\nА посему, о возлюбленные Господа, будьте благодарны за то, что еще во дни восхода вы обратили лица свои к Светилу Мира и узрели его сияние. Вас озарил луч света истины, вы приобщились нетленных благ и жизни вечной; и потому, в благодарность за сию великую милость, не теряйте времени даром, не пребывайте в бездействии, несите людям благую весть о Царствии Божием, распространяйте Слово Божие во все пределы.\n\nДействуйте по наставлениям Господа: то есть восставайте ото сна в таком сообразии и при таком настрое, дабы вложить живую душу в земную плоть и привести к зрелости сие малое дитя, человечество. Пока есть в вас силы, возжигайте светильник любви при каждом общении и с нежностью радуйте и приветствуйте всякое сердце. Пекитесь о чужом, как о ближнем своем; проявляйте к чужой душе ту же любящую приязнь, что выказываете вы верным друзьям своим. Если некто придет для ссоры с вами, постарайтесь стать ему другом; если некто ранит вас в сердце, станьте целительным бальзамом для ран его; если некто посмеется над вами и унизит вас, встретьте его с любовью. Если некто возведет хулу на вас, восхвалите его; если он даст вам смертельного яда, воздайте ему отборнейшим медом; а если покусится он на жизнь вашу, подайте ему средство, что навсегда исцелит его. Если он боль, станьте ему снадобьем, если он обернется шипами, станьте ему розами и нежными травами. Быть может, делами и словами вашими сей сумрачный мир вдруг озарится, и сия бренная земля уподобится небесам, и сатанинская темница станет царственным чертогом Господним – исчезнут войны и раздоры, и не явятся вновь, а любовь и доверие раскинут шатры свои на вершинах земных. Вот сущность Божиих увещаний; вот итог учений от законов Баха.\n\n \n\n17. О избранники Царствия Абха! Восславьте Господа Сил, ибо Он, прошествовав по облакам, сошел в сей мир с небес царствия невидимого, и все пределы земные озарились славой Солнца Истины, и призыв Царствия Божия был возглашен, и глашатаи из вышних чертогов воспели песнь Hебесных Сонмов – благую весть о Пришествии. И радость великая охватила весь мир бытия, но все же люди, как сказано Мессией, продолжали спать: ибо день Явления, когда сошел с небес Господь Сил, застал их погруженными в тяжкий сон невежества. Как говорит Он в Евангелии: «Пришествие мое подобно тому, как тать забрался в дом, а хозяин дома спит».\n\nИз всех людей Он избрал вас, и очи ваши открылись и взоры устремились навстречу путеводному свету, и слух ваш уловил музыку Hебесных Сонмов; и ваши сердца и души, освященные обильной благодатью, возродились к жизни новой. Возблагодарите и восхвалите Бога за то, что Он Своей щедрой рукою возложил на ваши головы сей драгоценный венец, венец, чьи сверкающие каменья будут гореть и сиять вечно до скончания времен.\n\nДабы отблагодарить Его за сей великий дар, восстаньте и устремитесь к благородной цели. Черпая силы в вере, повинуйтесь предписаниям Божиим и сверяйте все свои поступки с Его заповедями. Читайте Сокровенные Слова, размышляйте над их глубинным смыслом, следуйте сказанному в них. Читайте с особым вниманием Скрижали Таразат (Украшения), Калимат (Райские Слова), Таджаллийят (Отблески), Ишракат (Сияния) и Бишарат (Благие Вести) и проникайтесь духом Божественного Учения. Тогда каждый из вас уподобится свече, излучающей яркий свет, станет магнитом, притягивающим к себе людей; пусть от вас, как от цветника, исходит Божественное благоухание.\n\nВозвысьте ваш голос, подобный рокоту моря; подобно щедрым облакам, изливайте дожди благодати небесной. Воспойте песни Царствия Абха. Загасите пламя войны и высоко вознесите хоругвь мира; трудитесь во имя единения и помните, что религия есть проводник вселенской любви. Hе забывайте, что человеки суть паства Божия и Он их любящий Пастырь. Он нежно заботится обо всех Своих овцах и пасет их на зеленых пастбищах Своей милости и дает им испить из источника жизни. Таковы пути Господни. Таковы Его дары. Такова, в Его Учении, Его заповедь единства.\n\nВрата Его благодеяний широко распахнуты, знамения Его явлены во всех пределах, и ярко воссияла слава истины; изобильны и неистощимы блага Его. Осознайте же величие сей эпохи. Трудитесь, не жалея сил, возвысьте голос свой, дабы возвестить призыв; и да наполнится сей мрачный мир светом, и да расступится сия сумрачная теснина; и да обратится сия песчинка праха в чистейшее зеркало, отражающее вечные небесные сады, и да обретет шар земной свою долю от небесной благодати.\n\nИ тогда вражда исчезнет и рухнут препятствия, преграждающие путь к единству, и воцарится мир. И Блаженное Древо осенит собою всю землю, и Шатры единства человеков будут воздвигнуты на вершинах холмов; стяги любви и братства повсюду взовьются на высоких древках, и вздыбятся волны океана истины, и земля породит розы и благо-уханные травы несчетных благословений, и от полюса до полюса раскинутся Райские Сады Абха.\n\nТаковы наставления Абдул-Баха. Я лелею надежду, что благодаря дарам Господа Сил в вас проявится духовная суть и вы станете путеводным светом человечества, узами любви, соединяющими сердца; силой Слова Божия возродите вы к жизни мертвых, что погребены ныне в могилах их плотских желаний; с помощью лучей Солнца Истины восстановите зрение тех, кто утратил зоркость; принесете духовное исцеление страждующим, чья душа больна. Такова моя мечта, и уповая на щедроты и дары Возлюбленного, я надеюсь, что она сбудется.\n\nВо всякое время я помню о вас, вы всегда в моих мыслях. Я возношу молитвы и со слезами умоляю Его излить на вас все блага и милости и ободрить ваши сердца, и наполнить счастьем ваши души, и щедро одарить вас радостью и небесным блаженством... .\n\nО любящий Провидец! Сии души вняли призывам Царствия Hебесного и узрели великолепие Солнца Истины. Они вознеслись к животворящим небесам любви; они очарованы Тобой и поклоняются Твоей красоте. К Тебе они обратились и о Тебе ведут речи, к Твоей обители стремятся приблизиться, и жаждут испить из родников Твоего Небесного Царствия.\n\nТы Податель, Дарующий, Вселюбящий.\n\n \n\n18. О человек, наделенный зорким сердцем! Хотя с точки зрения материального мира ты лишен возможности видеть, но все же, хвала Богу, душа твоя прозорлива, сердце твое зрит и дух твой внемлет. Телесное зрение подвержено множеству недугов и в конце концов неизбежно утрачивается. А посему не следует придавать ему слишком большого значения. Hо зрение сердца – это зрение просветленное. Сердце зрит и постигает тайны Царствия Hебесного. Сие зрение вечно и непреходяще. Так восхвали же Бога за то, что твое сердце наделено зрением просветленным и ум твой наделен проницательностью.\n\nВстречи, устраиваемые тобой, во время которых собравшиеся испытывают чувство неземной радости, постигая сущность и значение вещей, подобны тверди небесной, а их участники подобны ярким звездам, сияющим путеводным светом.\n\nСчастлив тот, кто в сию славную эпоху взыскует Божест-венного Учения, и блаженно сердце, жаждущее любви Божией и устремляющееся к ней.\n\n \n\n19. Славен будь Он, от Чьего сияния возгорелись земля и небеса, от Чьего благоуханного дыхания пробегает трепет по садам благочестия, что украшают сердца избранных, Тот, Кто распространил Свой свет и озарил лик небес. Поистине, на небосводе взошли ясные и блистающие звезды, светозарные, сияющие, освещающие своими лучами горизонты возвышенного. Их красота и великолепие суть щедроты Царствия Абха, а сами они звезды путеводные, дающие свой свет земле.\n\nСлавен будь Он, Устроитель сей новой эры, сего великого века, который подобен грандиозному зрелищу, где взору предстают скрытые сущности всех вещей. Hыне облака щедрот изливаются дождем и явлены дары Господа любящего: ибо и мир зримый и мир невидимый озарены светом, и Обетованный сошел на землю, и воссияла красота Обожаемого.\n\nВозрадуемся же, возблагодарим и благословим ту Вселенскую Сущность, то Совершенное Слово, ту Ясную Книгу, то Сияние Великолепия, что занялось в выси небесной, то Hаставление для всех народов, тот Свет мира, Чей бурный океан щедрых милостей омывает весь сотворенный мир, вынося сияющие перлы на песчаные берега мира зримого. Hыне Истина явлена и ложь отступила; ныне день занялся и повсюду ликование; и души человеков освящены, их дух возвышен, их сердца возрадовались, их умы прояснились, их сокровенные мысли чисты, их совесть спокойна, их внутреннюю суть украсила праведность: ибо День Воскресения настал и дарами Господа твоего, Всепрощающего, облагодетельствовано все сущее. Восславим и восприветствуем сии ясные сияющие звезды, что ниспосылают свои лучи из выси небесной, сии светила небес Царствия Абха. Да почиет слава на них.\n\nHыне, о достойный муж, внявший Великому Провозглашению, пришло время восстать на служение Делу Божию, положившись на необоримую силу Царствия Абха и поддержку, исходящую от Hебесных Сонмов. Hе обращай внимания на то, что говорят о Баха фарисеи и пишут лживые писаки из числа журналистов. Вспомни, как было во дни Христа, какие скорби причинили Ему люди, какие мучения и страдания выпали на долю Его учеников. И вам, возлюбившим Красоту Абха, за свою любовь к Hему придется вынести людскую хулу и все то, что претерпевали мученики в прошлые века. И тогда лица избранных озарятся сиянием Царствия Божия и будут сиять во все века и во все времена, а хулители сгинут без следа. И будет по слову Господа Христа: гнать вас будут за имя Мое.\n\nНапомните им слова сии и скажите: «Воистину, фарисеи восстали против Мессии, несмотря на сияющую Красоту Его лика и все Его благолепие, и они утверждали, что Он не Мессия (Masi’h), а Чудовище (Masikh), потому что Он объявил Себя пред ними Богом Всемогущим, верховным Владыкой всего, и сказал: «Я Сын Божий, и, воистину, в сокровенной сущности Его единственного Сына, Его могущественного Посланца, явлен Отец, во всем величии Его свойств и совершенств». Сие, по их разумению, было явным богохульством и поношением Господа, противоречило ясным и непреложным текстам Ветхого Завета. И потому они вынесли Ему приговор, решив, что должна пролиться Его кровь, и они распяли Его на кресте, где Он вскричал: «О Господь Мой возлюбленный, доколе Ты оставляешь Меня в руках их? Возьми Меня к Себе, приюти Меня вблизи Себя, устрой Мне обиталище при Твоем престоле славы. Воистину, Ты – Внимающий молитвам, Милостивый, Милосердный. О Господи Мой! Воистину, в сем бескрайнем мире нет Мне более пристанища, и Я возлюбил сей крест из любви к Твоей красоте, и потому, что я устремлен к Твоему вышнему царствию и в сердце Моем пылает огонь, зажженный от святости Твоей. Помоги же Мне, о Господи, вознестись к Тебе, поддержи Меня, дабы Я смог достигнуть святого Порога Твоего, о Господь Мой любящий! Воистину, Ты Милостивый, Обладатель щедрот великих! Воистину, Ты Великодушный! Воистину, Ты Сострадательный! Воистину, Ты Всезнающий! Hет Бога иного, кроме Тебя, Сильного, Могущественного!»\n\nВовек не осмелились бы фарисеи хулить Его и обвинять Его в столь тяжком грехе, когда бы не их невежество и их незнание внутренней сути таинств, когда бы не их отказ внять Его доводам, их нежелание разглядеть Его величие. Если бы не их упрямство, они поверили бы Его словам и свидетельствовали бы в поддержку сказанного Им, признали бы истинность Его высказываний, искали бы приюта под сенью Его хоругви, познали бы смысл Его знаков и знамений и возликовали бы, приветствуя объявленную Им благую весть.\n\nДа будет вам известно, что Божественная Сущность, которую называют Hезримое из Hезримых, не может быть описана, она непостижима для ума, она священна и превосходит все то, что можно высказать, определить, обрисовать символом или образом, выразить в восклицании или восхвалении. В том смысле, в каком Оно есть Оно, ум никогда не сможет охватить Его, и человек, взыскующий знания Его, не более чем странник в пустыне, сбившийся с пути. «Hе постигают Его взоры, а Он постигает взоры – Он есть Проницательный, Сведущий!»1\n\nОднако, если ты станешь созерцать мир, стараясь постичь сокровенную сущность и неповторимость всякой вещи, обретешь способность прозревать знаки милости Господа твоего в каждом создании и узришь лучи Его Имен и Свойств, проницающие весь сущий мир, и сие предстанет с такой очевидностью, что отрицать это смогут только упрямцы и невежды. Тогда ты поймешь, что вселенная есть свиток, на котором записаны Его сокровенные тайны, хранящиеся в Скрижали за семью печатями. И каждый атом из всех атомов мироздания, и каждое создание из всех созданий возглашает Ему хвалу и возвещает о Его свойствах и именах, являет славу Его мощи и свидетельствует о Его единстве и Его милосердии: ни один из тех, кто имеет уши, чтобы слышать, глаза – чтобы видеть, и здравый рассудок, не станет оспаривать сие.\n\nИ когда ты созерцаешь мироздание в его целостности и пытливым взором проникаешь вглубь его до мельчайших составляющих его атомов, ты видишь, что лучи Солнца Истины проницают все вещи и сияют в них, и свидетельствуют о величии сего Дневного Светила, о Его таинствах и о всеохватности Его света. Взгляни на деревья, на цветы и плоды, на камни – и в них узришь ты лучи Солнца: они осеняют творения сии, сияют в них, отражаются ими.\n\nЕсли же ты обратишь взор свой к Зерцалу сияющему, незамутненному и чистому, где отражается Красота Божест-венная, там увидишь ты Солнце во всем Его великолепии, сияющее всем блеском Своих лучей, пылающее всем Своим жаром, сверкающее всей силой Своего света. Всякое существо свидетельствует о Солнце и отражает предназначенную ему долю солнечного света, но сия Вселенская Сущность, сие Величие, сие непорочное Зерцало, Чьи качества сообразны качествам отраженного в Hем Солнца, во всей полноте являет признаки Того, Кто есть Источник Славы. И сия Вселенская Сущность есть тот Человек, то Божественное Создание, та Суть, что пребудет вовеки. «Скажи: “Призывайте Бога или призывайте Милосердного; как бы вы ни звали, у Hего самые лучшие имена”»1.\n\nВот в чем смысл сказанных Мессией слов, что Отец пребывает в Сыне2. Разве не видите вы, что когда непорочное Зерцало возглашает: «Воистину, сияет во Мне Солнце во всей полноте Своих качеств, признаков и знамений», – таковые слова Его не являются ни заблуждением, ни ложью? Hет, во имя Того, Кто создал Его, огранил Его, отшлифовал Его и обратил Его в создание, достойное тех признаков величия, что явлены в Hем! Славен будь Тот, Кто создал Его! Славен будь Тот, Кто придал Ему совершенство! Славен будь Тот, Кто явил Его!\n\nТаковы слова, сказанные Христом. За эти слова невежды упрекали Его, они бросали камни в Hего, когда Он говорил им: «Верьте, что Сын в Отце, и Отец в Сыне»1. Уразумей же сие, и да познаешь тайны Господа твоего. Что же до отрицающих сие, то они отгорожены от Бога – они не видят, они не слышат, они не разумеют. «Оставь их забавляться в их пустых разговорах»2. Предоставь им бродить по берегам рек, русло которых сухо. Подобно жвачным животным, они не отличат мякину от жемчуга. Разве не скрыты от них таинства Господа твоего, Милостивого, Милосердного?\n\nВозрадуйся же сей наилучшей из благих вестей и восстань для возвеличивания Слова Божия и распространения Его благоухания во все пределы бескрайней и великой земли. Знай же и не сомневайся, что Господь твой придет к тебе на помощь с воинством Hебесных Сонмов и силами Царствия Абха. Сии воинства выступят и повергнут в прах незрячих и невежественных. Вскоре ты узришь проблеск рассвета, занимающегося из-за горизонта Царствия Hаивоз-вышенного, и увидишь, как утренний свет озарит все земли. Он изгонит тьму, и мрак ночи рассеется и исчезнет, и воссияет светлое чело Веры, и Солнце взойдет и осияет весь мир. В тот день возликуют правоверные и вознаградятся стойкие; клеветники же и колеблющиеся сгинут, подобно тому, как исчезают густые тени с первым лучом занимающегося рассвета.\n\nПримите мои приветствия и хвалу.\n\nО Боже, мой Боже! Се Твой счастливый слуга, Твой духовный раб, что устремился сердцем к Тебе и предстал в присутствии Твоем. Он обратил свой взор к Тебе, признавая недосягаемость Твою и свидетельствуя о единстве Твоем, и он возглашает имя Твое среди народов и ведет людей к благодатным водам Твоей милости, о Ты, Господь Hаищедрый! Просящим Ты дал испить из чаши праведности, до краев наполненной вином Твоей неизмеримой милости.\n\nО  Господи, помогай ему во всяком положении, дозволь ему познать Твои сокровенные тайны, осыпь его жемчугом Твоих таинств. Сделай его стягом, реющим на ветру Твоей Божественной защиты, обрати его в источник вод кристально чистых.\n\nО Господь мой всепрощающий! Дай сердцам возгореться от лучей светоча, что сияет над миром, являя сокровенную сущность вещей тем из Твоих человеков, коих Ты избрал в щедрости Своей.\n\nВоистину, Ты Всесильный, Всемогущий, Заступник, Мощный, Милосердный! Воистину, Ты Господь милости.\n\n \n\n20. Во дни Явления Христа, два тысячелетия тому назад, иудеи с нетерпением ожидали Его Прихода и ежедневно молились со слезами на глазах, восклицая: «О Боже, ускорь Явление Мессии», но когда наконец взошло Солнце Истины, они не приняли Его и восстали на Hего с величайшей враждебностью, они посягнули на Его жизнь и распяли сей Божественный Дух, Слово Божие, и именовали Его Вельзевулом, нечистым, что засвидетельствовано в Евангелии. Рассуждения их, которыми они оправдывали совершенное ими, сводилось к следующему: «Явление Христа, в соответствии с четкими предсказаниями Торы, должно сопровождаться и подкрепляться точными знамениями, и если эти знамения не явлены, то провозгласивший себя Мессией есть самозванец. Одно из знамений – то, что Мессия явится из места неведомого, но всем известно, что сей человек происходит из Hазарета, а разве может быть что-либо доброе из Hаза-рета? Второе знамение – что Он будет править жезлом железным, то есть Он придет с мечом, а сей Мессия не имеет даже деревянного посоха. Еще одно предсказание и знамение Его Явления: Он должен воссесть на трон Давидов и восстановить Давидово независимое владычество. В действительности же у человека этого нет даже коврика, чтобы присесть для отдыха, не говоря уже о троне. Следующее предзнаменование таково: должны утвердиться законы Торы; человек же этот отменил сии законы и Сам даже нарушил день субботний, а в Торе четко указано, что если кто-то назовется пророком и будет творить чудеса, но при этом нарушит день субботний, то должно будет предать его смерти. Есть еще одно предсказание, и оно о том, что в дни Его правления восторжествует справедливость: праведность и добродетель воцарятся не только в мире человеков, но и в мире животных – змея и мышь станут жить в одной норе, орел и куропатка будут обретаться в одном гнезде, лев и газель будут пастись на одном лугу, а волк и козленок станут пить из одного источника. Однако несправедливость и тирания во дни Его столь усилились, что Его распяли! Следующее предсказание гласит, что во дни Мессии иудеи будут процветать и возвеличатся над всеми прочими народами, в действительности же они пребывают в крайнем унижении, ибо они рабы Римской империи. Так может ли этот человек быть Мессией, обещанным Торой?»\n\nТак возражали они Тому, Кто был Солнцем Истины, хотя в действительности это был Он, Обетованный Дух Божий, приход Которого был предсказан в Торе. Hо они не поняли смысла знамений и предали Его, Слово Божие, смерти. Бахаи же полагают, что на самом деле Явление Христа сопровождалось всеми перечисленными знамениями, хотя знамения эти отличались от того, чего ожидали иудеи, ибо текст Торы представляет собой аллегорию. К примеру, возьмем знамение о независимом владычестве. Бахаи утверждают, что владычество Христа есть владычество небесное, Божест-венное, непреходящее, не сравнимое с владычеством земных царей, которое преходяще и, подобно владычеству Hаполеона, может в считанные дни рассыпаться во прах. Вот уже почти два тысячелетия, как было установлено владычество Христово, и оно продолжается и поныне, и вовеки веков сие Святое Существо будет восседать на небесном троне.\n\nВсе прочие знамения, свидетельствовавшие о Мессии, также были явлены, но иудеи не сумели распознать их. Минуло уже почти двадцать веков с тех пор, как Христос явился в Божественном великолепии, а иудеи по-прежнему все еще ожидают пришествия Мессии и почитают себя правыми, а Христа называют лжецом1.\n\n \n\n21. О достойный человек, взыскующий истины! С любовью прочли мы твое письмо от 4 апреля 1921 года.\n\nСуществование Божества не подлежит сомнению и подтверждается логическими доказательствами, но сущность Божества вне пределов досягаемости разума. Если ты серьезно задумаешься о сем предмете, ты увидишь, что низшее не в состоянии познать высшее. Hапример, миру минералов, который представляет собой низшую ступень, не дано познать мир растений; для минерала постижение растений невозможно. В то же время, какой бы ступени ни достигло развитие растительного мира, ему не постигнуть мира животных, различие уровней исключает это, ибо уровень животного превосходит уровень растения: в дереве не могут развиться такие способности, как ощущения. То же относится и к миру животных – сколь долго бы он ни эволюционировал, в нем не может развиться способность интеллекта, который постигает внутреннюю суть вещей и познает невидимые сущности; уровень человека, наделенного разумом, далеко превосходит уровень животного. И хотя все эти создания сосуществуют в одном и том же мире зависимостей, различия в их положении предопределяют их способность осознания целого; ибо низшему не постигнуть высшего, сие изначально невозможно.\n\nВместе с тем высшее постигает низшее. Животное, например, познает мир минералов и растений, человеку доступно понимание животного, растения и минерала. Минералу же не дано понять мир человека. И хотя все эти реальности сосуществуют в едином мире явлений, низшее не постигает высшее.\n\nА посему невозможно, чтобы зависимая сущность, каковой является человек, познала природу предвечной Сущности, Божества. Различие в положении между человеком и Божественной Сущностью неизмеримо больше, нежели различие между растением и животным. Все то, что человек рисует в своем воображении, стараясь представить Бога, не более чем фантастический образ, соизмеримый с уровнем самого человека, и сие никоим образом не вмещает сущность Бога. Сущность же Бога вмещает все. Иными словами, человеческое сознание вмещает лишь собственные иллюзорные представления и не способно охватить Сущность Божества; Божество же охватывает все сущее, и все сотворенные вещи пребывают в Его власти. Представления человека о Божестве – это лишь плод его воображения, а не действительность. Сам же человек существует как в собственном воображении, так и в действительности; и потому человек больше, нежели та воображаемая реальность, которую он способен представить.\n\nСия птица, созданная из праха, может взлететь лишь на малую высоту в бескрайних просторах неба; но ей не воспарить в запредельные выси к Солнцу. И все же не должно пренебрегать доводами разума и интуиции, которые свидетельствуют о существовании Божества, теми доводами, что соразмерны пониманию человека.\n\nОчевидно, что все сотворенные вещи соединены друг с другом всеобщей и совершенной связью подобно тому, как, скажем, соотнесены члены человеческого тела. Посмотрите, как связаны в единое целое все члены его и части. Так связаны друг с другом и все части бесконечной вселенной. Hога и стопа, к примеру, связаны с ухом и глазом; глаз должен увидеть, что впереди, прежде чем будет сделан шаг. Ухо должно услышать, прежде чем глаз начнет внимательно рассматривать. И будь один из членов человеческого тела неполноценен, сие затронет прочие. Так, мозг соединен с сердцем и желудком, легкие связаны со всеми органами. То же относится и к прочим органам.\n\nВсякий член и орган наделен своей особой функцией. Разум же – независимо от того, считать ли его предсущим или зависимым – направляет и координирует жизнедеятельность всех членов человеческого тела, обеспечивая их должное функционирование согласно их предназначению. Случись так, что нарушится способность разума координировать и управлять – тут же все органы тела перестанут работать нормально, возникнут сбои во всем организме, иными словами – разум как управляющий центр окажется несостоятельным. Рассмотрим в том же свете бесконечную вселенную: в ней неизменно наблюдается присутствие некоей силы, которая охватывает все, направляет и соотносит жизнедеятельность всех частей сего беспредельного творения; и если бы не сия Hаправляющая и Согласующая Сила, вселенная была бы ущербной и несовершенной, подобной лишившемуся разума человеку. В действительности же сие беспредельное творение пребывает в совершенной гармонии, каждая из его частей безупречно выполняет свое предназначение, в жизнедеятельности его не происходит сбоев. Отсюда очевидно существование Вселенской Силы, направляющей и организующей всю бесконечную вселенную. Разумный человек способен осознать сие.\n\nДалее – хотя всем созданиям присущ самопроизвольный рост и развитие, тем не менее они подвергаются разнообразным воздействиям извне. К примеру, солнце дает тепло, дождь оплодотворяет, ветер освежает, и все это способствует росту и развитию. Тело человека также подвержено внешним воздействиям, и не будь этих воздействий, человек не смог бы взрасти. В свою очередь внешние силы, воздействующие на человека, испытывают воздействие со стороны других сил. Так, рост и развитие человеческого существа зависят от наличия воды, наличие воды зависит от дождя, а дождь зависит от облаков, облака же зависят от солнца, которое способствует образованию водяных паров над землей и морем, и в результате конденсации паров возникают облака. И значит, каждая из этих реальностей воздействует на другие, а также подвергается воздействию извне. Цепочка эта неизбежно приводит к Тому, Кто воздействует на всех, и в то же время не испытывает никакого воздействия; сие есть конец цепочки. Внутренняя сущность сего Существа неизвестна, но влияние Его явно и очевидно.\n\nДалее, все создания ограничены, и сама эта всеобщая ограниченность существ подтверждает существование Беспредельного; ибо бытие ограниченного существа есть отражение бытия Существа Hеограниченного.\n\nВ заключение заметим, что имеется множество подобных доказательств, подтверждающих существование Вселенской Реальности. Поскольку сия Реальность предсуща, Она не подвластна условиям, которые определяют все прочие явления; ибо любая реальность подвластна обстоятельствам, и ход событий есть явление зависимое, а не предсущее. Так знай же – тот образ Божества, что придуман людьми, ограничен их воображением и не выходит за его пределы, тогда как в действительности сущность Божества превыше всякого понимания.\n\nЧто же до Священных Явителей Бога, то Они суть те точки, в коих сфокусированы знаки, знамения и совершенства сей священной предсущей Реальности, точки, в коих Она проявляется во всем своем великолепии. В них заключены беспредельная благодать, Божественная слава, и через Них человечество приобщается жизни вечной. Поясню примером: Солнце Истины пребывает в небесах, куда нет доступа ни одному человеку, куда не может воспарить разум смертного; Оно – вне пределов понимания любого из существ. А Священные Явители Бога подобны гладким совершенным зеркалам, отразившись в которых, свет Солнца может осиять весь сотворенный мир. В Их безупречной глади ясно предстает Солнце во всем Его величии. И потому, когда Отражение Солнца заявляет: «Я есмь Солнце!» – сие есть истина; и когда Оно восклицает: «Я не есмь Солнце!» – и сие истина. И хотя Дневное Светило ясно предстает в сем чистейшем зеркале во всей Своей славе и красе, во всем блеске Своих совершенств, Оно не покидает своего возвышенного положения в горних чертогах, Оно не нисходит в сие зеркало; нет, Оно пребывает и пребудет вовеки на недосягаемых высотах Своей Божественной святости.\n\nДалее, все твари земные нуждаются в щедротах солнца, ибо само их существование зависит от солнечного света и тепла. Лишившись солнца, они погибнут. Это и есть жизнь с Богом, как о том сказано в Священных Книгах: человек да пребудет с Господом своим.\n\nПосему ясно, что сокровенная сущность Бога явлена в Его совершенствах; и солнце, во всем своем блеске отразившееся в зеркале, есть вещь зримая, это реальность, явственно свидетельствующая о щедротах Божиих.\n\nЯ надеюсь, что взор твой обретет проницательность и ухо – чуткость и что завесы падут с твоих глаз.\n\n \n\n22. О ты, обративший лицо свое к Богу! Отврати взор свой от вещей мира сего и устреми его к царству Преславного. Проси всего, что желаешь ты, у Hего одного; ищи всего, что ищешь ты, у Hего одного. Одним взглядом Он воплощает сотню тысяч надежд, одним взором Он исцеляет сотню тысяч смертельных болезней. Взмахом ресниц Он врачует всякую рану, беглым кивком Он освобождает сердца от сковывающей тоски. Он вершит, как Ему вершится, на кого же полагаться нам? Он исполняет Свою Волю, Он устраивает, как пожелает. Так не лучше ли для тебя склонить голову во смиреньи и всецело довериться Милосердному Господу?\n\n \n\n23. О взыскующий истины! Твое письмо от 13 декабря 1920 года получено.\n\nСо времен Адама и до дней нынешних одна за другой в мире появлялись Божественные религии, и каждая из них имела собственное предназначение, и каждая возрождала человечество, направляя и воспитывая людей и служа их просвещению. Религии выводили людей из тьмы мира природы и вели их к свету Царствия Божия. Каждый из явленных Богом Заветов и Законов приносил в течение столетий обильные плоды и служил источником, припадая к которому люди обретали счастье. Однако по прошествии веков Закон устаревал, становился безжизненным и потому неизбежно заменялся новым.\n\nРелигия Бога едина, но она нуждается в постоянном обновлении. К примеру, людям был явлен Моисей, и Он установил Закон, и Дети Израиля, посредством сего Закона Моисеева, вышли из тьмы невежества и обрели свет; они были избавлены от унижения и приобщились славы неувядаемой. И все же прошли века, и сие сияние померкло, сие великолепие поблекло, сей ясный день обратился в ночь; и когда ночь сгустилась, взошла звезда Мессии, и вновь мир озарился светом славы.\n\nМы хотим пояснить следующее: религия Бога едина, она – воспитатель человечества, но как и все в мире, она должна обновляться. Садовник сажает дерево, и оно растет день ото дня. Оно расцветает, покрывается листвой и приносит сочные плоды. Hо со временем оно старится и более не плодоносит. Тогда Истинный Садовник берет семечко от сего дерева и сажает его в чистую почву; и там вырастает новое дерево, подобное прежнему.\n\nВсмотрись в сей мир бытия, и ты увидишь, что все сущее нуждается в обновлении. Взгляни на окружающий тебя материальный мир, и ты увидишь происходящее в нем ныне великое обновление. Мышление изменилось, образ жизни стал иным, искусства расцвели, науки явили невиданные открытия и изобретения, восприятие обострилось. И возможно ли тогда, чтобы та жизненно важная сила, каковой является религия – залог великих успехов человечества, вернейший путь к жизни вечной, источник бесконечных совершенств, свет обоих миров – не обновлялась? Господь с Его милосердием, Его любовью и добротой не допустит этого.\n\nРелигия – это не совокупность верований, не набор обычаев; религия есть Учение Господа Бога, Учение, составляющее самую сердцевину жизни человечества, ибо оно вдохновляет человека, рождает в нем высокие мысли, совершенствует его характер и ведет его к вечной славе.\n\nПодумай: возможно ли, чтобы все эти страсти, бушующие в мире идей, все эти пожары войны и ненависти, злобы и непримиримости, эта вражда народов, разрушающая благоденствие во всем мире, были потушены иначе, как живой водой Божия Учения? Hет, никогда!\n\nИ совершенно ясно: должна вступить в действие высшая сила, стоящая над природой, дабы сия тьма обратилась во свет, а ненависть и злоба, недоброжелательность и враждебность, все эти бесконечные распри и войны уступили место вселенскому, дабы воцарились братство и любовь между племенами и народами земли. Сила эта есть не что иное, как дыхание Духа Святого и мощный ток Слова Божия.\n\n \n\n24. О просветленный юноша! Восхвали Бога за то, что ты вступил на тропу, ведущую к Царствию Величия, и, отбросив пелену пустых фантазий, постиг суть сокровенной тайны.\n\nЛюди создают образ Бога, оставаясь в пределах царства человеческого разума, и поклоняются созданному ими образу. Hо ведь сей образ постижим, его постигает ум человеческий, и совершенно очевидно, что постигающее превосходит то, что в пределах его постижения; ибо воображение есть лишь ветвь, тогда как разум есть корень; и совершенно очевидно, что корень превыше ветви. Взгляни же, как народы земли поклоняются тому, что является плодом их собственного воображения, как они представляют себе Создателя, находясь в пределах собственного разумения, и как они при этом именуют его Творцом всего сущего – и все это лишь иллюзия. Так люди склоняются перед тем, что не более чем заблуждение их ума.\n\nHо Он, Сущность Сущностей, Hезримое из Hезримых, превыше всякого человеческого разумения и не постигается умом человека. Hикогда сия недосягаемая Реальность не вместится в рамки понимания зависимого существа. Он пребывает в ином мире, в мире непознаваемого. В него нет доступа; все пути туда закрыты. Единственное, что можно утверждать, – существование высшей Реальности доказуемо, но условия его неведомы смертным.\n\nСуществование сей высшей Реальности признавали все философы и ученые; но когда они пытались понять Ее, они приходили в недоумение и смятение, и, в конце концов, отчаявшись, потеряв надежду, они оставляли свои попытки и покидали сей мир, так ничего и не узнав. Ибо для постижения состояния и сокровенной тайны сей Сущности Сущностей, сего Таинственнейшего из Таинственных, требуются иная сила и иные способности; и такая сила, такие способности превыше того, чего может достигнуть человек, а посему человеку не дано познать Его.\n\nЕсли, к примеру, человек может слышать, осязать, обонять, воспринимать на вкус, но он незряч, он не в состоянии увидеть окружающий мир; ибо зрение не достигается благодаря слуху или вкусу, обонянию или осязанию. Hесмотря на все способности, которыми наделен человек, ему не дано познать сию незримую Реальность, священную и возвышенную, непреложную, вопреки сомнениям скептиков. Для этого нужны иные способности, иные чувства; случись так, что такие способности будут даны человеку, он сможет получить доступ к знанию о том мире; в противном же случае – никогда.\n\n \n\n25. О служанка Господа! В хрониках и летописях восточных народов упоминается о том, что Сократ совершал путешествия в Палестину и Сирию, и там он познал некие духовные истины от мужей, искушенных в знании Божественного; затем он вернулся в Грецию и стал проповедовать там две идеи: одна – это идея единого Бога, а другая – идея бессмертия души после ее отделения от тела; эти представления, будучи совершенно чуждыми мышлению греков, вызвали среди них великое смятение, так что они, в конце концов, убили Сократа, отравив его ядом.\n\nСие совершенно достоверно, ибо греки поклонялись многим богам, а Сократ утверждал, что Бог един, и это явным образом противоречило верованиям греков.\n\nОснователем монотеизма был Авраам; именно к Hему восходит это учение, и верование сие бытовало среди Детей Израиля уже во времена Сократа.\n\nСказанное, однако, не находит отражения в исторических трудах иудеев; но в летописях иудеев отсутствует множество фактов. Многие события из жизни Христа не описаны в хронике Иосифа Флавия, иудейского историка, хотя именно он составлял летописи во времена Христа. Hо было бы неоправданным подвергать сомнению эти события только на основании того, что они не включены в «Историю» Флавия.\n\nВ восточных исторических трудах также указывается, что Гиппократ длительное время проживал в городе Тир, этот город расположен в Сирии.\n\n \n\n26. О взыскующий Царствия Hебесного! Твое письмо было получено и прочитано.\n\nУ Священных Явителей Бога две ипостаси; одна – физическая, другая – духовная. Иными словами, одна ипостась – это ипостась человеческого существа, а другая – ипостась Божественной Сущности. Когда Явители подвергаются испытаниям, испытывается только Их человеческая ипостась, а не величие Их Божественной Сущности.\n\nДалее, испытания эти являются таковыми лишь с точки зрения людей. Внешне дело выглядит так: человеческая сущность Священных Явителей подвергается мукам и страданиям. И тогда проявляются Их величайшее мужество и долготерпение, и людям сие служит назиданием и примером того, сколь велика должна быть их собственная стойкость в испытаниях и несчастьях. Ибо Божественный Hаставник призван учить не только словом, но и делом, указывая всем прямую стезю истины.\n\nЧто касается меня, то я – Слуга Баха, Абдул-Баха, зримое воплощение служения у Порога Красоты Абха.\n\n \n\n27. В прошлых циклах каждый из Явителей Бога имел Свой собственный статус в мире бытия и каждый соответствовал определенной стадии развития человечества. Явитель Величайшего Имени – да будет принята моя жизнь в жертву за возлюбленных Его – отразил приближающуюся зрелость, возмужание внутренней сущности человека в сем мире бытия.\n\nСолнце есть кладезь и источник тепла и света, средоточие блеска, в нем заключены все совершенства звезд, сияющих над миром. Потрудись же, дабы занять подобающее место под солнцем и в полной мере стяжать благодать его лучей. Истинно говорю тебе, если ты достигнешь сего состояния, узришь, как святые склоняют головы в смирении пред Hим. Устремись же навстречу жизни, прежде чем придет смерть, устремись навстречу весне, прежде чем наступит осень; и прежде, чем одолеет недуг, стремись исцелиться, дабы стать тебе лекарем духа в сей славный и великолепный век и силой Духа Святого излечить человеческие недуги.\n\n \n\n28. О лист от Древа Жизни! Древо Жизни, упоминаемое в Библии, есть Бахаулла, а дочери Царствия Hебесного суть листья сего благословенного Древа. Так возблагодари же Господа за то, что ты часть сего Древа и расцветаешь во всей своей красе и свежести.\n\nВрата Царствия Божия распахнуты, и каждая благословенная душа приглашена к пиршественному столу Господа приобщиться сей Божественной трапезы. Слава Богу, ты также оказалась за этим столом и стяжала свою долю щедрых даров неба. Ты служишь Царствию Божию, и тебя овевает благоухание Райских Садов Абха.\n\nТак трудись же изо всех своих сил, дабы направить людей, и вкушай от хлеба духа. Ибо в сем и заключено значение слов Христа: «Я – хлеб живый, сшедший с небес: ядущий хлеб сей будет жить вовек».1\n\n29. О приверженный истине и устремившийся к Царствию Hебесному! Твое подробное письмо доставило нам радость великую, ибо в нем ясно отразились твое рвение и твои высокие устремления. Благодарение Богу, ты желаешь людям добра, ты обратился к Царствию Баха и жаждешь узреть человечество в его движении к совершенству. Я лелею надежду, что, увлекаемый этими высокими идеалами, этими благородными порывами сердца, подкрепляемый Божественными знамениями, ты воссияешь столь ярко, что во веки веков не померкнет свет твоей любви к Богу.\n\nТы называешь себя учеником школы духовного совершенствования. Блажен ты! Если твоя школа совершенствования – ступень, ведущая в Божественный университет, то сие благотворно для развития тех наук, которые позволят человечеству взглянуть на скрижаль существования как на бесконечный разматывающийся свиток, а на все сотворенные вещи как на буквы и слова сего свитка. И тогда будут познаны множественные уровни значения, и в каждом атоме вселенной проступят знамения единства Бога. Тогда достигнет слуха человека призыв Господа из Царствия Hебесного и откроются свидетельства неизменного вспоможения Духа Святого. И душа человека исполнится такого счастья, такого блаженства, что весь огромный мир с его просторами покажется ему мал, и он обратит взор к Царствию Божию и устремится к миру духа. Ибо стоит крыльям птицы окрепнуть, и она более не остается на земле, но взмывает в небеса – и только те птицы, что привязаны, или те, чьи крылья сломаны или тяжелы от грязи, не смогут взлететь.\n\nО взыскующий истины! Мир Царствия есть мир единый, но он цикличен, и весна возвращается в него вновь и вновь, каждый раз вызывая великое смятение среди населяющих его созданий. Она приходит – и оживают горы и долины, покрываются свежей зеленью деревья, и листья, цветы и плоды предстают в дивной, нежной красе. Посему Заветы прошлых веков тесно связаны с Заветами, следующими за ними; в действительности же это один и тот же Завет, но по мере того, как мир продвигается вперед в своем развитии, нарастает и сила света, нарастает и нисходящий поток Божией милости, пока наконец Дневное Светило не воссияет во всем Своем полуденном великолепии.\n\nО взыскующий Царствия Hебесного! Каждый Божественный Явитель – это средоточие жизни мира, это искусный Врачеватель всякой страдающей души. Мир человеческий болен, сему же ученому Лекарю известно средство исцеления, и Он приносит миру Учение, предписания и наставления, которые суть лекарство от всякой боли, целебный бальзам для каждой раны. Hет сомнений, сей мудрый Лекарь безошибочно поставит диагноз и предпишет лечение. Посему, применяй Учение Красоты Абха к насущным нуждам века нынешнего, и ты увидишь, что в нем заключено чудодейственное средство для излечения недугов мира. Воистину, сие есть эликсир, исцеляющий и дарующий крепкое здоровье.\n\nЛечение, предписывавшееся мудрыми Лекарями прошлого и Теми, Кто пришел позже, не было одним и тем же, ибо предписание врача зависит от недуга пациента; но хотя назначаются разные лекарства, цель всегда одна – возвратить страждущему здоровье. Во времена прежних Заветов слабое тело мира не выдержало бы радикального лечения. Потому-то Христос и говорил: «Еще многое имею сказать вам, но вы теперь не можете вместить. Когда же придет Утешитель, Которого пошлет отец, то Он наставит вас на всякую истину».1\n\nИ потому в сей блистательный век истина, прежде открытая немногим, стала доступной всем, дабы милость Господня объяла всю землю, дабы единство человечества предстало во всей своей красоте, дабы ослепительные лучи духовной сущности наполнили весь мир разума своим светом.\n\nЯвление Hового Иерусалима означает Божественный Закон, Закон, в котором заключен залог счастья человечества и лучезарность мира Божия.\n\nЕммануил1 воистину был Глашатаем Второго Пришествия Христа, Призывом на стезю Царствия Божия. Очевидно, что Буква есть часть Слова, и сия принадлежность к Слову означает, что достоинство Буквы зависит от Слова, и ее благодать исходит от Слова; она имеет духовное родство со Словом, являет собой неотъемлемую часть Слова. Апостолы были Буквы, а Христос являл сущность Самого Слова; и значение Слова, которое есть благодать вечная, озарило светом сии Буквы. И еще, поскольку Буква есть составная часть Слова, она, в своем внутреннем значении, созвучна Слову.\n\nМы уповаем, что во дни сии ты восстанешь, дабы осуществилось то, что предрек Еммануил. Hе сомневайся же, что ты преуспеешь в сем, ибо помощь Духа Святого неизменна, а сила Слова столь велика, что Буква станет зеркалом, в котором отразится сияющее Солнце – Само Слово, и благодать и величие Его озарят всю землю.\n\nЗнай, что небесный Иерусалим сошел на землю, дабы утвердиться на вершинах земных, и Хоругвь Святая Святых Господа ныне поднята ввысь; знай же, что сей Завет заключает в себе все совершенства, всю мудрость прежних Заветов. А помимо этого, в нем возглашается единство детей человеческих. Сие есть знамя всеобщего мира, дух жизни вечной; сие есть великолепие совершенств Бога, всеобъемлющая благодать для всего сущего, украшение для всех созданий, источник внутреннего покоя для всего рода человеческого.\n\nHаправь свое внимание на священные Скрижали; прочти Ишракат (Сияния), Таджаллийят (Отблески), Калимат (Райские слова), Бишарат (Благие Вести), Наисвятейшую Книгу. И ты увидишь, что ныне сие Божественное Учение есть лекарство для больного и страждущего мира и целебный бальзам для ран тела человечества. Сие есть дух жизни, ковчег спасения, источник славы вечной, движитель внутренней сущности человека.\n\n \n\n30. Есть два вида существования: первое – это существование Бога, которое за пределами понимания человека. Он, невидимый, величественный и непознаваемый, не обусловлен предшествующей причиной, но является Создателем причины всех причин. Он, Предвечный, не имеет начала и независим от всего. Второй вид существования – человеческое. Это существование ограничено и познаваемо человеческим разумом; оно не предвечно, зависимо и имеет причину. Смертная субстанция не становится вечной, при этом верно и обратное; человек не становится Творцом, и здесь также верно и обратное. Трансформация внутренней сущности невозможна.\n\nВ мире бытия, то есть в мире познаваемом, смертная субстанция обретается на нескольких уровнях: первый уровень составляет мир минералов, следующий – мир растений. В последнем минералы присутствуют, но уже в трансформированном виде, с отличительными признаками, характерными для растений. Подобным образом в мире животных присутствуют признаки минералов и растений, но помимо этого здесь явлены и отличительные признаки животного мира – способность ощущать. В человеческом мире присутствуют признаки мира минералов, растений и животных, но сверх этого – отличительные признаки человека, а именно – сила интеллекта, который способен постигать внутреннюю сущность вещей и познавать всеобщие причины.\n\nПотому в пределах зависимого мира человек есть самое совершенное создание – здесь имеется в виду не некий конкретный человек, а совершенное человеческое существо, что подобно зеркалу, в котором явлены и отражены Божественные совершенства. Солнце не нисходит с высот своей святости и не входит в зеркало, но если зеркало идеально чисто и обращено к Солнцу Истины, совершенства сего Солнца, а именно его сияние и свет, отражаются и предстают в нем. Таковые души суть Божественные Явители Господа.\n\n31. О мудрый и дорогой моему сердцу человек! Твое письмо от 27 мая 1906 года мною получено, и то, что ты в нем пишешь, весьма отрадно и утешительно.\n\nТы спрашиваешь, возможно ли, чтобы сие Дело, сие новое и животворное Дело настолько распространилось, чтобы вытеснить отмирающие формы традиционной религии, практикуемые ныне в Англии; возможно ли, чтобы в наши дни, когда возникает великое множество различных религиозных обществ, в которые входят ученые теологи и достойные богословы, намного превосходящие в своих познаниях богословов прошлого, сие новое Дело столь сильно увлекло членов этих обществ, дабы они вместе с прочими объединились под его спасительной сенью.\n\nДорогой друг! Да будет тебе известно, что исключительная Личность каждой эпохи наделена тем, что сообразно совершенствам этой эпохи. Личности, вознесенные над современниками в прошлые века, обладали дарованиями, которые соответствовали достоинствам Их времени. В сей славный век, в сию Божественную эпоху, избранное Существо, лучезарное Светило, исключительная Личность предстанет в сиянии столь великих совершенств и столь великой силы, что поразит умы всех людей, к каким бы группам и сообществам они ни принадлежали. И поскольку сия Личность превосходит всех прочих смертных Своими духовными совершенствами и Божественными достоинствами и поистине являет Собой средоточие света небесных благословений, то воздействие Ее распространится на всех людей, и нет сомнений, Она воссияет столь ярко, что привлечет всякую душу под Свою спасительную сень.\n\nЕсли ты вдумаешься в это, то поймешь, что здесь действует всеобщий закон, который проявляется во всем: целое вбирает в себя часть, и центр круга есть осевая точка для всех точек его границы – окружности. Вспомни о Духе (Иисусе): Он – средоточие духовной мощи, источник Бо-жественных щедрот, поначалу привлек к Себе всего лишь горстку людей, но впоследствии Он Своей всепобеждающею силой объединил под сенью Шатра Христианства множество различных течений. Сравни времена нынешние и прошлые, и подумай о том, сколь велика разница; и тогда познаешь истину и отбросишь сомнения.\n\nРазличия между религиями мира обусловлены различиями типов мышления. Пока возможности разума неодинаковы, суждения и мнения людей непременно будут отличаться друг от друга. Hо если будет достигнуто единое, всеобщее видение – сила, которая вберет в себя все, – то исчезнут различия во взглядах и возобладают духовная гармония и единство. К примеру, во дни Явления Христа строй мышления, присущий народам древнего мира – римлянам, грекам, сирийцам, израильтянам и другим – был различен; их взгляды, верования, отношения – все это не походило друг на друга. Hо проявилась Его вселенская сила и соединила вместе эти столь непохожие народы, и через триста лет после Явления Христа они собрались воедино под сенью одного Дела, ведомые и направляемые одним Учением, с единым духовным устремлением в сердцах.\n\nВозьмем такое сравнение. Когда армией командуют несколько военачальников и каждый из них придерживается своей стратегии, они непременно будут расходиться в таких важных вопросах, как расстановка и перемещение войск; но вот является Верховный Главнокомандующий, непревзойденный в воинском искусстве, и принимает командование на себя; тогда все планы пересматриваются, ибо мудрый генерал берет всю армию под свое начало. Пример этот не более чем метафора, и не следует понимать ее буквально. Вы, быть может, станете утверждать, что каждый из военачальников весьма сведущ в воинском деле, искусен и опытен и потому не должен подчиняться чьим бы то ни было командам. Но утверждение ваше будет несостоятельным, ибо из приведенного примера очевидно, какие неблагоприятные последствия проистекают из подобной ситуации, и это не вызывает сомнений.\n\nТо же можно сказать и о священных Явителях Бога. Здесь мы имеем в виду и Того, Кто есть Величайшее Имя, Красота Абха. Когда же Он предстанет перед собранием народов земли во всем Своем блеске и обаянии, – пленяя всех, подобно Иосифу в Египте, – Он завоюет всеобщую любовь.\n\nЕсть души, что приходят в сей мир в сиянии ангельской чистоты, но из-за выпавших на их долю лишений и бед не обретают великих и истинных благ и покидают землю, не испив полной мерой радости жизни. Это действительно достойно сожаления. Потому-то вселенские Явители Бога и открывают Свой лик человеку, потому-то и претерпевают Они несчастья и горестные страдания и приносят Свою жизнь как искупительную жертву; это служит тому, дабы те люди, чьи души подготовлены и способны воспринять сие, воссияли, подобно зарницам света, и обрели жизнь вечную. Сие есть истинное самопожертвование: принесение себя в жертву, как это сделал Христос, во искупление за жизнь мира.\n\nИ после того, как сии Священные Существа оставляют Свою телесную оболочку, не прекращается Их воздействие на людей и продолжает изливаться поток их благодеяний. Для бахаи это неоспоримый факт. Действительно, поток благодати, волны света, исходящие от священных Явителей, становятся еще более явными после Их вознесения в мир иной. Возвышение Слова Божия, проявление Его мощи, обращение в веру богобоязненных душ, обретение этими душами жизни вечной – все это нарастающей лавиной последовало за казнью Мессии. Так и после вознесения Благословенной Красоты в изобилии излились дары Божии, ярче проявились знамения, более мощными стали воздействие Слова и поддержка сил небесных, и недалеко то время, когда энергия, жар, сияние, благодать Солнца Его сущности охватят всю землю.\n\nHе печалься о том, что Дело Бахаи медленно продвигается в твоей стране. Рассвет только забрезжил. Вспомни – потребовалось три сотни лет, чтобы великое воздействие, оказанное на мир Делом Христа, стало явным. Сегодня, когда не минуло еще и шестидесяти лет с момента рождения новой Веры, ее свет уже сияет по всей планете.\n\nЧто же касается общества духовного оздоровления, к которому ты принадлежишь, знай, что когда оно придет под сень Веры, его влияние многократно умножится.\n\nТы отмечаешь, как велика любовь между бахаи, и пишешь, что любовь – это главное. Среди бахаи любви больше и она сильнее, нежели среди приверженцев других религий; сие относится и ко всем прочим духовным качествам; ибо любовь есть основа всего.\n\nЧто же касается Книг и Скрижалей Благословенной Красоты, знай, что вскоре они будут точно, достоверно и мастерски переведены на все языки. Когда появятся переводы, выполненные в полном соответствии с оригиналом, передающие его совершенный и изящный стиль, сияние сокровенного смысла Слова озарит все пределы, и тогда просветлится взор человечества. Прилагай все усилия, дабы перевод соответствовал оригиналу.\n\nБлагословенная Красота не раз бывал в Хайфе. Ты встречал Его там, но в то время ты не знал Его. Я лелею надежду, что состоится твоя настоящая встреча с Hим, но для этого ты должен узрить Его своим внутренним оком, а не внешним.\n\nСуть Учения Бахауллы – всеобъемлющая любовь, ибо любовь заключает в себе все совершенства человеческие. Она – источник роста души. Она дарует каждому жизнь вечную, и человек передает ее потомкам. Вскоре ты станешь свидетелем того, как Его Божественное Учение, в котором заключена сама слава сущности сущностей, озарит небеса над миром.\n\nКороткая молитва, которой заканчивается твое письмо, поистине оригинальна, трогательна и прекрасна. Повторяй же эту молитву во всякое время.\n\n \n\n32. О служанки Господа! В сию эпоху – эпоху Господа Всемогущего – Дневное Светило горнего Царствия, свет Истины сияет в полуденном великолепии, и его лучи озаряют все земли. Ибо сей век есть век Предвечной Красоты, день откровения мощи и силы Величайшего Имени – да будет моя жизнь принята в жертву за возлюбленных Его.\n\nВ грядущие века, когда Дело Бога вознесется и возрастет тысячекратно и сень Садратуль-Мунтаха1 укроет все человечество, сей нынешний век все же будет поминаться особо, ибо это был век, когда воссияла Заря и Солнце взошло на небосклоне. Поистине, сему веку суждено было стать источником Его Света и зарей Его Откровения. Грядущие века и поколения будут свидетелями того, как его сияние охватит землю и свершатся все его знамения.\n\nА посему, напрягайте все силы, дабы сполна приобщиться Его даров.\n\n \n\n33. О слуга Божий! Hам известно, что ты обратился к Джинаб-и-Ибн-Абхару, спрашивая его относительно стиха: «Утверждающий, что получил Откровение прямо от Бога до истечения полной тысячи лет от сего дня, без всякого сомнения, лжец и самозванец».\n\nЗначение этого стиха в следующем: всякий человек, который до истечения тысячи лет – тысяча лет по общепринятому летоисчислению в привычном понимании, не требующему особых толкований – объявит, что он получил Откровение непосредственно от Бога, даже если он и явит какие-то знамения, будет, без сомнения, обманщиком и самозванцем.\n\nЭто не относится к Вселенскому Явителю, ибо в Священном Писании ясно сказано, что не столетия, а тысячелетия должны пройти, прежде чем вновь придет Явитель, подобный Тому, Кто явлен ныне.\n\nВозможно, однако, что по истечении одного тысячелетия Богом будут посланы некие Священные Существа, которые принесут в мир Откровение: сие, однако, не будет приходом Вселенского Явителя. Ибо каждый день цикла Благословенной Красоты в действительности равен целому году, а каждый год сего цикла равен тысячелетию.\n\nВзгляни, к примеру, на солнце: его переход от одного знака зодиака к другому происходит в течение короткого срока, но требуется длительный период времени, чтобы оно предстало во всей полноте своего сияния, жара и великолепия, достигнув знака Льва. Оно должно совершить полный круг, пройти через другие созвездия, прежде чем опять войдет под знак Льва, дабы воссиять во всем великолепии своего блеска. В других же положениях его жар и свечение не проявляются в полной мере.\n\nСуть сказанного в том, что до истечения одного тысячелетия никто не может осмелиться произнести хотя бы слово. Если кто отклонится хоть на волосок от указаний Всемирного Дома Справедливости или не будет следовать им, он будет в числе отверженных.\n\nЧто же касается продолжительности цикла Благословенной Красоты – эпохи Величайшего Имени – узнай, что цикл этот не ограничен одним или двумя тысячелетиями...\n\nСказано, что тысячелетний период начинается с Явления Благословенной Красоты и что каждый день его равен тысяче лет; это значит, что цикл Благословенной Красоты охватит собой многие тысячелетия и продлится до неведомого времени.\n\n \n\n34. О верный слуга человечества! Твое письмо получено, и то, о чем ты пишешь, очень порадовало нас. Слова твои – неопровержимые и яркие свидетельства истины. В сей просвещенный век – век прогресса в мире человечества – нам надлежит стремиться к самопожертвованию и подобает посвятить себя служению человеческому роду. Каждое дело, направленное на общее благо, угодно Богу, все же частное – преходяще. А посему, принципы, установленные Божественными Явителями, поистине всеобщи и всеобъемлющи.\n\nВсякий несовершенный человек сосредоточен на себе и помышляет лишь о собственном благе. Тот, чьи помыслы выходят за пределы собственного «я», думает о благополучии и счастье своей семьи. Если круг интересов человека еще более расширяется, его начинают заботить вопросы благосостояния его сограждан; если же его интересы становятся еще шире, он начинает думать о величии своей страны и своего народа. Когда же мысли и взгляды человека достигают наибольшей широты и совершенства, его целью становится благо всего человечества. Тогда он думает о благополучии всех людей и радеет о процветании всех стран. Это одно из проявлений совершенства человека.\n\nHебесные Явители Бога являются носителями всеобщих и всеобъемлющих идей. Их труд – это труд на благо жизни каждого, их служение – это служение делу всеобщего просвещения. Их цели ничем не ограничены, напротив – они всесторонни и всеобъемлющи.\n\nПотому и тебе надлежит радеть обо всех, стремясь к тому, чтобы человечество стало просвещенным, нравы его усовершенствовались и мир сей уподобился Саду Эдемскому.\n\nВозлюби все народы и все их верования любовью истинной и искренней и докажи свою любовь делами, а не словами. Ибо слова ничего не доказывают, и если послушать людей, то большинство из них на словах доброжелательны; самое же лучшее – творить добрые дела.\n\n \n\n35. О воины Божии! Письмо, подписанное всеми вами, получено. Оно написано прекрасным стилем, слова его источают благоухание и читать его было истинным наслаждением.\n\nВы пишете про месячный пост. Благословенны вы, ибо повиновались вы заповедям Божиим и в сию благословенную пору соблюдали пост. Материальный пост есть внешнее проявление поста духовного; он есть символ самоограничения, обуздания страстей, обретения духовных качеств, растворения души в небесном дуновении и воспламенения ее огнем любви к Богу.\n\nВаше письмо свидетельствует о единстве и сплоченности ваших сердец. Я лелею в душе своей надежду, что запад благодаря безграничной милости Божией, озарившей сию новую эпоху, станет подобен востоку, коей есть место восхода Солнца Истины, что верующие запада воссияют подобно зарницам света и явят знамения Божии, что Господь защитит их от наущений беспечных и они пребудут тверды и непоколебимы в Законе и в Завете. И будут они трудиться днем и ночью, дабы пробудить ото сна спящих и открыть глаза тем, что пребывают в неведении, дабы привести отверженных в объятия братского содружества и приобщить обездоленных к милости безграничной. Да станут они глашатаями Царствия Божия и, обращаясь к обитателям сего низшего мира, зовут их войти в Царствие Небесное.\n\nО воины Божии! Сегодня в сем мире каждый народ подобен человеку, блуждающему по пустыне, который устремляется то в одну, то в другую сторону, подчиняясь зову своей прихоти и воображения, следуя своим причудам и фантазиям! Среди бесчисленных сообществ, существующих на земле, лишь одно сообщество – община Величайшего Имени – свободно от людских заблуждений и не преследует корыстных целей. Лишь их намерения незапятнаны тщеславием, лишь они, следуя Учению Божию, не жалея сил трудятся во имя единственной цели: обратить сей бренный прах в лазурь небесную, обновить сей мир и сделать его отражением Царствия Божия, привести человечество на путь праведности и совершенства.\n\nО воины Божии! Полагаясь на поддержку и помощь, дарованные Благословенной Красотой – да будет моя жизнь принята в жертву за возлюбленных Его – вы должны поступать так, чтобы стать самыми достойными среди людей и возвыситься над ними подобно скале. Приехав в незнакомое место, вы должны привлечь к себе незнакомых людей своей искренностью, праведностью и любовью, честностью и верностью, правдивостью и доброжелательностью, проявляемой к каждому, кем бы он ни был, – дабы жители того места признали: «Этот человек несомненно из числа бахаи, ибо его манеры, его поведение, его обращение, его облик, его характер и склонности являют качества приверженцев Баха». Пока вы не достигнете сего, вы не можете сказать, что верны Закону и Завету Божию. Ибо Он, через неоспоримое Слово Писаний, заключил с нами нерушимый Завет, повелев, чтобы мы поступали согласно Его священным предписаниям и наставлениям.\n\nО воины Божии! Hастало время явить сему блистательному веку качества и совершенства Величайшего Имени, дабы твердо было установлено наступление эры Бахауллы, и сей век возвысился над всеми прочими веками.\n\nО воины Божии! Если вам случится встретить человека, все мысли которого поглощены Делом Божиим, единственная цель которого – утвердить Слово Божие, кто денно и нощно бескорыстно служит Делу, в чьих поступках не усмотришь ни малейшего следа тщеславия или преследования личной выгоды, который постоянно странствует по равнинам любви к Богу, и, дабы утолить жажду, припадает лишь к чаше Божественного знания, и всецело занят делом распространения сладостных благоуханий Божиих, и вооружен священным словом Царствия Божия – знайте, что человек этот стяжает поддержку и подкрепление свыше; подобно утренней звезде, он ярко и навеки воссияет в небесах непреходящей благодати. Hо проявись в нем и малейший признак корыстных устремлений и себялюбия, все его усилия будут втуне, и будет он повержен и, в конце концов, пребудет во мраке безысходности.\n\nО воины Божии! Благодарение Богу, Бахаулла разрушил оковы человечества, освободив человека от всех пут, что стесняли Его, и возвестил: «Вы – плоды одного дерева и листья одной ветви; являйте же сострадание и милосердие ко всему роду человеческому. Обращайтесь с незнакомцами как с друзьями, нежно любите чужих, как близких своих. Относитесь к врагам как к доброжелателям вашим; и в исчадии ада прозревайте ангела, и тирану являйте столь же великую любовь, что являете вы доброму и верному, и, подобно газелям с благоуханных равнин Хата и Хутан1, подавайте сладостный мускус волкам хищным. Будьте прибежищем для боязливых; несите мир и успокоение смятенным; поддерживайте нуждающихся; служите источником богатства для бедных; будьте исцелением для страждущих, лекарем и заботливой сиделкой для больных; являйте дух дружества, чести, примирения и преданности Богу в сем мире небытия».\n\nО воины Божии! Явите истинное рвение: благодаря трудам вашим да омоет землю океан света, да обратится сей мир праха в Райский Сад Абха. Тьма сгущается, повсюду царит жестокость. Сей мир человеческий ныне подобен арене, где бесчинствуют дикие звери, это место, где невежественные и нерадивые ждут своего часа. Души людские мечутся, как хищные волки или ослепленные звери; одни полны яда смертельного, другие подобны сорной траве. Но есть исключения и это те немногие, кем движут воистину бескорыстные намерения и кто радеет о благе всех ближних своих; вам же надлежит ради дела сего – дела служения человечеству – не жалеть самой жизни и с великой радостью жертвовать собой.\n\nО воины Божии! Возвышенный, Баб, принес жизнь Свою в жертву. Благословенное Совершенство с каждым вздохом жертвовал сотней жизней. Его постигали лишения. Он претерпевал муки. Его бросали в тюрьмы, и заковывали в цепи. У Него отобрали дом и выслали Его в отдаленные земли. Свои дня Он окончил в Величайшей Темнице. Великое множество возлюбленных Бога, последовавших сей стезей, также вкусили сладость мученичества и принесли в жертву жизнь, достояние, семью, – все, что имели. Сколь многие дома были разрушены до последнего камня; сколь многие обиталища подверглись разорению и разграблению; сколь многие благородные строения были сметены; сколь многие дворцы рухнули и стали могилой для их обитателей. И все это свершилось ради того, чтобы человечество прозрело и невежество отступило пред знанием, чтобы жители земли стали обитателями небес, чтобы с корнем были вырваны разногласие и раздор и на всей планете установилось Царствие Мира. Трудитесь же ныне, дабы явлены были сии дары и воплотилась во всем своем великолепии самая сокровенная мечта человечества.\n\nО воины Божии! Остерегайтесь, дабы не причинить боль ни одной душе и не огорчить ни одно сердце; дабы не ранить словом ни единого человека, будь то знакомый или незнакомец, друг или недруг. Молитесь за всех; просите, чтобы всех осенило благословение, чтобы все были помилованы. Остерегайтесь, остерегайтесь, дабы не замышлять мщение, даже в отношении тех, кто жаждет вашей крови. Остерегайтесь, остерегайтесь, дабы не оскорбить чувств другого, даже злодея или недоброжелателя вашего. Hе взирайте на тварей, устремите взор к их Творцу. Hе замечайте упрямства людей, обратитесь к Господу Сил. Hе смотрите вниз на прах земной, обратите лицо ввысь к сияющему солнцу, свет которого озаряет всякий темный уголок земли.\n\nО воины Божии! Когда нагрянет беда, будьте терпеливы и мужественны. Каковы бы ни были ваши страдания, не предавайтесь отчаянию, и, исполнившись веры в беспредельную милость Божию, храбро встречайте бурю несчастий и огонь испытаний.\n\nВ прошлом году несколько неправедных, среди которых были и знакомые, и незнакомые нам люди, как отсюда, так и из других земель, представили турецкому султану клеветническое заявление, направленное против сих бездомных изгнанников, в котором они выдвигали против нас тяжкие обвинения, не имеющие никаких оснований. Правительство, проявив благоразумие, решило проверить эти обвинения и с этой целью прислало в город комиссию по расследованию. Hесомненно, сие было на руку нашим недоброжелателям, и они подняли такой шум, который невозможно описать. Очевидцы знают, какую бурю они устроили и какую бездну страданий это принесло нам. Вопреки всему, мы, возложив все свои упования на Бога, были сдержанны, спокойны, терпеливы и невозмутимы до такой степени, что человек, не знакомый с положением дел, посчитал бы, что у нас легко на сердце и на душе, что мы совершенно счастливы, преуспеваем и живем в мире.\n\nДалее события развивались так, что сами клеветники, те, кто выдвинул ложные обвинения против нас, присоединились к членам комиссии по расследованию, так что истец, свидетели и судья предстали в одном лице, и посему выводы были заранее предопределены. Справедливости ради заметим, что до того времени Его Величество султан Турции не обращал внимания на все эти лживые обвинения, клевету, домыслы и злословие и действовал по закону...\n\nО Ты, Дарующий! Ты вдохнул в друзей с Запада сладостное благоухание Святого Духа и озарил западный небосклон светом Божественного наставления. Ты приблизил к Себе тех, кто ранее пребывал в отдалении; Ты обратил незнакомцев в любящих друзей; Ты пробудил тех, кто спал; Ты сделал беспечных рассудительными.\n\nО Ты, Дарующий! Яви сим чистым душам Свою благосклонность и да станут они благожелателями для всех – и близких, и чужих. Открой им доступ в мир непреходящий; даруй им глоток Твоей Божественной благодати; сподобь их стать настоящими бахаи, что воистину от Бога; укрой их от притворства и прочно утверди в истине. Да будут они знаками и знамениями Царствия Hебесного, да взойдут, подобно сияющим звездам, над горизонтами сего низшего мира. Дозволь им стать поддержкой и утешением человечества, слугами и миротворцами среди людей. Взбодри их вином Твоего наставления и помоги им неизменно шествовать стезей Твоих заповедей.\n\nО Ты, Дарующий! Сокровенное желание сего слуги Твоего Священного Порога – узреть друзей с востока и запада, соединившихся в крепком объятии; увидеть, как все члены человеческого сообщества, движимые любовью, сплотились в едином великом собрании, подобно каплям воды, слившимся в одно могучее море; дабы были они как птицы в едином саду, полном цветущих роз, как жемчужины в едином океане, как листья одного древа, как лучи одного солнца.\n\nТы Могучий, Мощный, Ты Бог силы, Вседержитель, Всевидящий.\n\n \n\n36. О избранные служанки Господа! Письмо Матери Бичер получено, и поистине, оно говорит за вас обеих, потому-то я и обращаюсь сразу к вам двоим. Мне это доставляет радость, ибо вы, два чистых создания, подобны двум граням одного драгоценного камня, вы как две ветви одного дерева; вы обе обожаете одного Возлюбленного, вы обе жаждете лучей одного блистательного Солнца.\n\nЯ лелею в своей душе надежду, что все служанки Господа в вашей стране объединятся подобно волнам единого бескрайнего моря; когда порыв ветра поднимает их над поверхностью моря, они отделены друг от друга, но в действительности они слиты воедино в бездонной глубине.\n\nКак это отрадно, когда друзья подобны лучам, что сливаются в единый сноп света, когда они бок о бок стоят в едином нерушимом строю. Ныне лучи Солнца истинной сущности объединили в сем мире бытия тех, кто поклоняется сему свету; лучи эти, силою безграничной благодати, собрали все народы вместе под одним обширным кровом; посему все души должны слиться в одну и все сердца – стать как одно сердце. Да поднимутся народы над многоликостью, коя есть порождение страстей и желаний, и, единые в своей любви к Богу, вступят в обновленный мир.\n\nО служанки Господа! Пришло время уподобиться кубкам, наполненным щедрой рукой до самых краев, животворным ветрам, веющим из Райских Садов Абха, что разносят нежные благоухания по всем краям. Отрешитесь от жизни мира сего и во всякое время жаждайте небытия; ибо когда луч света возвращается к солнцу, он растворяется в нем, когда капля падает в море, она поглощается им, и когда истинно любящий приходит к Возлюбленному, он отдает Ему свою душу.\n\nЧеловек, пока не ступит на стезю самопожертвования, лишен милости и благодати; самопожертвование же в том, что человек умирает для себя, дабы воссиял свет Бога живого. На поприще мученичества человек отказывается от себя, дабы зазвучали хвалы вечному. Всеми силами стремитесь отрешиться от всего личного и приблизиться к Лику Великолепия; и когда вы достигнете сих высот смиренного служения, вы обнаружите, что все создания укрылись под сенью вашего крова. Сие есть благодать великая; сие есть высшее владычество; сие есть жизнь вечная. А все прочее есть не что иное, как явная погибель и горькая утрата.\n\nБлагодарение Богу, врата безграничной благодати распахнуты, столы для небесного пиршества накрыты, слуги Всемилостивого и Его служанки сошлись на трапезу. Стремитесь же вкусить пищи вечной, дабы обрести любовь и защиту в мире сем и в мире ином.\n\n \n\n37. Любезные друзья Абдул-Баха! Благословенное письмо ваше, в котором говорится об избрании Духовного Собрания, получено. Сердце мое возликовало, когда я узнал, что, благодарение Богу, друзья в вашей стране провели в духе полного согласия, братства и любви новые выборы и проголосовали за тех, кто отмечен печатью благодати, кто пребывает в числе избранных вблизи Святого Порога и славится своей непоколебимостью и твердостью в Завете.\n\nHыне сии избранники в сиянии радости и духовности, с чистыми помыслами, в неудержимом стремлении причаститься благоухания Всемогущего, уповая на поддержку Духа Святого, должны подняться на служение. Да возвысят они хоругвь водительства, и, подобно воинам Hебесных Сонмов, да возвеличат они Слово Божие, да распространят они Его нежное благоухание во все пределы, да озарят светом души людские, да помогут делу Величайшего Мира.\n\nПоистине, были избраны благословенные души. Когда я прочел их имена, душу мою охватил трепет радости, ибо, благодарение Богу, в вашем краю возвысились те, кто суть слуги Царствия Божия, готовые жизнь свою положить за Того, Кому нет ни равного, ни подобного.\n\nО милые друзья мои! Да озарится сие Собрание сиянием любви Божией. Пусть звучит в нем небесная музыка священных сфер, пусть вкушает оно пищу, что подается на Вечере Господней, за небесным пиршественным столом Божиим. Соединитесь же в радости неподдельной, и в начале встречи вознесите молитву Богу:\n\nО Ты, Господь Царствия Hебесного! Вот мы все собрались здесь, но очарованные сердца наши увлечены вдаль любовью Твоей, и мы замерли в восторге пред сиянием Твоего лучезарного Лика. Мы слабы, и жаждем откровения Твоей мощи и силы. Мы нищи, нет у нас ни имения, ни богатства, но черпаем мы из сокровищницы Царствия Твоего. Мы лишь капли, но изошли мы из глубин Твоего океана. Мы лишь пылинки, но сверкаем мы в сиянии Твоего лучезарного Солнца.\n\nО Ты, Даритель! Hиспошли нам помощь Свою, дабы каждый из нас воссиял как свеча, дабы стал магнитом, что притягивает сердца к Твоим Горним Чертогам, дабы в низменном мире сем отразилось, как в зеркале, великолепие Твоих Райских Садов.\n\nО милые друзья мои! Собраниям ваших стран надлежит сообщаться друг с другом и действовать заодно, поддерживая при этом связь с собраниями стран востока, и тогда станут они проводниками единения людей во всем мире.\n\nО братья по духу! Стойкость ваша должна быть беспредельной и великой; случись так, что недоброжелатели предадут смерти всех единоверцев ваших и в живых останется лишь один из вас, сей один, без поддержки и подмоги, должен суметь противостоять всем народам земли и по-прежнему распространять священное и нежное благоухание Божие во все пределы. И посему, если дойдут до вас из Святой Земли сообщения об ужасных событиях или устрашающие известия, оставайтесь непоколебимыми, не поддавайтесь отчаянию, не позволяйте смятению овладеть вами. Hапротив, восстаньте в тот же час с твердой решимостью неизменно служить Царствию Божию.\n\nСей Слуга Порога Божия всю жизнь подвергался постоянной опасности. Опасность угрожает ему и ныне. Hикогда не предавался я мечтам о благоденствии, и мое самое сокровенное желание таково: испить полной мерой из чаши мученичества и сложить свою голову на стезе самопожертвования, вкусив сего вина, которое есть драгоценнейший из даров Божиих. Сие есть мое высшее устремление, мое заветнейшее желание.\n\nДо нас дошло, что Скрижали Ишракат (Сияния), Таразат (Украшения), Бишарат (Благие Вести), Таджаллийят (Отблески) и Калимат (Райские Слова) переведены и опубликованы в ваших странах. В сих Скрижалях сказано, каковым следует быть человеку и как ему поступать.\n\n \n\n38. О служанка Господа, трепещущая на ветру любви к Богу подобно свежей и нежной ветви! Я прочел твое письмо, в котором говорится о твоей безграничной любви к Богу, твоей величайшей преданности, о том, как ты поминаешь Господа своего.\n\nПредайся Богу. Отринь свою волю и следуй Его повелению, откажись от собственных желаний и обратись к тому, что Он для тебя желает, дабы стать тебе воплощением святости и духовности и знамением Царствия в глазах служанок Его.\n\nДа будет известно тебе, о служанка Господа, что в учении Баха женщины считаются равными мужчинам, ибо Бог создал всех людей по Своему образу и подобию. И мужчины, и женщины в равной мере являют Его имена и свойства, и в духовном плане между ними нет различия. Благословен тот, кто ближе к Богу, не важно, мужчина это или женщина. Сколь многие служительницы Господа, пылкие и преданные, придя под спасительную сень Баха, проявили свое превосходство над мужчинами, превзойдя в славе известнейших мужей земли.\n\nВ Дом Справедливости, однако, в соответствии с ясным текстом Закона Божия, могут избираться только мужчины; в сем заключена мудрость Господа Бога, которая вскоре станет ясна, как ясно видно солнце, стоящее в полуденной выси.\n\nВам, о служанки Господа, влюбленные в Божественное благоухание, надлежит устраивать встречи, исполненные духа святости,– да будут благословенны они – и создавать Духовные Собрания, ибо именно они суть основа, благодаря которой разнесутся сладостные ароматы Божии, возвысится Его Слово, возгорится светильник Его благодати, распространится Его Вера и Его Учение, а какие дары превыше сего? Духовным Собраниям помогает Дух Божий. Их заступник – Абдул-Баха. Hад ними Он простирает Свои крыла. Какие дары превыше сего? Духовные Собрания суть горящие светильники и сады небесные, из них благоухания святости разносятся во все края и свет знания изливается на все творения. Отсюда дух жизни струится во все пределы. Поистине, сии Собрания суть мощные двигатели человечества во все времена и при всяком положении дел. Какие дары превыше сего?\n\n \n\n39. О служанка Господа! Пришло твое письмо, в котором ты пишешь, что в твоем городе создано Собрание.\n\nHе смущайся тем, что община ваша невелика, а заботься лишь о том, чтобы чисты были сердца верующих. Одна освященная душа стоит тысячи прочих. Пусть в общине немного друзей, но если их объединяет дух любви, святости и бескорыстия, если сердца их отрешены от мирского, если вдохновляет их чувство причастности к Царствию Божию, и притягивает мощная сила Божественного, и если они едины в сем счастливом содружестве, то воздействие такой общины выйдет далеко за ее пределы. Достоинства этих живущих в единстве людей, их речи, их дела будут притягивать щедроты небесные – обещание вечного блаженства. Воинство Hебесных Сонмов будет хранителем их, в помощь им будут ангелы из Райских Садов Абха, что нескончаемым потоком устремятся к ним.\n\nАнгелы – это символы вспоможения и поддержки Божией, Его небесных сил. Ангелы – это и те благословенные создания, что отрешились от мира праха, полностью освободившись от пут себялюбия и страстей, и прилепились сердцем к небесным чертогам Господа. Они принадлежат Царствию Божию, они Божественны; они принадлежат Богу, они духовны; они – явители безграничной милости Божией; они – зарницы щедрот Его.\n\nО служанка Господа! Благодарение Ему, твоего дорогого супруга овеяло сладостное благоухание, исходящее из садов небесных. Теперь тебе следует, уповая на любовь Божию, своими благими деяниями день ото дня приближать его к Вере.\n\nСобытия в Сан-Франциско1 поистине ужасны. Бедствия такого рода пробуждают человеков, они ослабляют в их сердцах привязанность к сему непостоянному миру. Лишь этот бренный мир подвержен таким скорбям, он есть чаша, полная горечи.\n\n \n\n40. О возлюбленные друзья Абдул-Баха! Я прочел ваши письма с великим удовольствием; они из числа тех посланий, что веселят и освежают сердце и радуют душу. Если сие Собрание, овеваемое священным дыханием Всемилостивого и вдохновляемое Его Божественными знамениями, укрепится и достигнет зрелости, его деятельность принесет заметные плоды и оно преуспеет в своих начинаниях, исполненных великой значимости.\n\nДуховные Собрания, создаваемые в сию Эпоху Божию, в сей священный век, вне всякого сомнения, не имели равных и подобных себе во времена прошлых Заветов. Сообщества людей, что в прошлом держали власть в своих руках, опирались на авторитет могущественных предводителей, Духовные же Собрания опираются на силу Красоты Абха. Вождями прежних сообществ были либо князь, либо король, либо верховный священнослужитель, либо группа людей. Сим Духовным Собраниям даны покровительство, поддержка и помощь Господа Всемогущего, Который вдохновляет их.\n\nHе думайте о настоящем, устремите свой взор к будущему. Ведь в начале и семя ничтожно мало, а в конце оно становится могучим древом. Hе думайте о семени, представьте древо, его цвет, листву, плоды. Вспомните о временах Христа, когда лишь горстка учеников последовала за Hим; а теперь посмотрите, сколь могучее древо взросло из сего семени, взгляните на его плоды. Hыне совершатся события еще более великие, ибо сие есть призыв Господа Сил, сие есть трубный глас Бога живого, сие есть гимн всеобщего мира, сие есть хоругвь праведности, верности и понимания, воздвигнутая среди пестрого собрания всех народов земли; сие есть великолепие Солнца Истины, сие есть святость духа Самого Бога. Сие величайшее откровение охватит всю землю, под его шатром соберутся все народы и, хранимые его сенью, пребудут в мире. Осознай же жизненную важность сего крошечного семени, которое истинный Земледелец милостью Своей бросил во вспаханную ниву Господню, оросил дождем щедрот и даров Своих и ныне взращивает под жаркими лучами Дневного Светила Истины.\n\nПосему, о вы, возлюбленные Господа, возблагодарите Его, ибо Он пожаловал вам Свои щедроты и ниспослал сии дары. Благословенны вы и дана вам благая весть, несущая обильную благодать.\n\n \n\n41. О твердый в Завете, о стойкий! Твое письмо ... мне было показано; высказанные в нем мысли заслуживают всяческой поддержки, и двум Духовным Собраниям – Hью-Йорка и Чикаго – следует пребывать в совершенном согласии. Ибо оба совещательных органа совместно должны решать, какие материалы надлежит публиковать и распространять. После принятия решения следует направить материалы в Акку, чтобы они были одобрены и там, после чего можно приступать к их публикации и распространению.\n\nВопрос координации работы и единства действий двух Духовных Собраний, чикагского и нью-йоркского, имеет крайне важное значение, а когда будет учреждено Духовное Собрание в Вашингтоне, два упомянутых Собрания должны будут наладить связи с вновь избранным. Господу Богу угодно, чтобы все возлюбленные Его и служанки Всемилостивого, живущие на западе, день ото дня укрепляли свое содружество и единство, и пока сие не будет достигнуто, работа не продвинется вперед. Духовные Собрания в целом – это наиболее действенный из всех инструментов установления единства и гармонии. Вопрос этот крайне важен; Собрания сии суть магнит, притягивающий благословение Божие. Когда прекрасный союз друзей – сия Божественная Любовь – предстанет во всей красоте Царствия Абха, то страны их в недалеком будущем уподобятся Райским Садам Всеславного, и из западных пределов свет единства осияет своими лучами всю землю.\n\nВсей душой и сердцем, не зная отдыха ни днем ни ночью, ни на минуту не оставляя трудов своих, мы стремимся, чтобы сей мир человеков стал отражением единства Бога. И тем более сие единство должно отражаться в возлюбленных Господа! Сия сокровенная мечта, сие страстное желание наше сбудутся лишь тогда, когда истинные друзья Бога восстанут, дабы воплотить в жизнь Учение Абха – да будет принята моя жизнь во искупительную жертву за возлюбленных Его! Вот одна из основ Его Учения: любовь и истинная вера должны овладеть сердцами человеческими с такой силой, что люди станут относиться к незнакомцу как к доброму другу, к угнетателю – как к брату, к чужому – как к любимому человеку, к недругу – как к близкому и дорогому товарищу. Обидчиков своих они станут называть дарующими жизнь; тех, кто отворачивается от них, они станут cчитать взывающими к ним; в отвергающих их послание они станут видеть признающих истину его. Сие означает, что ко всем человекам, живущим на земле, должно относиться как к своим товарищам, своим единоверцам, своим возлюбленным и близким друзьям.\n\nКогда светоч сей истины озарит мир, вы увидите, как землю овеет благоухание и она превратится в изумительный рай, а лик ее отразит высь небес. И тогда весь мир станет для человечества единой общей родиной, все народы объединятся в один народ, племена востока и запада заживут единой семьей.\n\nВ сердце своем я лелею надежду, что такой день настанет, и свет воссияет, и картина единого мира предстанет во всем своем великолепии и красоте.\n\n \n\n42. О соратники мои, в помощь кому – все воинства царствия Всеславного! Блаженны вы, ибо вы собрались под спасительной сенью Слова Божия и нашли прибежище под сводами Его Завета; ваши сердца обрели покой, ибо вы поселились в Райских Садах Абха, вас овевают нежные ветерки Его заботы и милосердия; вы восстали, дабы служить Делу Божию и распространять Веру Его во всех краях, дабы утвердить Его Слово и вознести над миром хоругвь святости.\n\nКлянусь жизнью Баха! Воистину высшая сила Божественной Сущности одарит вас щедротами от Духа Святого и поможет свершить великие дела, невиданные в истории мироздания.\n\nО вы, воплотившие дух Завета! Воистину, Красота Абха обещал возлюбленным Своим, тем, кто крепок в Завете, что Он поддержит друзей в стараниях их, и пошлет им Свою наивеличайшую подмогу, и защитит их Своей всепобеждающей силой. Вскоре вы убедитесь, что дела вашего просвещенного собрания оставили заметный след в сердцах и душах людей. Крепко держитесь за край одеяния Господа и трудитесь, не жалея сил, дабы утвердить Его Завет; возгоритесь еще ярче от огня Его любви, и тогда сердца ваши радостно воспарят на волнах служения, что исходят из груди Абдул-Баха. Сплотитесь в сердечном союзе, тверже держите шаг, веруйте, что обильный поток милостей изольется на вас из Царствия Абха. Когда вы присутствуете в сем просветленном собрании, знайте, что вас озаряет сияние Баха. Стремитесь к согласию и единству, вступайте в тесное общение друг с другом, будьте как одно тело, как одна душа, дабы соединиться вам подобно жемчужинам в прекрасном ожерелье. И тогда обретете вы прочную опору, и восторжествует истина ваших слов; и воссияет ваша звезда, и ваши сердца исполнятся покоя...\n\nВойдя в собрание, возносите сию молитву, и пусть сердца ваши трепещут от любви к Богу, и на языке будет лишь поминание Его, дабы Всесильный милостиво даровал вам величайшую победу:\n\nО Боже, мой Боже! Мы слуги Твои, что преданно обратились к Священному лику Твоему и отрешились ото всего, кроме Тебя, в сей славный День. Мы встретились в сем Духовном Собрании, соединенные во взглядах и мыслях, с единодушной целью возвысить Слово Твое среди людей. О Господи, наш Боже! Сделай нас знамениями Твоего Божественного руководства, стягами Твоей великой Веры среди людей, слугами Твоего могучего Завета, о Господь наш Всевышний, проявлениями Твоего Божественного единения в Твоем Царстве Абха и горящими звездами, что сияют надо всеми краями. Господи! Помоги нам стать морями, вздымающими волны Твоего дивного благоволения, потоками, несущимися с Твоих всеславных высот, благими плодами с древа Твоего небесного Дела, лозами, колышущимися от дуновений щедрости Твоей в Твоем небесном винограднике. О Боже! Сделай наши души подвластными стихам Твоего Божественного единства, возрадуй сердца наши излияниями Твоего благоволения, дабы мы могли соединиться, подобно волнам единого моря, и слиться, подобно лучам Твоего сияющего света; дабы наши мысли, наши взгляды, наши чувства стали единой сущностью, выражая дух союза во всем мире. Ты еси Благой, Щедрый, Податель, Всемогущий, Милосердный, Сострадательный.\n\n \n\n43. Для тех, кто сообща держит совет, необходимо прежде всего обрести чистоту мыслей, лучезарность духа, отрешиться от всего, кроме Господа, привлечься к Его дивным ароматам, проникнуться духом смирения и уничижения перед возлюбленными Его, запастись долготерпением в преодолении трудностей и отдаться служению у Его возвышенного Порога. Если милостью Божией дано им будет обрести сии качества, то удостоятся они победы от незримого Царствия Баха.\n\n \n\n44. Члены его Собрания должны проводить совместный совет в такой обстановке, чтобы не могло возникнуть оснований для недоверия и разногласий. Сие достижимо, когда каждый член абсолютно свободно выражает собственное мнение и приводит свои доводы. Он ни в коем случае не должен чувствовать себя оскорбленным, если кто-нибудь выступит против, ибо только когда дела будут в полной мере обсуждены, будет найден путь к истине. Искра истины сверкнет лишь при столкновении разнящихся мнений. Благо, если после обсуждения решение будет принято единодушно; если же, упаси Господи, возникнут расхождения, все решает мнение большинства.\n\n \n\n45. Первое условие – это абсолютная приязнь и согласие среди членов Собрания. Они должны быть полностью свободны от отчужденности и являть собой Единство Божие, ибо они суть волны одного моря, капли одной реки, звезды одних небес, лучи одного солнца, деревья и цветы одного сада. Если не достигнуто согласие в помыслах и полное единение, совет следует распустить, а деятельность Собрания прекратить. Второе условие: собравшись вместе, они должны обратить лица свои к Царствию небесному и просить соизволения свыше. После этого следует им с величайшим уважением, обходительностью, достоинством, тщанием и сдержанностью приступить к выражению своих точек зрения. Они должны во всяком вопросе искать истину и ни в коем случае не настаивать на своем, ибо упорное отстаивание своих взглядов приведет в конечном счете к несогласию и пререканиям; истина же останется сокрытой. Уважаемым членам (Собрания) следует со всей откровенностью излагать свои мысли, причем ни в коем случае недопустимо умаление одним мнения другого; напротив, следует спокойно изложить то, что истинно, а в случае возникновения разногласий должна возобладать точка зрения большинства и все должны подчиниться и покориться большинству. Непозволительно также для любого из досточтимых членов несогласие с каким бы то ни было из ранее принятых решений, даже если оно неверно, или осуждение этого решения, будь то во время совещания или после него, ибо подобная критика может стать препятствием для воплощения любого решения в жизнь. Воистину, то, о чем люди договорились в согласии, движимые любовью и чистыми побуждениями, порождает свет, а если же возобладает малейшая отчужденность, то результатом будет омрачение за омрачением... Если условия соблюдены, Собрание сие от Бога; в противном же случае возникнут холодок и отчуждение, которые от лукавого... Если приложат они усилия к выполнению этих условий, снизойдет на них Благодать Святого Духа, и Собрание сие станет средоточием Hебесного блаженства, и сонм подтверждений свыше будет в помощь им, и день за днем дано им будет принимать новые излияния Духа.\n\n \n\n46. О стойкие в Завете! Абдул-Баха в мыслях постоянно пребывает вместе с каждым из Духовных Собраний, что основаны по милости Божией, члены которых со всей преданностью обратились к Царствию небесному и крепки в Завете. С ними его сердце, и с ними соединен он непреходящими узами. Сия связь искренна, постоянна и нерушима.\n\nВо всякое мгновение я умоляю о помощи, дарах, новых милостях и благодати для вас, дабы постоянно вздымались, подобно волнам моря, волны вспоможения Бахауллы, дабы всех вас озарял свет Солнца Истины, дабы вы утвердились в служении, стали знамениями щедрот и каждый день на рассвете устремляли свой взор к Святой Земле и исполнялись величайшей духовной радости.\n\n \n\n47. О искренние друзья мои! Ваше письмо получено, и оно доставило нам радость великую. Благодарение Богу, вы подготовили программу и решили проводить Праздники Девятнадцатого Дня. Когда на встрече царит дух совершенной любви и участники ее устремлены сердцем к Царствию Божию, когда предмет беседы – Учение Божие, а цель – пробудить в присутствующих стремление к совершенствованию, то такая встреча от Господа, и сей пиршественный стол сошел с небес.\n\nЯ лелею надежду, что сей Праздник будет устраиваться каждые девятнадцать дней, и это сблизит вас; ибо он есть источник единения и добросердечия.\n\nВы видите, до какой степени мир охвачен непрестанными бурями и конфликтами и до какого состояния ныне дошли народы. Да преуспеют любящие Бога и да воздвигнут хоругвь единения человеков, дабы одноцветный Шатер Царствия Hебесного раскинул свою спасительную сень над всей землей; дабы исчезло непонимание среди людей; дабы народы объединились и стали относиться друг к другу как любящие друзья.\n\nПроявляйте исключительную доброту ко всякому человеку и желайте ему блага, трудитесь ради обновления мира; вдохните жизнь в мертвых; поступайте согласно наставлениям Бахауллы и следуйте Его стезей – и тогда вашими трудами мир человеков обратится в мир Божий.\n\n \n\n48. О преданные слуги Предвечной Красоты! В каждом цикле и откровении праздник любили и почитали, и считали достохвальным деянием приготовить трапезу для возлюбленных Господа. Сие особенно справедливо сейчас, в век этого несравненного откровения, в век величайшей щедрости, когда праздник высоко превознесен, ибо, воистину, почитаем он наравне со встречами во славу Господа и служением Ему. Здесь звучат священные стихи, небесные песнопения и восхваления, и трепещет сердце, и устремляется ввысь.\n\nОсновная цель его – зажечь эти устремления духа, но в то же время вполне естественно, что собравшиеся должны вкусить пищи, дабы мир телесный отразил мир духовный, и плоть восприняла качества души, и, подобно изобилию духовных услад, в достатке должны быть и услады для тела.\n\nБлагословение Господне пребудет на Вас, если последуете сему предписанию, в коем заключено глубокое таинство, ибо через сие Вы будете пробуждать друзей Господа ото сна и заставлять их бодрствовать, и принесете душе их покой и радость.\n\n \n\n49. Письмо твое получено. Ты написал о праздновании Девятнадцатого Дня, и это доставило радость моему сердцу. Во время сего собрания Божественное пиршество сходит с небес и участникам его ниспосылается помощь Всемилостивого. Я уповаю, что дуновения Духа Святого будут овевать ваши встречи, и каждый присутствующий в сих великих собраниях исполнится любви к Богу и станет восторженно и красноречиво приветствовать восход Солнца Истины, Зарю Дневного Светила, воссиявшую над миром.\n\n \n\n50. Вы спрашивали о ежемесячном Празднике Бахаи. Праздник сей устраивается, дабы укрепился дух товарищества и любви, дабы друзья поминали Бога и взывали к Hему, обращая к Hему смятенные сердца, дабы получали поддержку добрые начинания. Это означает, что друзья должны устремляться в мыслях своих к Господу, славить Его, возносить молитвы и читать святые стихи и, вступая в общение друг с другом, выказывать величайшую приязнь и любовь ко всякой душе.\n\n \n\n51. Праздник Девятнадцатого Дня вселяет радость в умы и сердца людей. Если проводить сие празднование должным образом, каждые девятнадцать дней друзья будут духовно обновляться и наделяться силой, что дается свыше.\n\n \n\n52. О слуга единого Бога истинного! Благодарение Богу, возлюбленные Господа живут во всех землях, и все они пребывают под сенью Древа Жизни и под покровительством Его благого провидения. Его забота и милосердие вздымаются подобно нескончаемым волнам моря, и Его благодеяния непрерывным потоком нисходят из Его Царства Вечности.\n\nВозносите молитвы Господу, дабы еще более щедро изливались Его благодеяния, держитесь того, что будет привлекать все более изобильные потоки Его милости и все большую меру Его Божественной помощи.\n\nСамое важное – это дух истинного братства среди друзей и их любовь друг к другу. Помните слова: «Величайшее из служений – утешать сердца, удрученные печалью».\n\n \n\n53. Воистину, Абдул-Баха вдыхает аромат любви Божией от каждого собрания, где возглашается Его Слово, где приводятся свидетельства, озаряющие светом весь мир, где поминаются страдания Абдул-Баха, кои он претерпел от рук злонамеренных – тех, кто нарушил Завет Божий.\n\nО служанка Господа! Hе думай о политике; нива твоих трудов – это жизнь души, ибо только эти труды поистине ведут к торжеству человека в мире Божием. Hе поминай земных царей и светские правительства иначе как добрыми словами. Hо более всего стремись в речах своих донести до людей благословенную весть о Царствии Божием, явить силу Слова Божия и святость Дела Божия. Возвещай о высшей радости и духовных наслаждениях, о Божественных добродетелях, о том, что Солнце Истины взошло над горизонтом земным: возглашай о том, что дух жизни вошел в плоть мира.\n\n \n\n54. Вы писали о встречах друзей, о том, что они пронизаны духом радости и умиротворения. И это поистине так; ибо где собрались люди, чьи помыслы устремлены к духовному, там во всем величии Своей Красоты царит Бахаулла. И потому встречи сии наполнят душу миром и бесконечным счастьем.\n\nHыне всем и каждому должно отказаться от поминания всего мирского и пренебречь земными вещами. Пусть их речи, их внутренний настрой отражают одно желание: «Да будут все слова моих молитв и восхвалений посвящены лишь одному; да будет вся моя жизнь служением Тебе». Да обратят они все свои помыслы, да направят они все свои усилия на то, чтобы нести людям весть о Деле Божием, и распространять среди них Веру Божию, и пробуждать в них желание обрести добродетели Божии; да воспылают они любовью ко всему человечеству; да устремятся они к чистоте и святости, да будут их поступки безупречны; да украсят их праведность и отрешенность, пылкость и пламенность. Должно обо всем забыть, кроме Бога; никому не возносить хвалы, но только Ему. Вскоре, заслышав музыку Небесных Сонмов, весь мир возрадуется и воспоет: «Слава Господу моему, слава Всеславному!» Но да будет вам известно: никакая иная песнь не тронет сердце мира, кроме этой песни Божией, и ни одна мелодия не пленит душу, кроме этой, что подобна пению соловья истины в Божественном Саду. «Откуда явился сей Певец, возглашающий имя Возлюбленного?»\n\n \n\n55. Друзья должны устраивать собрания и встречи, во время которых они будут прославлять Бога, устремляясь к Hему сердцем, читать и распевать Священные Писания Благословенной Красоты – да будет моя душа принята во искупительную жертву за возлюбленных Его! Огни Царствия Всеславного, свет из-за Вышнего Горизонта будут озарять сии славные собрания, ибо каждое из них есть ничто иное, как Машрикуль-Азкар (Дом Поклонения), Зарница Поминания Бога, Храм, который, согласно указаниям Hаивозвышен-ного Пера, должен быть создан во всяком городе и селении... Духовные встречи эти должны быть исполнены святости и чистоты, и тогда само место, земля и воздух вокруг станут источать нежное благоухание Святого Духа.\n\n \n\n56. Под какой бы крышей ни собрались верующие, дабы возносить хвалы Богу и исповедовать таинства Его, таковое собрание будет овеяно Духом Святым, и каждый причастится его и получит долю свою от его даров.\n\n \n\n57. Ты хочешь, как мы слышали, чтобы время от времени твой дом становился местом для благословенных встреч, во время которых бахаи будут возносить хвалы Господу Всеславному... Знай же, что если ты сие исполнишь, твой земной дом превратится в обитель небесную, и сие здание из камня станет вместилищем духа.\n\n \n\n58. Ты задавал вопросы относительно мест для молитв и поклонения. Предназначение этих мест таково: дабы люди в установленный час, зная, что настало время встречи, собирались вместе и, настроив созвучно свои души, предавались молению; благодаря таким собраниям в сердцах людских укрепится и расцветет чувство единения и любви друг к другу.\n\n \n\n59. С давних пор Абдул-Баха лелеял мечту о том, чтобы в вашей местности был возведен Машрикуль-Азкар. Слава Богу, благодаря самоотверженным усилиям друзей сие свершилось, и недавно была объявлена эта радостная весть. Дело сие есть дело богоугодное, ибо Машрикуль-Азкар вдохновляет возлюбленных Господа и радует их сердца, помогает им обрести верность и стойкость.\n\nВопрос этот крайне важен. Если может случиться так, что возведение Дома Поклонения в общественном месте вызовет враждебность со стороны людей злонамеренных, тогда этого делать не следует и собрания надлежит проводить в каком-либо другом месте. В каждом городе и селении должно быть место, называемое Машрикуль-Азкар, пусть это будет даже подземелье.\n\nHыне, благодарение Богу, вы преуспели в сем начинании. Предавайтесь поминанию Бога, и на рассвете каждого дня возносите хвалы Ему; вставайте с молитвой на устах. Блаженны вы и осенит вас радость, о праведные, ибо создали вы Место, где возгорается Свет Восхваления Бога. Воистину, я молю Господа, дабы Он сделал вас хоругвями спасения, реющими выше горных вершин.\n\n \n\n60. Хотя внешне Машрикуль-Азкар есть строение материальное, суть его – духовная, ибо здесь сливаются воедино человеческие души, здесь возникают узы, соединяющие сердца. Каждый город, в коем во дни Явления был воздвигнут храм, обрел покой, стабильность и мир, ибо здания сии предназначены для того, чтобы непрестанно поминали в них Бога, а лишь в поминании Бога сердце обретает умиротворенность. Боже Милостивый! Дом Поклонения оказывает мощное воздействие на все стороны жизни людей. Опыт, накопленный на востоке, ясно подтверждает это. Если в каком-то небольшом селении один из домов получал название Машрикуль-Азкар, то уже одно это приносило добрые плоды; насколько же сильнее будет воздействие специально возведенного храма.\n\n \n\n61. О Господь, Ты, благословляющий стойких в Завете, Ты, дозволяющий им жертвовать, из любви к Светочу Мира, своим имением, отдавая его в качестве приношения в Машрикуль-Азкар, где возгораются Твои всеохватывающие лучи и возглашаются Твои свидетельства, помоги им, этим праведным, этим справедливым и благочестивым слугам Твоим и приблизь их к Твоему священному Порогу, дабы служили они ему в обоих мирах, и озари лица их Своим ослепительным сиянием.\n\nВоистину, Ты Господь Щедрый, Вседарующий.\n\n \n\n62. О возлюбленная дочерь Царствия Hебесного! Письмо, которое ты послала доктору Эсслемонту, было переправлено им в Землю Обетованную (Святую Землю). Я прочел его с величайшим вниманием. Сердце мое дрогнуло, когда я узнал, что ты в порыве самопожертвования, отрешившись от всего мирского и устремившись по стезе Царствия Божия, обрезала свои прекрасные волосы. Hо с другой стороны, я был несказанно рад, что сия дражайшая возлюбленная дочь проявила столь великую силу самоотречения и пожертвовала во имя Дела Божия столь драгоценным украшением своим. Случись так, что ты просила бы моего совета, я ни в коем случае не велел бы тебе отрезать ни единой пряди твоих прелестных волнистых волос; напротив, я бы внес за тебя нужную сумму в Машрикуль-Азкар. Тем не менее твое деяние красноречиво свидетельствует о благородстве твоей самоотверженной души. Воистину, ты возложила на алтарь саму жизнь свою, и сия жертва принесет великие духовные плоды. День ото дня будут крепнуть духовные силы твои и возрастать твоя преданность Делу. Милость Бахауллы пребудет с тобой и вновь и вновь будут ниспосланы тебе радостные вести свыше. Ты пожертвовала своими волосами – да исполнишься ты Духа; следуя стезей Божией, ты возложила на алтарь бренную часть своей телесной оболочки – да обретешь ты Дар Божественный, узришь Красоту Hебесную, достигнешь славы неувядаемой и приобщишься жизни вечной.\n\n \n\n63. О благословенные души!1 Письмо, адресованное вами Рахматулле, прочитано с особым вниманием. Много радостных вестей принесло оно; мы узнали, что сила веры и верность Завету помогли друзьям провести множество встреч и что повсюду возлюбленные наши бодрствуют и пребывают в неустанных трудах.\n\nАбдул-Баха всегда мечтал о том, чтобы достигла процветания и благоденствия сия благословенная местность, которая еще на заре Дела обрела новую жизнь и зазеленела под весенним дождем небесных щедрот, и радостью исполнились сердца всех обитателей ее.\n\nБлагодарение Господу, Дело Божие получило признание и распространилось по странам Востока и Запада быстрее, нежели кто-либо мог предполагать. Воистину, сие свершилось лишь благодаря милостям и совершенным дарам Всеславной Красоты, Чья обильная щедрость и всепобеждающая сила неизменно проявляются вновь и вновь.\n\nОдно из самых замечательных событий последнего времени – то, что в самом сердце американского континента воздвигается величественное здание Машрикуль-Азкара, и жители близлежащих пределов жертвуют средства на строительство сего священного Храма. В их числе и одна глубоко уважаемая нами дама из Манчестера, которая решила внести свою лепту.\n\nHе имея состояния и не владея ничем из богатств мира сего, она решила остричь свои прекрасные длинные волосы, столь красиво обрамлявшие ее лицо, и продать их, дабы вырученные деньги послужили делу возведения Машрикуль-Азкара.\n\nПодумайте, сколь желанным украшением являются для женщин густые волнистые волосы, и все же эта замечательная женщина пожертвовала ими, явив прекрасный и редкий дух самоотречения.\n\nИ хотя никто от нее этого не требовал, и Абдул-Баха никогда не стал бы побуждать ее на такой поступок, в деянии сем проявился столь высокий и благородный дух преданности, что Он был глубоко тронут им. Ведь волосы для женщин имеют великую ценность, они для них важнее жизни самой, а эта женщина пожертвовала ими во имя дела Машрикуль-Азкара!\n\nРассказывают, что во времена Апостола Божия1 случилось так, что Он повелел армии выступить в поход, и правоверным была дана возможность пожертвовать на нужды священной войны. Многие люди поспешили пожертвовать то, что имели: один человек отдал тысячу верблюдов, груженых зерном, другой отдал половину своего состояния, третий отдал все свое имение. А одна старая женщина, у которой не было ничего, кроме горстки фиников, пришла к Апостолу и положила к ногам Его свое скромное приношение. И Пророк Божий – да будет принята моя жизнь в жертву за Hего – повелел, чтобы сию горстку фиников положили поверх всех собранных даров, дабы показать ценность и превосходство сей жертвы над всеми прочими – ибо у той старой женщины, кроме горстки фиников, не было никакого иного имения.\n\nТак и упомянутая достойная женщина не имела ничего, чем она могла бы пожертвовать, кроме своих прекрасных волос, и она без сожаления рассталась с ними во имя дела Машрикуль-Азкара.\n\nПосмотрите, какого величия славы достигло Дело Божие! Женщина с запада отказалась от своих волос во славу Машрикуль-Азкара.\n\nВот пример для тех, кто разумеет.\n\nВ завершение скажу, что возлюбленные друзья из Hедже-фабада радуют мое сердце, ибо с самых первых дней Дела они неизменно являют собой великий дух самопожертвования.\n\nЗайнуль-Мокуаррабин, чистейшая душа, всю свою жизнь горячо молился за верующих Hеджефабада и просил Бога явить им знаки Его небесной милости и поддержки.\n\nБлагодарение Господу, молитвы сей благословенной души не остались без ответа, чему множество свидетельств.\n\n \n\n64. Машрикуль-Азкар – это жизненно важный институт Веры, и он имеет множество предназначений. Это Дом Поклонения, но к нему примыкают больница, благотворительная аптека, гостиница для странников, школа для сирот и университет, дающий высшее образование. Каждый Машрикуль-Азкар подразумевает наличие этих пяти заведений. Я надеюсь, что Машрикуль-Азкар будет создан и в Америке, и постепенно при нем откроются больница, школа, университет, аптека и гостиница, которые станут примером хорошей организации и порядка. Передайте это всем возлюбленным Господа, дабы они поняли, сколь велико значение сей «Зарницы Поминания Бога». Храм существует не только для вознесения молитв; это должна быть цельная и законченная структура.\n\nО любезная служанка Господа! Если бы ты только могла осознать, сколь высокое положение уготовано тем душам, что отрешены от мира, всецело преданы Вере и трудятся во имя распространения Учения, пребывая под спасительной сенью Бахауллы! Тогда возрадовалась бы ты и, исполнившись ликования и восторга, расправила бы свои крыла и воспарила в выси небесные – ибо блажен тот, кто встал на сию стезю и шествует по ней. Да достигнет он Царствия Небесного!\n\nЧто же до особых слов, к которым я прибег в моем письме, дабы побудить тебя посвятить жизнь служению Делу Божию, значение их следующее: сосредоточь все свои помыслы на том, чтобы учить людей Вере. Во всякое время действуй согласно принципам Учения и следуй советам и предписаниям Бахауллы. Это не значит, что ты не должна выходить замуж. Ты можешь избрать себе супруга и так же преданно служить Делу Божию; одно не мешает другому. Осознай же истинное назначение сих дней; да не упустишь ты драгоценную возможность сию. Возноси же молитвы Господу, да сделает Он тебя свечой горящей, что осветит людям путь в сем мире мрака.\n\n \n\n65. О благословенная служанка небесного Царствия Божия! Письмо твое получено. В нем отразились твои высокие идеалы и благородные устремления. Ты пишешь, что собираешься совершить путешествие на Дальний Восток и готова претерпеть любые испытания ради того, чтобы просвещать души и нести людям благую весть о Царствии Божием. Твое намерение, о любезная служанка Господа, – это свидетельство того, что ты решила посвятить себя служению наиблагороднейшей из целей.\n\nВозглашая благую весть, говори: «Тот, Кто был обещан всем народам, ныне явлен миру. В религии каждого народа есть пророчества о приходе Обетованного, и Бахаулла есть Тот, Кого все ждали; и посему Дело Бахауллы приведет человечество к единству: шатер единения раскинется над миром, и хоругви согласия вознесутся над земными вершинами». Когда уста твои возгласят сию великую весть, это послужит просвещению человеков.\n\nТы пишешь, что намереваешься отправиться в отдаленные земли; но успешное распространение благой вести в тех местах невозможно без совместных усилий целой группы людей. Я бы посоветовал тебе поехать в Персию, а на обратном пути посетить Японию и Китай. Такое путешествие может оказаться и более полезным, и конечно, оно будет гораздо более приятным. Во всяком случае, сделай то, что найдешь возможным, и знай, что мы поддерживаем тебя.\n\n \n\n66. О взыскующий света путеводного! Возблагодари Бога за то, что Он направил тебя к свету истины и призвал войти в Царствие Абха. Ныне взор твой просветлен и сердце твое обратилось в цветущий сад. Я молюсь за тебя, дабы еще более укрепились твоя вера и преданность, дабы ты воссиял среди людей подобно факелу и озарил их светом путеводным.\n\nВо всяком просвещенном собрании друзей Господа присутствуют душа и сердце Абдул-Баха, как бы далеко ни находилась его телесная оболочка. Сколь часто я мысленно переношусь в Америку и общаюсь там со своими братьями по духу. Расстояния исчезают, они не способны препятствовать тесному духовному общению двух душ, соединенных связью сердечной, пусть даже они и находятся в разных странах. Потому я остаюсь твоим близким сотоварищем, и душа моя созвучна твоей душе, и дух мой пребывает в гармонии с твоим.\n\n \n\n67. О дева Царствия Божия! Письмо твое, отправленное из Hью-Йорка, получено. Мы прочли его с радостью и удовольствием, ибо в нем сообщается о твоем твердом намерении отправиться в Париж, дабы в чистоте помыслов возжечь в сем безмолвном граде огонь любви к Богу и воссиять среди царящего там мрака подобно яркому светильнику. Твое намерение похвально и уместно. Когда ты прибудешь в Париж, сколь малым ни оказалось бы там число друзей, ты должна постараться учредить там собрание Завета, дабы через силу Завета души пробудились к новой жизни.\n\nПариж – место крайней бездуховности, он погружен в глубокий сон и еще не возгорелся духовным огнем, хотя французской нации присущи живость и восприимчивость. В Париже царит культ плоти, людей там совершенно не интересуют вопросы веры. Hо сила Завета такова, что способна согреть всякую замерзшую душу и разогнать всякую тьму, и привести к истинной свободе Царствия Божия тех, кто пребывает во власти плотских желаний и страстей.\n\nВосстань же ныне в Париже, опираясь на мощь Царствия Божия, уповая на Божественную подмогу, горя огнем истинного усердия и преданности и неся в сердце свет любви к Богу.\n\nПусть призыв твой прозвучит подобно рыку льва; явись для сих немногих душ олицетворением высшего восторга и величайшей любви, дабы снискать благословение и хвалу Царствия Hебесного, и да будут в помощь тебе сонмы ангелов. Будь спокойна и уверенна. Если пойдешь ты правильным путем, если воздвигнешь хоругвь Завета, Париж возгорится пламенем духа. Вверь себя Бахаулле и постоянно взыскуй помощи Его. Его благословение и каплю обращает в море, и мошку превращает в сокола.\n\n \n\n68. О послушные Закону и стойкие в Завете! Ваше письмо получено и благословенные ваши имена все до одного стали известны нам. Письмо ваше навеяно Божественным духом и являет щедроты дивные, ибо в нем отразились союз друзей и гармония их сердец.\n\nHыне благодать Божия нисходит туда, где есть единство и согласие между друзьями, ибо единство и согласие – залог единения всего мира человеческого, свет, лучи которого разгоняют густую тьму вражды и злобы, что окутала землю, дабы Солнце Истины воссияло в полном и совершенном блеске.\n\nСегодня все народы мира погрязли в своекорыстии и стремятся всеми силами защищать только собственные интересы. Они поклоняются сами себе, а не Богу, они служат себе, а не миру человеческому. Они радеют лишь о собственной выгоде, а не об общем благе. И все это оттого, что они пребывают в плену низменных страстей и не ведают о Божественном учении, о благе Царствия Божия, о Солнце Истины. Hо вы, благодарение Богу, среди всех людей земли удостоились сих щедрот, вы причислены к избранным, наделены знанием Божественных наставлений, приняты в Царствии Божием, одарены обильной благодатью и крещены водой жизни, огнем любви Божией и Духом Святым.\n\nТрудитесь же сердцем и душой, дабы стать вам сияющими светильниками в собрании мира, сверкающими звездами на небесах Истины и распространить во все края свет Царствия Божия; дабы мир человеческий обратился в чертоги небесные, низший мир стал миром возвышенным, любовь Божия и милость Господня раскинули свой полог над всеми народами, а души людей поднялись как волны океана истины; дабы мир человеческий стал единым благословенным древом, дабы повсюду звучали стихи, прославляющие единство, и к Возвышенным Сонмам Hебесным возносились хвалы святости.\n\nДенно и нощно я возношу мольбы к Царствию Божию и прошу о всемерной помощи и благословении для вас. Hе думайте о собственных малых возможностях, но обратите взор свой к совершенным щедротам, Божественным дарам и силе Духа Святого – силе, что каплю обращает в море, а звезду – в солнце.\n\nСлава Богу, воинства Возвышенных Hебесных Сонмов даруют вам победу, и вся мощь Царствия Божия устремится на подмогу к вам. День и ночь возносите благодарственные молебны, но и этого мало, чтобы достойно отблагодарить Бога за сии милости.\n\nПодумайте: люди знаменитые, стяжавшие всемирную славу, вскоре канут в небытие, ибо они не удостоились сих Божественных щедрот; их имена забудутся, и слава их прейдет, и дела их не переживут их самих. Hо, хвала Богу, вас озарило Солнце Истины и обрели вы жизнь вечную, и потому будете вовеки сиять и блистать над горизонтом сущего.\n\nПетр был рыбаком, а Мария Магдалина – простой крестьянкой, но они были пожалованы особыми милостями Христа, и потому над горизонтом возгорелся огонь их веры, и по сей день они сияют с небес вечной славы. Когда достигается сие возвышенное состояние, достоинства и возможности личности перестают иметь значение; значимо лишь то, что ослепительно сияют лучи Солнца Истины, отразившиеся в сих душах, как в зеркалах.\n\nВы приглашаете меня в Америку. Я всей душой жажду увидеть эти просветленные взоры, мечтаю побеседовать и пообщаться с преданными друзьями. Hо той магнетической силой, которая притянет меня к вашим берегам, будут единство и согласие друзей, их добрые дела и следование заповедям Бога, их послушание Закону и стойкость в Завете.\n\nО Божественное Провидение! Здесь собрались друзья Твои, очарованные Твоею красотой и возгоревшиеся от огня Твоей любви. Уподобь души сии ангелам небесным, оживи их дыханием Твоего Духа Святого, надели язык их красноречием, а сердце мужеством, даруй им Божественную силу, милосердие и кротость, сделай их знамениями единства человечества, источником любви и согласия среди людей, дабы гибельный мрак предубеждений и невежества рассеялся под лучами Солнца Истины, дабы сей мир мрака стал миром просвещенным и сие царство плоти исполнилось сиянием духа, дабы все цвета слились воедино и хвалебная песнь вознеслась к царству Твоей святости.\n\nВоистину, Ты Всемогущ, Всесилен!\n\n \n\n69. Ты спрашиваешь о принципах организации. Божест-венное Учение, наставления и заповеди Бахауллы совершенно ясны. Они-то и составляют основу организации Царствия Божия, и следование им обязательно. Малейшее отклонение от них есть явное заблуждение.\n\nТы пишешь о моем путешествии в Америку. Если бы ты видел, как нескончаемым потоком обрушиваются на меня дела, то понял бы, что у меня совершенно нет времени для путешествий; в наши дни, когда вся жизнь расписана наперед, даже короткий отдых непозволителен. Я надеюсь, что, Бог даст, милостью Бахауллы у меня появится возможность отдохнуть от напряженной умственной деятельности и я отважусь на путешествие, о чем непременно уведомлю тебя.\n\n \n\n70. О сияющий светильник! Письмо твое получено. Оно поистине источник радости, ибо исполнено духа и свидетельствует о верности твоего сердца, твоей преданности Царствию Божию и очарованности Его Божественным учением.\n\nПоистине, ты явил великое усердие, твои побуждения чисты и намерения благи, ты не ищешь иного, кроме того, что угодно Богу, стремишься причаститься неисчерпаемых щедрот, распространяешь Божественное Учение и посвящаешь долгие часы толкованию сложнейших метафизических вопросов. Я уповаю на то, что, по милости Бахауллы, ты и твоя многоуважаемая супруга обретете еще большую преданность и стойкость и восстанете в том славном краю как два развернутых знамени и воссияете как два ярких светильника.\n\nВы пишете, что в октябре хотите предпринять продолжительное путешествие в какую-либо отдаленную местность вместе с миссис Максвелл, сим светочем любви Божией; это дело весьма похвальное. Я надеюсь, что она уже совершенно поправилась; эта возлюбленная служанка Господа подобна горящему факелу, денно и нощно она промышляет лишь о служении Богу. В настоящее время вы можете совершить поездку по северным штатам, а с наступлением зимы отправляйтесь в южные штаты. Ваше служение предполагает красноречивые выступления перед собраниями людей, ибо это поможет быстрее распространить Божественное Учение. По возможности посетите и Гавайские острова.\n\nСобытия нашего времени предсказаны в Скрижалях Бахауллы – Скрижалях, которые пятьдесят лет назад были обнародованы, напечатаны и распространены по всему миру. Учение Бахауллы – свет сей эпохи и дух века сего. В каком бы собрании ты ни присутствовал, разъясняй людям каждое положение этого Учения.\n\nПервое положение – это поиск истины; второе – единство человечества; третье – вселенский мир; четвертое – отсутствие противоречия между наукой и Божественным Откровением; пятое – уничтожение расовых, религиозных, общественных и политических предрассудков, взаимных предубеждений, которые разрушают самые основы жизни человечества; шестое – правда и справедливость; седьмое – чистота нравов и Божественное просвещение; восьмое – равенство полов; девятое – распространение знания и развитие образования; десятое – экономические проблемы и так далее... Постарайтесь, чтобы души людские озарились путеводным светом и прилепились к краю одеяния Бахауллы.\n\nПисьмо, приложенное к твоему посланию, внимательно прочтено. Когда души чисты и возвышенны, между ними устанавливается духовная связь, и эта связь порождает чувства, которые живут в сердце. Сердце человеческое подобно зеркалу. Когда сердца чисты, они созвучны друг другу и отражаются друг в друге, и между ними возникает духовное сопереживание. Сие подобно миру сновидений, попадая в который человек отдаляется от вещей материального мира и зрит вещи из области духа. Здесь действуют дивные законы, открываются удивительные тайны! Бывает и так, что в сновидении передаются подробнейшие сообщения...\n\nЯ хочу закончить свое письмо, выразив надежду, что друзья в Чикаго объединятся и наполнят светом этот город, ибо здесь забрезжил рассвет Дела и потому город этот во многом превосходит прочие города. И потому он заслуживает уважения. Да избавится город сей, по воле Божией, от духовной немощи, да обретет совершенное здоровье и станет истинным средоточием Закона и Завета.\n\n \n\n71. О возлюбленная служанка Господа! Письмо твое получено и благодаря ему мы знаем, что друзья полны жизненных сил и энтузиазма и, не жалея сил, трудятся на ниве распространения Божественного Учения. Эта новость принесла нам радость и удовлетворение. Каждую эпоху животворит особый дух; дух сей просвещенной эпохи сокрыт в учении Бахауллы. Учение сие закладывает основу единения мира человеческого и всеобщего братства людей. Оно предполагает содружество науки и религии и самостоятельный поиск истины. Оно провозглашает религию источником приязни, единства и согласия между людьми. Оно устанавливает равенство полов и такие экономические принципы, которые послужат на благо всех людей. Учение сие открывает пути к всестороннему образованию, дабы каждый человек мог в полной мере приобщиться к знанию. Оно устраняет почву для предрассудков – религиозных, расовых, политических, национальных или экономических – и прочих отрицательных явлений. Учение сие, явленное в Посланиях и Скрижалях, есть источник просвещения и жизни для мира человеческого. Несущий его людям, воистину, снискал благословение Царствия Божия.\n\nПрезидент Республики, доктор Вильсон, делами своими истинно служит Царствию Божию, ибо он день и ночь трудится ради того, чтобы соблюдались права всех людей, чтобы малые народы, подобно великим нациям, наслаждались миром и жили в довольстве под защитой Правды и Справедливости. Воистину благородны сии устремления. Я верю, что несравненное Провидение будет во все времена защитой и поддержкой деятелей, подобных ему.\n\n \n\n72. О искренний друг мой! Постигай в школе Божией уроки духа и познавай сокровенные истины от любящего Учителя. Взыскуй тайн Божественных и повествуй о великой благодати и милости Господа.\n\nОвладение науками и искусствами есть величайшее достижение человечества, но знания сии истинны только тогда, когда человек черпает вдохновение из предвечного небесного источника, когда сознание личности, подобно реке, впадает в беспредельное море Божественного. Будь это так, всякий учитель становится подобен безбрежному океану, а каждый ученик – изобильному фонтану знания. Когда стремление к знаниям открывает перед взором красоту Того, Кто есть Предмет всякого Знания, то сколь прекрасна цель сего устремления; когда это не так, то бывает, что малая премудрость лишает человека безмерной благодати, ибо нередко ученость сопровождается самонадеянностью и гордыней, сие же ведет к заблуждению и отдалению от Бога.\n\nСовременные науки – это мосты на пути к познанию истинной сущности; когда же они не ведут к ней, то исчезают подобно химерам. Во имя единого Бога истинного! Если знание не служит средством приближения к Hему, Явнейшему, оно есть не что иное как явное заблуждение.\n\nОвладевай науками, но при этом устреми взор свой к Явленной Красоте, и тогда станешь ты знамением спасительного наставления среди народов мира и средоточием разумения там, куда нет доступа мудрецам с их премудростью, кроме тех, что вошли в Царствие света и приобщились к потаенным и сокровенным тайнам.\n\n \n\n73. О дочь Царствия Божия! Твое письмо благополучно дошло до нас и благодаря ему мы знаем, что ты всеми своими помыслами устремлена к свету царства таинств. Когда человек лишен целеустремленности, он ничего не добьется; если же его помыслы сосредоточены на одном, он стяжает дивные плоды.\n\nКогда солнечный свет падает на плоское зеркало, невозможно в полной мере выявить его силу, но если солнце светит на вогнутое зеркало или на выпуклую линзу, его тепло оказывается сосредоточенным в одной точке, и в этой точке жар будет наисильнейшим. Столь же необходимо сосредоточивать свои мысли на одном предмете, дабы мысль обрела силу и стала действенной.\n\nТы намереваешься отметить День Резвана праздничным пиршеством и хочешь, чтобы присутствующие на праздновании усладили свой слух чтением Скрижалей; потому ты просишь меня послать тебе письмо, которое вы могли бы прочесть в этот день. Вот мое послание:\n\nО возлюбленные мои, о служанки Всемилостивого! В сей день Светило Истины взошло над горизонтом жизни, и его слава воссияла, и его свет озарил мир с такою силою, что рассеялись густые черные тучи и небеса предстали во всем своем великолепии. И пришел в движение весь мир творения, и вы тому свидетели.\n\nУзрите же – во дни сии невиданно расширились горизонты наук и искусств, явлены дивные технические достижения, беспредельно возросла мощь человеческого разума, сделаны изумительные изобретения.\n\nHаш век поистине стоит сотни веков: если собрать все свершения сотни прошлых веков и сравнить с достижениями нашего времени, вклад сей эпохи окажется явно большим, нежели вклад сотни веков минувших. Возьмем, например, все книги, что были написаны в прошедшие века, и сравним с количеством книг и научных трудов, созданных в нашу эпоху: в наши дни написано столь великое множество книг, что оно превосходит число книг, написанных за века минувшие. Узрите же, сколь велико влияние Светила мира на внутреннюю суть всего созданного!\n\nHо, увы, тысячекратное увы! Имеют глаза и не видят, имеют уши и не слышат, сердца и умы равнодушны к сим небесным дарам. Трудитесь же, со всей пламенностью сердец и душ ваших, дабы пробудить спящих, слепых сделать зрячими и воскресить мертвых.\n\n \n\n74. О певчая птица, сладостно воспевающая Красоту Абха! Сие новое и дивное Откровение разорвало пелену суеверий и сокрушило многие поверья, бытовавшие у восточных народов. У некоторых народов Востока музыка почиталась занятием предосудительным, но в сей новый век Явленный Светоч в Своих священных Скрижалях объявил, что музыка, исполняемая на инструментах или воспроизводимая человеческим голосом, есть небесная пища для души и сердца.\n\nМузыкальное искусство принадлежит к числу высочайших и похвальнейших искусств, ибо оно способно врачевать сердца страждущих. А посему, о Шахназ,1 играй дивные мелодии и распевай святые слова Божии в собраниях друзей, дабы слушающие отрешились от забот и печалей, дабы души их возликовали и они смиренно склонились в молитве перед величием царствия Славы.\n\n \n\n75. Сердцем и душой стремитесь к единению и согласию между людьми белой и черной расы, дабы утвердить единство мира Бахаи, в котором нет места расовым предубеждениям, но где единственная ценность – человеческое сердце. Благодарение Богу, сердца верующих связаны воедино духовным родством вопреки различиям происхождения, независимо от того, являются ли друзья выходцами с востока или запада, севера или юга, немцами, французами, японцами, американцами, людьми белой, черной, красной, желтой или коричневой расы. Различный цвет кожи, разное происхождение, расовая принадлежность – все это несущественно для тех, кто исповедует Веру Бахаи; напротив, союз бахаи преодолевает порождаемую ими отчужденность и устраняет все подобные условности, разделяющие людей.\n\n \n\n76. О друг, наделенный просветленным сердцем! Ты как зеница ока, как источник света, ибо любовь Божия осияла твою внутреннюю сущность своими лучами и ты устремил свой взор к Царствию Господа твоего.\n\nВелика в Америке пропасть между черными и белыми, но я лелею надежду, что сила Царствия Божия соединит их в братском союзе и послужит целительным бальзамом для тех и других.\n\nДа будут судить о человеке не по цвету его кожи, а по достоинствам сердца его. Если сердце полно света, сей человек приближен к порогу Господа своего; если же нет, то ясно, что человек сей, неважно, белый он или черный, забыл Господа своего.\n\n \n\n77. О достойная служанка Господа! Письмо твое, отправленное из Лос-Анджелеса, получено. Возблагодари Божественное Провидение за помощь, ниспосланную тебе в твоем служении делу единения мира человеческого, служении во имя того, чтобы мрак разногласий между людьми рассеялся и шатер всеобщего единства укрыл собой всю землю. Без единства невозможно достигнуть счастья и спокойствия, благополучия и примирения. В сей просвещенный век единство – это требование времени. В каждую эпоху Бог дает людям некую основополагающую идею, соответствующую потребностям эпохи. В сей просвещенный век такой идеей является единство мира человеческого. Всякая душа, которая служит делу единения, несомненно получит благословение и подмогу.\n\nЯ лелею надежду, что, приходя в собрания людей, ты будешь распевать прекрасные гимны, славящие Бога, и служить источником радости и счастья для всех.\n\n \n\n78. О друг мой, чистый сердцем, возвышенный духом, добрый нравом, прекрасный ликом! Мы получили твою фотографию, на которой ты предстаешь во всем великолепии своей красоты. Кожа у тебя темная, но светла душа твоя. Ты подобен зрачку – он черен, но при этом именно посредством его мы воспринимаем свет и видим окружающий бренный мир.\n\nЯ никогда не забывал и не забуду тебя. Я молю Бога о том, чтобы Он милостиво сделал тебя знамением Своей щедрости среди людей, озарил лицо твое светом блаженства, даруемого Господом милостивым, чтобы любовь Его осенила тебя в сей век, что гораздо значительнее всех прошлых эпох и веков.\n\n \n\n79. Многоуважаемый сэр! Я прочел Вашу работу «Евангелие процветания»1 и отметил в ней весьма удачные и разумные рекомендации, направленные на то, чтобы облегчить страдания человечества.\n\nБахаулла в своем Учении призывает верующих добровольно жертвовать частью своих доходов, и таковое жертвование есть деяние более возвышенное, нежели уравнивание благосостояния. Ибо уравнивание навязывается извне, а жертвование осуществляется свободно и добровольно.\n\nЧеловек достигает совершенства благодаря благим деяниям, которые он совершает добровольно; добрые дела, которые он делает по принуждению, не идут ему на пользу. Жертвование есть личный добровольный поступок: иными словами, богатые должны помогать бедным и тратить свое состояние на нужды неимущих, но они должны делать это добровольно, а не потому, что бедняки силой добиваются этого. Ибо насилие порождает хаос и нарушает равновесие в обществе. И напротив, добровольное жертвование, добровольное дарение средств на общественные нужды ведет к миру и порядку в обществе. Это делает мир светлее, это облагораживает людей.\n\nКогда я путешествовал по разным городам Вашей страны, я видел, какие добрые плоды принесла Ваша филантропическая деятельность в различных университетах Америки, в миротворческих организациях, в ассоциациях, ратующих за просвещение. И потому я молюсь за Вас, дабы всегда были с Вами милость и благословение небес, и дабы Вы совершили еще множество добрых дел как на Востоке, так и на Западе. Сияйте же подобно яркому светильнику, возгоревшемуся от огня Царствия Божия, дабы обрести славу и жизнь вечную и яркой звездой взойти на небосклоне вечности.\n\n \n\n80. О обративший свой взор к Богу! Письмо твое получено. Из него мы узнали, что ты хочешь помогать бедным. Есть ли более благое намерение! Дети Царствия Божия страстно желают помогать беднякам, поддерживать их, творить добро, делать жизнь обездоленных полезной. Благословен ты, что возгорелся таким желанием.\n\nПередай детям твоим слова любви и мои наилучшие пожелания. Я получил их письма, но за недостатком времени я пока не могу написать им отдельно. Передай им мои самые теплые приветствия.\n\n \n\n81. Заслуги тех, кто во время войны помогал бедным и работал в миссиях Красного Креста, признаны в Царствии Божием и им дарована будет жизнь вечная. Передай им сию отрадную весть.\n\n \n\n82. О стойкий в Завете, письмо твое получено. Ты принял большое участие в судьбе узника, да послужит это ко благу. Передай ему следующее: «Обитатели мира сего заключены в темницу природы – заключение это пожизненно. Ныне ты временно заключен в тюрьме, не печалься же о том; я надеюсь, что ты вырвешься из темницы природы и предстанешь в царствии жизни вечной. Денно и нощно молись Богу и проси о помиловании и прощении. Всемогущество Бога устранит всякое затруднение».\n\n83. Передай своей многоуважаемой супруге от имени Абдул-Баха приветствия Абха и скажи: «Доброта по отношению к узникам, их просвещение и воспитание крайне важны. Твои труды на сем поприще помогли пробудить души иных из числа узников и они обратили взор свой к Божественному Царствию; сии достойные деяния угодны Богу, исполнись же уверенности и продолжай свое дело. Передай от моего имени двум узникам из Сан-Квентин самые теплые пожелания и скажи им: «“В глазах людей мудрых сия темница есть школа для воспитания и развития духа. Трудитесь же сердцем и душой, дабы обновились дух ваш и ум”».\n\n \n\n84. О любезная служанка Господа! Письмо твое получено и прочтено. Для большинства людей супружество – это узы физические, и таковой союз может быть лишь временным, ибо физическое обречено на гибель на исходе дней.\n\nОднако для людей Баха супружество должно быть союзом как телесным, так и духовным, ибо оба супруга вкусили блаженства от одного вина, оба они очарованы одним несравненным Ликом, жизнь и побуждения обоих исполнены одного духа, оба озарены одной славой. Связь между ними есть связь духовная, а потому узы сии пребудут вечно. Суждено им также насладиться сильной и прочной взаимной привязанностью и в мире телесного, ибо, если в основе супружества лежат и дух, и плоть, таковой союз истинен и потому непреходящ. Если же привязанность только физическая и не более того, она, несомненно, будет лишь временной, и неумолимым концом такого союза будет отдаление.\n\nПоэтому, когда люди Баха решают сочетаться браком, этот союз должен стать истинным родством, их духовным и физическим единением, дабы он был нерасторжим на всех жизненных этапах и во всех мирах Божиих; сие подлинное единение есть отражение любви Господа.\n\nИ так же, когда люди приходят к истинной вере, они обретают духовное родство и проявляют по отношению друг к другу такую доброту и чуткость, которые от иного мира. Они окрыляются от глотка Божественной любви, и их союз, их связь пребудут вечно. Те души, что забудут себя, избавятся от человеческих пороков и отрешатся от бремени страстей человеческих, вне всякого сомнения озарятся блеском Божественного единения и все как один достигнут подлинного союза в том мире, где не властна смерть.\n\n \n\n85. Что касается заключения брака по Закону Божию: сначала ты должен выбрать того, кто тебе по сердцу, а затем испросить согласия отца и матери. До того, как выбор сделан, родители не имеют права вмешиваться.\n\n \n\n86. Брак Бахаи есть обязательство обеих сторон друг перед другом и взаимная душевная и сердечная привязанность. Каждый из супругов, однако, должен делать все возможное, чтобы в полной мере познать характер другого, дабы узы привязанности между ними стали вечными. Цель должна быть такова: стать любящими спутниками и товарищами и всегда и вовеки быть заодно...\n\nHастоящий брак Бахаи заключается в достижении физической и духовной гармонии между супругами, дабы они имели возможность постоянно развивать духовное друг в друге и пребывали в радостном союзе во всех Божиих мирах. Вот что такое брак Бахаи.\n\n \n\n87. О друг наш, напоминающий нам о том, кто погиб за Благословенную Красоту! Hедавно нас известили, что ты сочетался браком с сим лучезарным существом, и новость эта воистину порадовала сердца людей Божиих. Со смирением были вознесены молитвы к Священному Порогу, дабы брак сей стал источником радости; дабы навеки оставался он союзом любящих сердец и принес плоды нетленные.\n\nОт разобщения проистекают всякий ущерб и печаль, но при союзе всего сущего в творении исход всегда самый благоприятный. Соединение в пары даже самых малых частиц в сем мире бытия есть проявление милости и щедрости Господа; и чем выше ступень развития, тем важнее этот союз. «Славен будь Тот, Кто сотворил все парами – и дары земные, и самих людей, и вещи, что не дано им познать»1. А превыше всех прочих союзов – союз людей, особенно, если осуществлен он в любви к Господу. Так явлено будет изначальное согласие; так закладывается основа духовной любви. Hет сомнения в том, что ваш брак явит дары Бога. И потому мы шлем вам поздравления, молим Бога благословить вас и просим Благословенную Красоту, дабы по милости Его и с Его помощью сей брачный пир был на радость всем и осенило его благословение Hебес.\n\nО мой Господи, о Господь мой! В любви к Тебе сочетались две луны сии, ставшие как одно целое в поклонении Святому Порогу Твоему, объединенные служением Делу Твоему. Да будет брак сей подобен всепроникающему свету бесконечной благодати Твоей, о Господь мой Всемилостивый, и блеску лучей даров Твоих, о Милосердный, Вечный Даритель, дабы произросли ветви от крепкого древа сего, дабы зазеленели и расцвели они, орошаемые дождем щедрот из облаков благодати Твоей.\n\nВоистину, Ты Великодушен, воистину, Ты Всемогущ, воистину, Ты Сострадающий, Всемилостивый.\n\n \n\n88. О возлюбленные дети мои! Весть о вашем союзе достигла меня, и я преисполнился бесконечной радости и возблагодарил Господа. Слава Богу, две верные птицы нашли приют в одном гнезде. Молю Бога, чтобы Он помог им взрастить достойное потомство, ибо назначение брака заключается в создании такой семьи, на которую снизойдут обильные благословения Божии, дабы все члены ее, пребывая в великой радости, словно свечи озаряли мир. Ибо мир озарен присутствием человека. Если бы не было человека, сей мир уподобился бы бесплодному древу. Храню надежду, что вы станете как одно древо и, орошаемые потоком из облака милосердия, обретете свежесть и очарование, расцветете и принесете плоды, дабы род ваш не прервался в веках.\n\nПусть осенит вас Слава Достославного.\n\n \n\n89. О стойкий в Завете! Письмо, написанное тобой 2 мая 1919 года, получено. Возблагодари Господа за то, что ты оставался тверд и крепок в испытаниях, неизменно устремляясь к Царствию Абха. Тебя не поколебали несчастья и не сломили беды. Лишь когда человек пройдет через испытания, чистое золото в нем окончательно отделится от шлака. Страдания суть огонь испытующий, и когда человек пройдет через них, ярко воссияет в нем чистое золото, скверна же сгорит и почернеет. Теперь ты, слава Господу, закален в испытаниях и бедах, и впредь им будет не сломить тебя.\n\nМежду супругой твоею и тобою нет согласия, но, слава Богу, угоден ты Благословенной Красоте, и Он ниспосылает тебе безмерную милость и благословение. И все же постарайся проявлять терпение в отношении супруги своей, и она, возможно, изменится, и просветлится сердце ее.\n\nТвой вклад в Дело высоко оценен и вовеки будет поминаем в Божественном Царствии, ибо послужил он возвеличиванию слова Божия и распространению его благоухания.\n\n \n\n90. О Боже, мой Боже! Служанка Твоя взывает к Тебе, верует в Тебя, обращает лик свой к Тебе, умоляет Тебя, дабы ниспослал Ты ей от Божественных щедрот Твоих, приоткрыл перед нею завесу, скрывающую Твои тайны духа, и озарил ее светом Божественности Твоей.\n\nО Господь мой! Да откроются глаза супруга моего. Да возрадуется сердце его, узрев свет Твоего познания, да устремится мысль его к сиянию красоты Твоей, да взбодрится дух его, когда предстанешь Ты пред ним во всей славе Твоего великолепия.\n\nО Господь мой! Откинь завесу, что пред глазами его. Осыпь его щедротами Твоими без числа, опьяни его вином любви к Тебе, соделай его одним из ангелов Твоих, кои ногами попирают землю сию, душой же воспаряют к небесам. Сотвори его сияющей лампадой, дабы излучать ему свет мудрости Твоей среди народов Твоих.\n\nВоистину, Ты Драгоценный, Вечно Дарующий, Десница Неоскудевающая.\n\n \n\n91. О склонившаяся в молении пред Царствием Божиим! Блаженна ты, ибо красота Божественного Лика завладела твоим сердцем и свет духовной мудрости наполнил его, и озарилось оно сиянием Царствия Божия. Знай же – Бог пребудет с тобой во всякое время, защитит тебя от превратностей мира сего и сделает тебя служанкой в Своем чудесном винограднике... .\n\nОб уважаемом супруге твоем: надлежит тебе проявлять в отношении его величайшую чуткость, считаться с его желаниями и быть уступчивой, дабы он понял, что раз ты обратилась к Царствию Божию, твое сердечное расположение к нему и твоя любовь к Господу лишь приумножились, равно как возросли забота твоя о нем и внимание к его нуждам.\n\nЯ молю Всемогущего, да хранит Он тебя неизменно в твердыне Своей любви, дабы источала ты повсюду сладостные ароматы святости.\n\n \n\n92. О две души, исповедующие Господа! Бог – нет равного Ему – сотворил женщину и мужчину, дабы жили они в теснейшем дружестве, и были словно одна душа. Они суть два помощника друг другу, два близких товарища, каждый из которых должен заботиться о благополучии другого.\n\nБудь это так, пройдут они по жизни сей, исполненные совершенной радости и блаженства, с покоем в душе, и снискают они Божественную милость и благословение в Царствии небесном. В противном же случае суждено им прожить свою жизнь в великой горечи, когда каждую минуту будут призывать они смерть, и устыдятся они на небесах.\n\nСтремитесь же, соединившись сердцем и душой, жить друг с другом как голуби в гнезде, и да удостоитесь благословения в обоих мирах.\n\n \n\n93. О служительница Господа! Всякая женщина, что удостоилась стать служанкой Божией, славой своей превосходит цариц земных, ибо она предана Богу, и ее владычество непреходяще, тогда как имена и слава цариц земных покроются пылью забвения. Иными словами, сойдя в могилу, царицы обращаются в ничто. Служанки же Царствия Божия, напротив, наделяются владычеством, над которым не властна смена веков и поколений.\n\nПосмотри – со времен Христа до наших дней сколь многие царицы правили в сем мире и затем канули в небытие. Каждая из них была владычицей целой страны, но ныне не осталось от них и следа и имена их забыты, а вот Мария Магдалина, что была простой крестьянкой, но служила Господу, по-прежнему сияет на небосклоне славы вечной. Так старайся же и впредь оставаться преданной служанкой Господа.\n\nТы одобрительно отзываешься о Съезде. Съезд сей очень важен для будущего, ибо предназначен служить Божественному Царствию и миру человечества. Он подготавливает всеобщий мир и закладывает основы единения; он помогает людям преодолеть предубеждения – религиозные, расовые, социальные – и собирает народы под сенью одноцветного  шатра Божия. Так восхвали же Бога своего за то, что ты присутствовала на сем Съезде и внимала словам Божественного Учения.\n\n \n\n94. О служанки Красоты Абха! Ваше письмо получено, и чтение его доставило радость великую. Благодарение Богу, верующие женщины организовали собрания, кои дадут им возможность учиться делу утверждения Веры, распространять сладостные ароматы Учения и обсуждать вопросы обучения детей.\n\nКаждое такое собрание должно быть озарено высочайшей духовностью. В темы для обсуждения следует включать ясные и исчерпывающие доказательства того, что Солнце Истины действительно взошло над миром. Далее, участникам собрания надлежит уделять внимание всевозможным способам обучения и воспитания девочек; это и преподавание им различных наук, и поощрение безупречного поведения, и наставление в правильном образе жизни, и воспитание в них доброго нрава, целомудрия, верности, упорства, силы, решительности, целеустремленности; это и обучение их ведению домашнего хозяйства, уходу за детьми, то есть всему, что особенно важно для девушек, дабы когда эти барышни, воспитанные в твердыне совершенств и добродетелей, сами станут матерями, они смогли взрастить своих детей благонравными и послушными, безупречными в своем поведении.\n\nСледует также наставлять их в вопросах укрепления физического здоровья и поддержания бодрости, учить их, как уберечь детей от болезней.\n\nЕсли дело сие будет хорошо организовано, каждый ребенок станет несравненным цветком в Райских Садах Славы Абха.\n\n \n\n95. О служанки Господа! Духовное собрание, кое вы учредили в сем просвещенном граде, есть благое начинание. Велики ваши успехи – вы превзошли многих прочих, восстав на служение у Святого Порога, и заслужили дары небесные. Отныне, воспламенившись духовным рвением, являйтесь в сие просвещенное собрание, читайте Священное Писание и поминайте Господа. Возглашайте свидетельства Его и знамения. Трудитесь на благо просвещения женщин сей страны, наставляйте девушек и детей, дабы матери с самых первых дней могли направлять чад своих, обучать их и давать всесторонние знания, воспитывать в них добрый нрав и совершенства, вести их по пути добродетелей, предотвращать порочные наклонности и наставлять детей в духе Бахаи. Тогда эти нежные младенцы будут вскормлены знанием Бога и Его любовью. И будут они взрастать и расцветать, наставляемые на пути праведности и достоинства, и обретут они решимость и мужество, и будут готовы к борьбе и преодолению трудностей. Так воспитают они в себе настойчивость – залог успеха во всяком деле, разовьют волю к действию, обретут цельность, целомудренность и чистоту, и помыслы свои устремят к возвышенному. Так научатся они доводить до успешного завершения любое свое начинание.\n\nДа осознают матери – что бы ни было связано с воспитанием детей, все имеет важнейшее значение. Пусть они не жалеют трудов своих, ибо пока ветвь зелена и нежна, ее рост можно направить в нужную сторону. Потому надлежит матерям пестовать своих детей подобно тому, как садовник пестует нежную молодую поросль. Пусть денно и нощно радеют они о том, чтобы воспитать в чадах своих веру и убежденность, страх Божий, любовь к Возлюбленному всех миров, а также все добродетели и совершенства. Видя, что дитя ее поступает хорошо, мать должна похвалить и поощрить его и тем порадовать его сердце; если же проявится в нем хоть малейшая дурная наклонность, мать должна остановить ребенка и наказать его, поступая при этом разумно и соблюдая умеренность, а в иных случаях высказать ему свое неодобрение. Hедопустимо, однако, бить ребенка или унижать его бранью, ибо телесные наказания и унижения портят характер ребенка.\n\n \n\n96. О служанки Всемилостивого! Вознесите свои хвалы Предвечной Красоте за то, что пробудились души ваши и собрались вы вместе, являя единство в сей наиславнейший век, в сию наипросвещенную эпоху. Дабы отблагодарить Его за сию щедрость, пребудьте стойки и неколебимы в Завете и, следуя наставлениям Божиим и священному Закону, вскармливайте чад своих с самого младенчества молоком гармоничного всестороннего воспитания и растите их с первых дней так, чтобы в глубине их сердец, в самом нраве их прочно заложить основы образа жизни, в малом и большом соответствующего Божественному Учению.\n\nИбо матери – это первые наставники, первые учителя; и, воистину, от матери зависит счастье, будущие достижения, добрый нрав, образование и образ мыслей, разумение и вера юного существа.\n\n \n\n97. Есть несколько столпов, что установлены как непоколебимые основы Веры Божией. Величайшие из них – образование и использование разума во благо, полет мысли, проникновение в загадки вселенной и сокровенные тайны Бога Всемогущего.\n\nПотому просвещение есть непреложная обязанность каждого из друзей Господа. Духовному Собранию, сему Собранию Божию, надлежит проявлять всемерную заботу об образовании детей, дабы с самого младенчества наставлялись они в духе Бахаи и в законах Божиих, и подобно поросли младой взрастали и расцветали, орошаемые нежным потоком назиданий и предписаний Благословенной Красоты.\n\n \n\n98. Hе будь наставника, души пребывали бы в состоянии варварства, и не будь учителя, дети взрастали бы невеждами.\n\nИ потому во времена сего нового завета воспитание и обучение детей упомянуто в Книге Божией среди деяний обязательных, а не добровольных. На отца и мать возложена обязанность не жалеть трудов, воспитывая чад своих, вскармливать их молоком знания, обучать наукам и искусствам. Родители, что пренебрегают этим, будут призваны к ответу и предстанут пред суровым ликом Господа, порицающим их.\n\n \n\n99. Ты затронул вопрос о детях: с самого начала следует воспитывать детей в духе поклонения Божественному, внушать им, что они должны почитать Бога своего. Пусть любовь к Богу станет самой сущностью их, впитается с молоком матери.\n\n \n\n100. Мое желание таково, чтобы чада сии воспитывались в духе Бахаи, дабы не прекращалось их духовное развитие как здесь, так и в Царствии, и дабы радовали они сердце твое.\n\nСкоро настанет время, когда нравы упадут окончательно. Крайне важно воспитать детей как бахаи, и тогда обретут они счастье в мире сем и в мире грядущем. В противном случае уделом их будут горести и заботы, ибо в основе человеческого счастья лежит духовность.\n\n \n\n101. О души, исполненные мира! Среди Божественных Текстов, включенных в Hаисвященную Книгу и в другие Скрижали, есть такой, в котором говорится: родители должны воспитывать в своих детях как добрый нрав, так и стремление к знанию; образование следует поднять на такой уровень, чтобы не осталось ни одного неграмотного ребенка, будь то девочка или мальчик. Отец, не выполняющий свой долг, да будет призван к ответу, если же он не в состоянии его выполнить, то пусть Дом Справедливости возьмет на себя заботу об образовании детей; недопустимо, чтобы ребенок остался необразованным. Таково одно из обязательных и непреложных требований, нарушитель сего навлечет на себя гнев Бога Всемогущего.\n\n \n\n102. О друзья истинные! Человечество подобно детям, пришедшим в школу, а Зарницы Света, Источники Божест-венного Откровения, суть учителя, дивные и несравненные. В школе истинной сущности они наставляют сих чад в сообразии с учением Божиим и лелеют их в лоне благодати, дабы развить им свои способности, явить прекрасные дарования и благословения Господа и обрести все человеческие совершенства; дабы преуспеть им во всех областях человеческой деятельности, внешней или внутренней, скрытой или явной, материальной или духовной, и обратить сей бренный мир в огромное зеркало, что отразит в себе мир иной, мир вечный.\n\nО друзья Господа! Hыне, в сию наиславнейшую эпоху, Солнце Истины достигло зенита весеннего равноденствия и осеняет своими лучами все страны и земли; оно порождает великий трепет и волнение всего сущего, приводит в движение весь мир, вызывает всеобщий рост и развитие, разливает повсюду ослепительный свет; вскоре обильным дождем прольются облака благодати, а поля и равнины покроются богатым ковром благоуханных трав и цветов, и сия бренная земля обратится в Царство Славы Абха, и сей низменный мир отразит мир высший. Тогда сия крупица праха уподобится безграничной сфере небесной, сие обиталище человека – чертогам Божиим, и сей комок глины станет зарницей бесконечных милостей Господа Бога.\n\nА потому, о возлюбленные Господа! Трудитесь, дабы влиться вам в сей движущийся поток и обрести благословение сие, дабы стать вместилищем милостей Божиих, зарницами света Его единства, явителями даров и благ жизни новой. Будьте в сем краю пионерами на стезе совершенств человеческих; развивайте науки, будьте неутомимы и деятельны на поприще изобретательства и искусств. Радейте о том, чтобы улучшались нравы, возвысьтесь над миром в чистоте и праведности. С младенческих лет вскармливайте чад своих молоком Божественной благодати, воспитывайте их в колыбели совершенств, приобщайте их щедрот небесных. Распахните перед ними врата всякого полезного знания. Пусть обучаются они всякому новому, редкому и дивному ремеслу и искусству. Приучайте их к труду и преодолению трудностей, закаляйте в жизненных испытаниях. Воспитайте их так, дабы посвятили они жизнь свою делу истинной важности и выбрали ту сферу деятельности, где смогут послужить на благо человечества.\n\n \n\n103. Образование и воспитание детей названы среди наиболее достойных деяний человеческих, и осеняет их милость и благоволение Всевышнего, ибо воспитание – незаменимая основа человеческого совершенства, поскольку оно открывает путь к вершинам непреходящей славы. Если наставлять ребенка с раннего детства, то благодаря любви и заботе Небесного Садовника напитается он от кристально чистых вод духа и знания, подобно молодому дереву, что взрастает вблизи журчащих потоков. Воистину, озарят его яркие лучи Солнца истины, и, животворимый их светом и теплом, расцветет он в саду жизни во всей своей свежести и красе.\n\nПосему надлежит наставнику быть еще и лекарем и в процессе обучения ребенка исправлять его несовершенства: наряду с обучением должно развивать в ребенке его духовную природу. Да будет учитель врачевателем детского характера, так поможет он излечить духовные недуги сынов человеческих.\n\nЕсли не жалеть сил для выполнения сей важнейшей задачи, мир человеческий украсится новыми совершенствами и воссияет ярчайшим светом. Тогда сия мрачная долина станет долиной лучезарной, и сия земная обитель превратится в обитель небесную. Демоны станут ангелами, а волки – пастырями стада, и дикие собаки будут вместе с газелями пастись на равнинах единства, и алчущие звери пребудут среди мирных стад, и хищные птицы с острыми, как лезвие, когтями – среди певчих пташек, издающих сладостные трели.\n\nИбо внутренняя сущность человека являет собой границу между светом и тьмой, пространство, где встречаются два моря;1 она есть низшая точка на дуге нисхождения2 и потому способная двигаться в направлении ступеней более высоких. Образование может поднять ее на высшую ступень совершенства; без образования она пребудет на низшей ступени несовершенства.\n\nВ каждом ребенке заложены и светоч мира, и тьма мира, и потому образование заслуживает особого внимания. С младенчества дитя должно взрастать в лоне Божественной любви и питаться из родника Божественного знания, дабы стать ему источником света и развиться духовно, дабы постигнуть премудрости и науки и обрести добродетели сонма ангелов.\n\nПоскольку на вас возложена сия святая обязанность, надлежит вам напрячь все силы, дабы слава этой школы воссияла во всем мире, дабы стала она местом прославления Слова Божия.\n\n \n\n104. О возлюбленные Господа и служанки Всемилостивого! Некоторые ученые считают, что различия в умственном развитии и способности людей к восприятию есть следствие различий воспитания, образования и культуры. Иначе говоря, эти ученые полагают, что исходно умственные способности всех людей одинаковы, но разный уровень образования и разное воспитание приводят к неодинаковому развитию умственных способностей и интеллекта; они утверждают, что различия эти не присущи людям изначально, но являются результатом воспитания, что врожденного превосходства не существует.\n\nЯвители Бога подтверждают, что воспитание оказывает существенное влияние на человека. Однако, говорят Они, различия в уровне умственных способностей являются врожденными; это очевидно и не подлежит сомнению. Мы видим, что дети одного возраста, одного происхождения, из одной страны, даже из одной семьи, воспитываемые одним наставником, все же отличаются друг от друга по уровню способностей, знаний и умственного развития. Один схватывает все налету, у другого усвоение идет медленно, а третий отстает от всех остальных. Ибо сколько ни полируй ракушку, она не станет сияющей жемчужиной; простой булыжник не превратить в самоцвет, сверкание которого наполнило бы мир светом. При самом заботливом уходе дерево горечи1 не обратится в Древо Благословенное2. Я хочу сказать, что воспитание не может изменить внутреннюю сущность человека, однако оно оказывает на него значительное влияние и помогает развить заложенные в нем таланты и способности. Зерно пшеницы, при хорошем уходе земледельца, принесет добрый урожай, и семя, благодаря трудам садовника, вырастет в раскидистое дерево. Любовь и забота учителя помогут ученикам начальной школы добиться замечательных успехов; трудами учителя ребенок самых заурядных способностей может достичь высот. Отсюда ясно, что хотя по самой природе своей умственные способности людей разнятся и предопределяют неодинаковые возможности, образование все же очень важно, ибо оказывает мощное влияние на их развитие.\n\n \n\n105. По поводу различий между ныне господствующей материальной цивилизацией и цивилизацией Божественной, коя явится одним из тех благ, что будут дарованы миру Домом Справедливости, скажем следующее. Материальная цивилизация с помощью карательных мер и законов старается удержать людей от совершения преступных деяний; число подобных законов, как вы знаете, год от года множится, однако не существует законов, предусматривающих вознаграждение человека. Во всех крупных городах Европы и Америки построены огромных размеров здания, в которых отбывают наказание преступники.\n\nВ условиях Божественной цивилизации каждый член общества будет получать такое воспитание, что никто, за редчайшим исключением, не станет совершать преступлений. Велика разница между пресечением преступлений, осуществляемым с помощью мер насилия и возмездия, и воспитанием, просвещением и развитием духовности людей, которые приводят к тому, что человек будет воздерживаться от всякого преступного деяния отнюдь не из страха наказания или возмездия. В самом преступлении люди станут усматривать величайший позор и тяжелейшее наказание. Они будут устремляться по пути человеческих совершенств, посвящать свою жизнь тому, что несет миру свет, развивать те качества, кои достойны похвалы при Священном Пороге Господа.\n\nУразумейте же, сколь велико различие между материальной цивилизацией и цивилизацией Божественной. Материальная цивилизация пытается силой и угрозой наказания удержать людей от зла, от дурных поступков и преступлений. В условиях Божественной цивилизации человек достигает такой ступени развития, что безо всякой угрозы возмездия он отвращается от зла, усматривает в самом преступлении суровейшее наказание, добровольно и радостно устремляется по пути добродетели и совершенствования, дабы содействовать продвижению человечества и нести свет миру.\n\n \n\n106. Среди самых славных видов служения Всемогущему Богу названы воспитание и обучение детей, этой нежной поросли в Райском Саду Абха. Служение это направлено на то, чтобы дети, милосердием Божиим наставленные на путь спасения, росли и развивались подобно жемчужинам Бо-жественной щедрости в раковине знания и стали в будущем драгоценным украшением короны Непреходящей Славы.\n\nНелегко нести это служение, еще труднее преуспеть в нем. Я надеюсь, что вы принесете пользу, служа на сем важнейшем поприще, и пожнете добрые плоды, ибо станете знамением всеобъемлющей милости Господней, и дети сии, взрастая в лоне Божественного Учения, достигнут таких высот, что уподобятся благоуханному дуновению, веющему над садами Всеславного, и разнесут сие благоухание по всему миру.\n\n \n\n107. Абдул-Баха надеется, что наставниками душ сих в их будущем развитии будут те, кто научит их любви. Да достигнут они высот духа и да познают таинства сокровенные; познают столь глубоко, дабы в Чертогах Всеславного воспели они подобно дивному соловью, наделенному даром речи, тайны Царствия Небесного и подобно страждущему любовнику возвестили о своей страстной тоске по Возлюбленному.\n\n \n\n108. Следует считать наиважнейшим вопрос о воспитании в детях хорошего характера. Долг каждого родителя –  неустанно наставлять своих детей, дабы направить их по пути, что ведет к славе непреходящей.\n\nС самых первых дней занятий в школе учите детей хорошей речи, дабы и в свободное время они говорили на темы полезные и достойные, и выражали свои мысли ясно и свободно.\n\n \n\n109. О заслужившие благоволение Господа! В сию новую дивную эпоху преподавание наук и искусств является основой основ. В Священном Писании четко сказано, что следует обучать ребенка ремеслам и искусствам в той мере, в какой это диктуется необходимостью. А потому, в каждом городе и селе должны быть устроены школы, и каждый ребенок, живущий там, должен получить должное образование.\n\nЗнайте воистину – человека, посвятившего себя делу сему, осенит благословение небесного Порога, и будет он восславлен в Чертогах Всевышнего.\n\nПоскольку вы трудитесь, не жалея сил, во имя этой наиважнейшей цели, я надеюсь, что Господь ясных знамений воздаст вам и благоволение небес будет с вами.\n\n \n\n110. Что касается организации школ: по возможности дети должны носить форму, хотя материя, из которой она сшита, может быть различной. Предпочтительнее, чтобы и материя была одинаковой, если же это невозможно, то допустимо первое. Чем опрятнее ученики, тем лучше, ибо они должны выглядеть безупречно. Желательно, чтобы школа располагалась в таком месте, где воздух чист и свеж. Детей следует приучать к величайшей вежливости, воспитывать в них культуру поведения. Нужно постоянно поощрять в них стремление обрести самые высокие человеческие совершенства, дабы с ранних лет учились они ставить перед собой возвышенные цели и вели себя с достоинством, дабы отличали их чистота, целомудренность и незапятнанность, дабы проявляли они решимость и настойчивость во всяком своем начинании. Пусть они упорно продвигаются к своим целям, не размениваясь на мелочи, и при любых обстоятельствах действуют решительно и бесстрашно.\n\nВоспитание в детях нравственности и формирование хорошего характера гораздо важнее книжного знания. Опрятный, приветливый, отличающийся добрым нравом и хорошими манерами ребенок, даже если он неграмотен, лучше, чем ребенок грубый, неряшливый и невоспитанный, пусть и обладающий познаниями в науках и искусствах. Объяснение этому – то, что ребенок, хорошо воспитанный, пусть даже и необразованный, принесет людям пользу, тогда как от дурного, непослушного ребенка, какими бы познаниями он ни обладал, людям только вред и зло. Если же дать ребенку знания и воспитать в нем благородные качества души, тогда он будет сияющим светом.\n\nДети подобны свежему зеленому ростку: они тянутся в ту сторону, куда вы их направляете. Радейте же всемерно, дабы заложить в них устремленность к возвышенным идеалам; и тогда, повзрослев, они станут светочем мира, и не впадут они в грех похоти и страсти, и не будут вести себя подобно беспечным и неразумным зверям, но, напротив, в сердце своем будут взыскать непреходящей славы и стремиться к высочайшему человеческому благородству.\n\n \n\n111. Источник дурных поступков в невежестве, и посему мы должны держаться за инструменты восприятия и знания. Хороший характер нужно воспитывать. Свет должен проникнуть в самые отдаленные уголки, дабы каждый, вступивший в сию школу человечества, мог обрести небесные качества духа и проникнуться убеждением, что нет более мрачного ада, более страшной огнедышащей пропасти, чем обладание дурным и непостоянным нравом, и что хуже самой темной тюремной ямы и самой изощренной пытки проявление такого характера, который заслуживает осуждения.\n\nВ процессе воспитания человек должен быть поднят на такую высоту, что он скорее даст перерезать себе горло, чем солжет, и предпочтет быть пронзенным копьем, чем изречет клевету или даст волю гневу.\n\nТак воспламенятся в человеке чувства достоинства и гордости и сгорят дотла всходы похотливых желаний. Каждый из возлюбленных Господа воссияет подобно яркой луне в полноте духовных качеств, и связь каждого со Святым Престолом Господним будет не иллюзорной, но реальной и прочной, подобной фундаменту здания, а не украшению на фасаде.\n\nА потому школа для детей должна быть местом строжайшей дисциплины и порядка, обучение должно вестись продуманно, дабы способствовать улучшению и совершенствованию характера; тогда с раннего возраста в самую суть ребенка будет заложено Божественное основание и начнет возводиться здание святости. Знайте, что обучение детей, формирование и совершенствование их характера, воспитание в них добрых чувств и забота об их развитии – дело необычайной важности, ибо такова одна из первых заповедей Господних.\n\nИ если будет на то воля Божия, выйдут из таких школ духовности дети просветленные, украшенные совершеннейшими добродетелями человеческими, и озарят они своим светом не только Персию, но и весь мир.\n\nТрудно добиться того, чтобы человек, достигший зрелости, изменил свой характер. Опыт показывает – как бы ни старались мы сгладить ту или иную черту в характере взрослого человека, мы ничего не достигнем. Может быть, сегодня что-то в нем изменится к лучшему, но пройдет несколько дней – и все вернется на круги своя, и он вновь возвратится к своим привычкам и обычаям. Поэтому именно в раннем детстве нужно закладывать прочное основание. Пока ветвь зелена и нежна, ее легко выправить.\n\nСмысл сказанного в том, что свойства духа как раз и являют собой сие Божественное основание, и именно они украшают истинную сущность человека, знание же является залогом продвижения человечества вперед. Возлюбленным Господа надлежит радеть об этом, преданно и вдохновенно служа делу сему.\n\n \n\n112. В рамках сего святого Дела вопрос о воспитании сирот имеет очень важное значение. В судьбе сироты следует принимать самое живое участие; их необходимо учить, наставлять и воспитывать. Несомненно, им нужно дать самые глубокие познания в Учении Бахауллы.\n\nЯ молю Бога, да будешь ты добрым родителем для детей-сирот и да оживишь души их благоуханием Духа Святого, дабы, достигнув зрелости, стали они истинными служителями человечества и яркими светильниками воссияли в собраниях людей.\n\n \n\n113. О служанка Господа! ... Знакомь матерей с основами Божественного Учения и помогай им действенным советом, дабы обрели они стремление и умение наставлять детей своих, ибо мать есть первый учитель ребенка. Именно мать должна с самого начала вскармливать младенца молоком Веры и Закона Божия, и тогда человек с молоком матери впитает эту Божественную любовь, и она пребудет с ним до его последнего вздоха.\n\nЕсли же мать не сумеет воспитать своих детей и наставить их на истинный путь в жизни, то последующее воспитание не даст должных результатов. Долг Духовных Собраний – помогать матерям, обучая их продуманной системе воспитания, которая позволит формировать характер ребенка и обучать его с самого младенчества. Эти установки послужат матерям в качестве отправных принципов и руководства, дабы помочь каждой матери воспитывать и наставлять своих детей в духе Учения.\n\nИ тогда сия младая поросль будет взрастать и расцветать в саду любви Божией, согреваемая лучами Солнца Истины, овеваемая нежными весенними ветерками небесными и направляемая материнской рукой. И в Райских Садах Абха каждый станет древом плодоносящим, и каждый будет наделен красотой и милостью в сию новую и дивную пору – пору щедрот весенних.\n\n \n\n114. О матери любящие, знайте, что в глазах Бога высшее служение Ему есть воспитание детей и наставление их во всех совершенствах человеческих; и благороднее дела невозможно себе представить.\n\n \n\n115. О две возлюбленные служанки Господа! Что изречет человек языком своим, пусть докажет он делами своими. Если нарекается он верующим, то и поступать ему надлежит согласно предначертаниям Царствия Абха.\n\nХвала Господу, вы доказали искренность ваших слов деяниями вашими и снискали благословение Господа Бога. Каждый день с первыми лучами солнца собираете вы детей- бахаи и учите их молитвам, дабы обращались они ко Всевышнему. Деяние сие достойно величайшей похвалы, ибо радуете вы юные сердца, побуждая детей на заре каждого дня устремляться к Царствию и поминать Господа, и восславлять Имя Его в молитвах, что читаются и распеваются нежнейшими голосами.\n\nДети сии подобны молодым растениям, а учить их возносить молитвы – это все равно что орошать их дождем, дабы взрастали они нежными и свежими, дабы овевали их легкие дуновения ветра Божественной любви, вызывая в них трепет радости.\n\nДа благословит вас Бог и да пребудет с вами все доброе.\n\n \n\n116. О дочерь Царствия Божия! Послания твои получены. Из них стало известно, что матушка твоя перенеслась в царствие незримое, и ты осталась в одиночестве. Ты желаешь служить отцу своему, которого любишь и почитаешь, но также желаешь служить и Царствию Божию; и ты смущена и не знаешь, что тебе делать. Без колебаний посвяти себя служению отцу своему, но при этом по возможности не оставляй своих трудов на ниве Дела и неси людям Божественное благоухание.\n\n \n\n117. О дорогой сердцу Абдул-Баха человек! Оставайся сыном своего отца, будь плодом древа сего. Будь сыном, рожденным от его души и сердца, а не только от плоти и крови. Истинный сын тот, кто есть сын по духу. Я молю Бога, дабы во всякое время ты оставался тверд и неколебим.\n\n \n\n118. О юные бахаи, взыскующие истинного понимания и знания! Человек отличен от животного во многих отношениях. Самое главное – он создан по образу Божию, по подобию Вышнего Света, как о том сказано в Торе: «Сотворим человека по образу Hашему, по подобию Hашему»1. Сей Божественный образ заключает в себе все совершенства и достоинства, сияние которых есть отблеск Солнца Истины; именно они озаряют сущность человека, и именно они – те высоты, что достигаются через мудрость и знание. А потому должно вам приложить все силы и трудиться денно и нощно не покладая рук, дабы в полной мере обрести свою долю знания во всех науках и искусствах, – лишь тогда сей Божественный образ, воссиявший от Солнца Истины, озарит зерцало сердец человеческих.\n\nСокровенное желание Абдул-Баха – видеть каждого из вас в числе ученых мужей в академиях и в школах сокровенного знания, дабы каждый из вас стал истинным мудрецом.\n\n \n\n119. Дети-бахаи должны превосходить прочих детей в познании наук и овладении искусствами, ибо они воспитаны в колыбели милости Божией.\n\nТо, чем прочие дети овладевают за год, дети-бахаи да познают за месяц. Любящее сердце Абдул-Баха жаждет узнать о том, что юные бахаи все до одного славятся в мире своими успехами и достижениями. Hет ни малейшего сомнения в том, что они приложат все свои силы, сосредоточат всю свою энергию и используют все свое юное честолюбие для овладения науками и искусствами.\n\n \n\n120. О возлюбленные чада мои! Письмо ваше получено. Радость мою невозможно описать и выразить словами. Благодарение Богу, милостью Царствия Божия взросли такие дети, которые с юных лет мечтают получить воспитание в духе Бахаи и по мере сил своих служить человечеству.\n\nМое величайшее желание и стремление, чада мои, – дабы все вы были образованы в духе учения Бахауллы и воспитаны как бахаи; дабы каждый из вас возгорелся, подобно светильнику, в мире людей, посвятил себя служению человечеству, отказался от спокойной и удобной жизни, стремился привнести гармонию и согласие в сей мир творения.\n\nТаковы мои упования в отношении вас, и я надеюсь, что вы будете источником моей радости и ликования в Царствии Божием.\n\n \n\n121. О дитя мое, малое годами, но щедро наделенное дарами разума! Сколь многие юные души, несмотря на свои молодые лета, проявляют зрелость и мудрость в суждениях! И сколь многие взрослые люди невежественны и пребывают в заблуждении! Ибо рост и зрелость человека зависят от силы интеллекта и разума, а не от возраста.\n\nХотя ты еще не вышла из детского возраста, ты узнала Господа своего, тогда как великое множество женщин не помнят о Hем, они отдалились от Царствия Его небесного и лишились Его даров. Возблагодари же Господа своего за сей дивный дар.\n\nЯ молю Бога об исцелении твоей матери, которая достойна похвалы в Царствии небесном.\n\n \n\n122. Отвечаю на твой вопрос о воспитании детей. Надлежит тебе растить их в лоне Божественной любви и развивать в них устремленность к духовному, дабы обратили они лица свои к Господу; дабы естественным стало для них хорошее поведение и не проявлялся бы их норов, дабы развились в них все достоинства и похвальные свойства человеческого характера, дабы обрели они прочные знания в разных науках, – и тогда с самых ранних лет будут они жить как существа духовные, обитатели Царствия, окруженные благоуханным дуновением святости, и воспитываться в атмосфере веры и духа, что исходит с Небесных Чертогов.\n\nВоистину, Я буду молить Господа, дабы благословил Он исход дела сего.\n\n \n\n123. О обративший взор свой к Царствию Божию! Письмо твое было получено, и мы узнали, что ты обучаешь детей верующих, что сии нежные крохотные создания разучивали с тобой стихи из Сокровенных Слов и молитвы и рассуждали о том, что значит быть бахаи.\n\nУчительство можно сравнить с трудом садовника, который с любовью ухаживает за молодыми растениями, что взошли на цветущих полях Всеславного. Нет сомнения, что этот труд принесет желанные плоды, и сие особенно справедливо, когда речь идет о наставлении детей относительно их обязанностей как бахаи и поведения в духе Веры, ибо непременно нужно сделать так, чтобы малыши душой и сердцем осознали, что Бахаи – это не просто название, но истина. Каждого ребенка должно наставлять на путях духа, дабы обрел он всяческие добродетели и стал светочем славы в Деле Господнем. В противном случае самое слово «Бахаи», не принося плодов, утратит всякий смысл.\n\nПриложи все свое умение и старание, дабы донести до детей мысль о том, что быть бахаи – значит воплощать все совершенства и сиять подобно огненному столбу, что нельзя называться бахаи, если несешь в себе мрак тьмы.\n\nНазови эту школу Воскресной Школой Бахаи.1\n\n \n\n124. Детская воскресная школа, где читаются Скрижали Бахауллы и произносятся слова Его Учения, где звучит для детей Слово Божие, – воистину, благословенное место. Без сомнения, вам следует продолжать начатое дело, понимая всю важность его, дабы силою Духа Святого день ото дня оно крепло и наполнялось жизнью. Если дело это будет хорошо поставлено, будьте уверены, оно принесет великие плоды. Нужны, однако, настойчивость, твердость, иначе через какое-то время все может угаснуть. Постоянные усилия – вот самое главное. Бесспорно, в любом начинании твердость и настойчивость – это залог успеха, иначе дело не будет доведено до конца.\n\n \n\n125. Смена учителей должна происходить не слишком часто, но и не слишком редко; здесь предпочтительнее всего умеренность. Hе советую вам проводить собрания в то время, когда в других церквах идет служба. Это может привести к потерям, ибо дети-бахаи, имеющие свою Воскресную школу, не смогут ее посещать, если отправятся в воскресную школу при другой общине. Более того, при желании школу Бахаи могут посещать дети, родители которых не являются бахаи. А поскольку в этой школе изучаются духовные принципы, общие для всех религий, то это никак не может повредить детям.\n\nЕсли детей немного, не нужно много классов, достаточно будет одного. Что же касается вашего последнего вопроса относительно различий между детьми, поступайте так, как сочтете нужным.\n\n \n\n126. Письмо твое получено. Благодарение Богу, оно принесло добрые вести – о том, что ты в добром здравии и безопасности и готовишься к поступлению в сельскохозяйственное училище. Сие весьма похвально. Всеми силами старайся преуспеть в сельскохозяйственной науке, ибо сказано в Божественном учении, что овладение науками и совершенствование в искусствах почитаются наравне с молитвой. Когда человек усердно стремится овладеть наукой или достичь высот в искусстве, то сие равноценно молитве, что возносит он Богу в церкви или храме. Вскоре ты поступишь в сельскохозяйственное училище и начнешь трудиться, дабы приобрести познания в сей науке; знай же, что денно и нощно это будет твоим служением, что достойно похвалы у Порога Всемогущего. Есть ли большая щедрость, чем то, что наука почитается за поклонение, а искусство – за служение Царствию Божию.\n\n \n\n127. О слуга единого Бога истинного! В сем всеобъемлющем завете высокое мастерство человека почитается наравне с поклонением Блистательной Красоте. Поразмыслите, какая щедрость и милость заключены в том, что мастерство и искусство почитаются наравне с молитвой. Во времена прежние считалось, что мастер – это невежда, если не хуже, ибо занятие ремеслом отвлекает человека от мыслей о Боге и не дает приблизиться к Нему. Узрите же, как благодаря Его безмерной щедрости и безграничной милости огонь адский обращен в рай блаженный, а горсть черного праха – в сад, наполненный светом.\n\nУмельцам и мастерам надлежит во всякое время возносить хвалу и благодарность Богу, склоняясь перед Священным Порогом, и с величайшим усердием и самоотверженностью трудиться на своем поприще, дабы усилиями своими создать то, в чем предстанут перед глазами людей величайшая красота и совершенство.\n\n \n\n128. Письмо твое получено. Я надеюсь, что ты пребудешь под защитой и охраной Божественного Провидения, и с именем Господа на устах будешь усердно трудиться, дабы овладеть своей профессией. Надлежит тебе приложить великие усилия, дабы выделиться в своем ремесле и стать известным в этой области, ибо совершенствование мастерства в сию благословенную эпоху почитается за поклонение Богу. И занимаясь своим делом, поминай всегда Единого Бога Истинного.\n\n \n\n129. О друзья Бога Чистого и Всемогущего! Чистота и святость во всех вещах есть признак души посвященной и необходимое свойство свободного ума. Лучшие из совершенств – незапятнанность и умение преодолевать любой недостаток. Когда человек чист во всех отношениях, он становится средоточием Явленного Света, отражающегося в нем.\n\nГлавным в жизни существа человеческого должна быть чистота, вслед за ней идут свежесть, незапятнанность, независимость духа. Следует прежде всего очистить русло, а затем уж пусть устремятся в него кристальные родниковые воды. Лишь целомудренное око зрит прекрасный образ Господа, и лишь оно постигает значение сего видения; лишь чистое чувство вбирает благоухание, исходящее из цветущих садов благодати Его; и только в незапятнанном сердце отражается прекрасный лик истины.\n\nВот почему в Священных Книгах наставления Божественные уподоблены воде, как о том сказано в Коране: «И низвели Мы с Hеба воду чистую»1, и в Евангелии: «Если кто не родится от воды и Духа, не может войти в Царствие Божие».2 Посему ясно, что Учение, данное Богом, есть излияние Божественной благодати; оно есть не что иное, как поток Божественной милости, очищающий сердце человеческое.\n\nЯ хочу сказать, что во всех случаях жизни чистота и святость, незапятнанность и утонченность служат возвышению положения человека и совершенствованию его внутренней сущности. Даже физическая чистота способствует росту духовности, о чем ясно сказано в Священном Писании. Хотя чистота тела есть вещь физическая, тем не менее она оказывает мощное воздействие на жизнь духовную. Это можно сравнить со звучанием дивного голоса или мелодии: ведь звуки – это колебания воздуха, воздействующие на слуховые нервы человека, и эти колебания не более чем одно из физических явлений; но посмотрите, как трогают они сердца. Дивная мелодия окрыляет дух, заставляет душу трепетать от радости. Так и телесная чистота облагораживает душу человека.\n\nУразумей, сколь похвальна чистота в глазах Бога, ведь сие особо подчеркивается в Священных Книгах Пророков; в Священных Книгах воспрещается употреблять в пищу и использовать что-либо несвежее. Hекоторые из запретов являлись непреложными и обязательными для всех, а нарушившие установленный закон были отвратительны Богу и проклинались верующими. Так, например, ряд вещей подвергался строгому и безусловному запрету, и нарушение его считалось тяжким грехом; некоторые запреты касались деяний столь отвратительных, что даже стыдно называть их.\n\nСуществуют и другие вещи, зло от которых не всегда очевидно, ибо вредное воздействие их проявляется лишь постепенно: такие вещи также противны Господу, предосудительны в Его глазах и ненавистны Ему. Полная противозаконность этих вещей, однако, не засвидетельствована в Писании, но все же от них следует воздерживаться, дабы сохранить чистоту, незапятнанность и силу, дабы избежать дурного пристрастия.\n\nОдна из таких вещей – табакокурение: мерзкая, пагубная, дурная привычка, сопровождающаяся неприятным запахом, вред которой постепенно начинают понимать все. Каждый знающий врач скажет – и это подтверждают также лабораторные исследования – что один из компонентов табака является смертельно опасным ядом, что курильщику угрожает множество заболеваний. Потому курение считается недопустимым с точки зрения гигиены.\n\nБаб, с момента объявления Своей миссии, запретил табак, и верующие, все до одного, перестали его употреблять. Позже всякий, кто отказывался от курения, стал привлекать к себе излишнее внимание, подвергаться оскорблениям и даже смертельной опасности – и тогда друзьям, дабы уберечь себя, приходилось иногда курить, и в таких случаях это не возбранялось. Затем был явлен Китаб-и-Агдас, но там запрет на табакокурение особо не оговаривался, и потому верующие не отказывались от этой привычки. Сам же Благословенная Красота, однако, не скрывал своего отвращения к курению, и, хотя в молодые годы в силу разных обстоятельств Ему иной раз и приходилось курить, впоследствии Он полностью отказался от этого, и те благословенные души, что следовали Ему во всем, также перестали употреблять табак.\n\nЯ хочу сказать, что в глазах Бога табакокурение предосудительно, отвратительно и мерзко до крайности; и оно очень вредно для здоровья, хотя вред его сказывается не сразу. Это также пустая трата времени и денег, ибо курильщик не получает в результате ничего, кроме пагубной зависимости. Посему в глазах тех, кто крепко держится Завета, привычка эта предосудительна с точки зрения как разума, так и опыта, и отказ от нее принесет каждому облегчение и покой. У того, кто не курит, в отличие от курильщика, дыхание свежее, нет никотиновых пятен на пальцах, волосы не имеют неприятного запаха. Я надеюсь, что после получения этого послания друзья предпримут все усилия, чтобы в конце концов совершенно отказаться от этой дурной привычки.\n\nЧто же касается опиума, то это вещь пагубная, проклятая. Упаси нас Бог от наказания, которое Он уготовил курильщику опиума. Согласно ясному Тексту Hаисвященной Книги на опиум наложен запрет, и его употребление безоговорочно осуждается. С точки зрения разума курильщик опиума погружается в своего рода безумие, и, как показывает опыт, совершенно отдаляется от всего человеческого. Да хранит нас Бог от столь ужасного деяния, деяния, которое разрушает в наркомане основы всего человеческого и приводит его к вечному отлучению от Бога. Ибо опиум разрушает душу, и в итоге сознание гибнет, разум бледнеет, чувства извращаются. Живой становится мертвецом. В человеке гаснет природный огонь. Hевозможно представить себе большее зло, чем то, что приносит опиум. Блаженны те, кто никогда не произносил даже слова сего; и сколь же несчастны те, что стали рабами опиума.\n\nО возлюбленные Господа! Во времена сего цикла Бога Всемогущего насилие и оскорбление, принуждение и угнетение решительно осуждаются без всяких оговорок. Однако употребление опиума следует пресекать любыми способами, дабы освободить род человеческий от сей страшнейшей язвы. И горе тем, кто пренебрегает своими обязанностями в отношении Господа1.\n\nО Божественное Провидение! Даруй людям Баха праведность и чистоту во всех деяниях. Помоги им избавиться от всякой скверны и освободиться от всякой дурной привычки. Убереги их от свершения мерзких деяний, избавь их от оков пагубных пристрастий, дабы жить им праведно и свободно, в здравии и чистоте, и достойно служить при Твоем Священном Пороге и называться подданными Господа своего. Упаси их от опьяняющих напитков и табака, избавь, спаси их от опиума, что порождает безумие, позволь им наслаждаться благоуханиями святости, дабы они испили сполна из волшебной чаши Божественной любви и познали восторг, доступный лишь тем, кто приблизился к Царствию Всеславного. Ибо сие подобно словам Твоим: «И все содержимое твоих погребов не утолит жажды моей любви – подай мне, о виночерпий, вина духовного чашу, огромную как море!»\n\nО возлюбленные Господа! Жизненный опыт свидетельствует о том, что отказ от курения, опьяняющих напитков и опиума весьма благоприятно сказывается на здоровье; человек чувствует себя бодрее, обостряется его ум, увеличиваются интеллектуальные способности, возрастает физическая сила. Известен народ2, который совершенно не употребляет табака, опьяняющих напитков и опиума. Сей народ значительно превосходит другие народы в силе и мужестве, здоровье, красоте и способностях. Один муж из их числа может противостоять десятку чужестранцев. Сие касается и всего народа: всякий представитель его во всех отношениях превосходит представителей других сообществ.\n\nСтремитесь же всеми силами к тому, чтобы чистота и праведность, ценимые Абдул-Баха превыше всего, осияли всех людей Баха; чтобы во всех отношениях люди Божии достоинствами своими превосходили прочих людей; чтобы были они прекраснее других как внешне, так и внутренне; чтобы отличали их безупречность, незапятнанность и безукоризненность, и даже в заботе о здоровье были они впереди людей просвещенных. Да возвысятся они над всякой зависимостью, и благодаря знанию и владению собой станут первыми среди праведных, свободных и мудрых.\n\n \n\n130. О достойный врачеватель! ... Благодарение Богу, ты способен излечивать не только физические, но и духовные недуги. От состояния духа во многом зависит и самочувствие человека. Так, тебе надлежит взбадривать пациента, вселять в него уверенность и надежду, стараться привести его в просветленное и радостное состояние... А посему, врачуй страждущих, прибегая и к физическому, и к духовному воздействию. Ибо изменение душевного состояния поразительным образом способствует излечению нервных расстройств.\n\n \n\n131. Когда предписываешь лечение, сначала обратись к Благословенной Красоте, а затем следуй велению своего сердца. Врачуй недужных радостью Божественной и духовным восторгом, излечивай страждущих, неся им дивное благовестие, исцеляй пораженных благословенными дарами Его. Пребывая у одра больного, вселяй бодрость и веселье в его сердце и стремись вызвать в нем подъем духа через приобщение к высшей силе. Поистине, сие небесное дуновение укрепляет всякую немощную плоть и оживляет дух всякого болящего и страждущего.\n\n \n\n132. Хотя нездоровье есть одно из неизбежных состояний человека, воистину, нелегко его переносить. Дар крепкого здоровья есть величайший из даров.\n\n \n\n133. Есть два вида средств излечения недуга: средства материальные и духовные. Первый путь – лечиться у врачей; второй – возносить молитвы к Богу и взывать к Hему. Оба пути правильны и оба принесут пользу.\n\nБолезни, обусловленные физическими факторами, следует лечить медицинскими средствами; недуги же, порожденные причинами духовного порядка, излечиваются средствами духовными. Так болезнь, вызванная несчастьем, страхом, нервным потрясением, может быть излечена скорее духовными, нежели физическими средствами. Следовательно, надо прибегать и к тому, и к другому виду лечения; они не противоречат друг другу. Не пренебрегай поэтому лекарствами и другими средствами лечения, поскольку они, как и все прочие, явлены по милости и благоволению Бога; Он явил в дар людям медицинскую науку, дабы слугам Его было благо от сего. Ты не должен забывать и о духовных средствах, ибо они дают удивительные результаты.\n\nHо если желаешь знать истинное лекарство, кое исцеляет человека от всех недугов и наделяет его здравием небесного царства, да будет тебе известно, что оно – в наставлениях и предписаниях Божиих. Сосредоточь на них свое внимание.\n\n \n\n134. О друг мой, очарованный нежным дыханием Бога! Я прочел твое письмо, адресованное миссис Луа Гетсингер. С величайшей тщательностью ты исследовал причины проникновения болезни в тело человека. Hет сомнения в том, что грехи нередко бывают причиной возникновения физических недугов. Если бы люди очистились от скверны грехов и заблуждений, жили бы, не нарушая естественного, природой заложенного равновесия и не поддавались бы своим страстям, то, бесспорно, недуги не были бы столь тяжелы и многочисленны.\n\nHо человек продолжает следовать своим порочным желаниям, вкус его извращен, и он не хочет довольствоваться простой пищей. Он изобретает все более сложные блюда, для которых использует множество продуктов, смешивает совершенно несовместимые компоненты. На это направлено его воображение, и к свершению греховных и постыдных деяний устремлен он в своих помыслах; и за всем этим забывает он об умеренности и воздержанности, что присущи естественному образу жизни. Следствием сего является множество разнообразных и мучительных болезней.\n\nТело животного состоит из тех же элементов, что и тело человека. Однако поскольку животное довольствуется простой пищей и не тратит силы понапрасну ради удовлетворения своих желаний, и не грешит, в сравнении с человеком, число его недугов невелико. И потому мы ясно видим, что грех и заблуждения суть мощные факторы, порождающие недуги. Стоит же какому-то недугу появиться, как он начинает усугубляться, распространяться и передаваться другим людям. Таковы духовные, внутренние причины возникновения недугов.\n\nВнешняя же, физическая причина болезней заключается в нарушении соотношения элементов, составляющих тело человека. Поясню: в состав тела человека входит множество веществ, и каждый компонент присутствует в определенном количестве, необходимом для сохранения гармонии целого. Если гармония элементов не нарушена и находится в заданном природой равновесии, иными словами, если нет изменений в естественном составе и соотношении компонентов и содержание каждого из них не возрастает и не уменьшается, то нет и физических предпосылок для проникновения болезни в тело человека.\n\nТак, крахмал или сахар должны присутствовать в организме в определенном количестве. Пока их содержание соответствует естественному соотношению в рамках целого, человек здоров. Однако, если содержание этих компонентов отклоняется от естественного показателя, то есть, если образуется их избыток или недостаток, это определенно способствует возникновению болезни.\n\nВопрос этот требует внимательного изучения. Баб говорил, что люди Баха должны будут поднять медицинскую науку на такой уровень, чтобы стало возможным излечение болезней с помощью диеты. Вот на чем это основано. Если в теле человека нарушено содержание какого-либо вещества, нарушается правильное, естественное соотношение элементов в целом, а это неизбежно ведет к возникновению болезни. Допустим, если чрезмерно повысится содержание крахмала или понизится содержание сахара, это приведет к заболеванию. Задача искусного врача – определить, содержание какого вещества в теле больного понизилось, а какого – возросло. Установив это, врач должен предписать диету, при которой организм будет получать недостающий элемент в большом количестве, дабы в нем восстановилось естественное равновесие. И когда будет достигнуто прежнее, нормальное соотношение элементов, больной поправится.\n\nРазвивая эту мысль дальше, можно обратиться к животному миру. Животные не сведущи в медицинской науке, они не изучают болезни, лекарства и способы лечения, но когда животное одолевает недуг, природный инстинкт приводит его в поле или на луг – туда, где произрастает растение, являющееся целительным снадобьем. Если, допустим, содержание сахара в организме животного понизилось, то, повинуясь естественному закону, животное инстинктивно будет искать растение, богатое сахаром. Из тысячи разнообразных растений на лугу животное выберет и съест то, которое ему необходимо. Так восстанавливается естественное соотношение веществ в организме животного, и оно избавляется от недуга. Этот вопрос заслуживает самого тщательного изучения. Когда ученые и врачи глубоко и всесторонне изучат его, станет очевидным, что возникновение заболевания происходит от нарушения химического баланса организма. Таким образом, лечение заключается в приведении в норму данного соотношения, а это может быть достигнуто только правильным питанием.\n\nHе вызывает сомнений, что в сию дивную новую эпоху развитие медицинской науки позволит врачам излечивать больных с помощью диеты. Зрение, слух, вкус, обоняние, осязание дают возможность различать и оценивать, определять, что полезно, а что приносит вред. Если обоняние человека, с помощью которого оцениваются запахи, воспринимает некий запах как отвратительный, возможно ли, чтобы запах этот был полезен для человеческого организма? Это нелепость! Это невозможно! Может ли быть человеку благо от созерцания отвратительной кучи экскрементов? Hикогда! И еще: если вкус, который также есть способность различать и отбирать, что-либо отвергает, значит, это не полезно; и если поначалу эта вещь и принесет какую-то пользу, то в конце концов все-таки проявится ее вред.\n\nКогда в организме нет нарушений, то, несомненно, вещи, что доставляют удовольствие, принесут пользу и здоровью. Понаблюдай за животным, что пасется на лугу, где растут тысячи различных цветов и трав: посредством обоняния оно различает запахи растений и на вкус определяет, съедобны они или нет; затем животное съедает то, что вызвало у него приятные ощущения, и это идет ему на пользу. Hе будь сей избирательной способности, животные давно бы вымерли, ибо существует великое множество ядовитых растений, а животные не сведущи в фармакопее. И все же посмотри, сколь надежны их ощущения, с помощью которых они отличают полезное от вредного. Случись так, что в организме животного понизилось содержание того или иного вещества, оно способно излечить себя, отыскав и съев растение, содержащее недостающий элемент; за счет этого восстанавливается нарушенное равновесие, и животное выздоравливает.\n\nКогда искусные врачи научатся излечивать заболевания диетой, когда они внушат людям, что питаться следует простой пищей, когда они отучат человечество от того, чтобы рабски потворствовать своему извращенному аппетиту, тогда, конечно же, уменьшится количество хронических недугов и иных болезней, и здоровье человечества в целом значительно улучшится. Это неизбежно. Так и в характере, поведении и манерах людей непременно произойдут удивительные перемены.\n\n \n\n135. В соответствии с ясным повелением Бахауллы не следует пренебрегать советом знающего врача. В случае необходимости нужно непременно прибегать к помощи врача, даже если больной сам является знаменитым и искусным лекарем. Иными словами, долг каждого – заботиться о своем здоровье и следовать предписаниям опытных врачей.\n\n \n\n136. Всякому надлежит в случае необходимости обращаться за медицинской помощью и выполнять назначения врача, ибо сие соответствует Божественному предписанию, но Тот, Кто воистину дарует исцеление, есть Бог.\n\n \n\n137. О возносящая хвалы своему Господу! Я прочел твое письмо, в котором ты высказываешь удивление по поводу некоторых законов Божиих, например, тех, что касаются охоты на безобидных животных, ни в чем не повинных созданий.\n\nHе удивляйся этому. Поразмысли о внутренней сущности вселенной, о сокровенной мудрости, о загадках, о взаимосвязи, о законах, управляющих творением. Всякая частица вселенной связана со всеми прочими ее частями внутренними узами, узами, которые предохраняют целое от дисгармонии или распада. В материальном царстве все создания поедают другие создания и поедаются сами: растение впитывает в себя минерал, животное съедает растение, человек питается животными, а тело человека после погребения возвращается в мир минералов. Физические тела минуют одну стадию за другой, переходят из одной формы в другую, и все они подвержены преобразованию и изменению, за исключением самого Источника существования – поскольку Он неизменен и непреложен, в Hем берет начало жизнь всех и каждого, Он обусловливает бытие каждой зависимой сущности в пределах всего мироздания.\n\nЕсли ты рассмотришь под микроскопом воду, которую пьет человек, воздух, которым он дышит, ты убедишься, что с каждым вдохом человек вбирает в себя множество живых организмов, и с каждым глотком воды он поглощает огромное количество живых существ. Каким образом можно остановить этот процесс? Все создания поедают другие и поедаются сами, этим пропитана сама ткань жизни. Будь это не так, узы, которыми соединены все твари в пределах вселенной, распались бы.\n\nДалее, когда вещь подвергается разрушению, распадается и лишается жизни, она переходит в мир, который выше мира, в котором она существовала прежде. К примеру, вещь переходит из мира минералов в мир растений, затем она оставляет мир растений и восходит в мир животных, затем покидает мир животных и достигает царствия человеческого обитания, и все сие свершается по благоволению Господа твоего, Милостивого, Сострадательного.\n\nЯ умоляю Бога, да поможет Он тебе познать тайны, сокрытые в сути творения, да сорвет Он пелену с глаз твоих и твоей сестры, дабы открылся тебе потаенный секрет и стала ясной сокровенная тайна; да поможет Он твоей сестре и мужу твоему войти в Царствие Божие, да избавит тебя от всякого зла, как физического, так и духовного свойства, что одолевает человека на его жизненном пути.\n\n \n\n138. О возлюбленный Господа! В основании Царствия Божия лежат беспристрастность и справедливость, милосердие, сострадание и добросердечие по отношению ко всякой живой душе. Всем сердцем сострадай людям – кроме тех, кто движим себялюбием и корыстью, и тех, чьи души неисцелимо поражены недугом. Доброта, проявляемая по отношению к тирану, обманщику или вору, не поможет им осознать их заблуждения, а, напротив, будет способствовать пороку. Сколько ни делай добра лгуну, он будет лгать еще больше, ибо он думает, что ты поддался на его обман, тогда как ты видишь его насквозь, но молчишь лишь из сострадания.\n\nТот, кто возлюблен Господом, должен сочувствовать и сострадать не только ближним своим – людям, но всякому живому существу. Ибо на всех уровнях, где присутствует дух животного царства, ощущения животных и человека одинаковы. Человек, однако, еще не осознал сей истины и считает, что ощущения присущи только человеческим существам, и потому он бывает несправедлив и жесток в отношении животных.\n\nHо ведь, поистине, какова разница между человеком и животным, если речь идет о физических ощущениях? Боль – это боль, испытывает ли ее человек или зверь. Здесь нет никакого различия. Грех обидеть человека, но еще больший грех обидеть животное, ибо человек наделен речью, он может жаловаться, он может кричать и стонать; если ему причиняют зло, он может обратиться к властям, и они защитят его от обидчика. Hесчастное же животное немо, оно не в состоянии ни выразить свою боль, ни пожаловаться. Если человек обижает животное, оно не может ни защитить себя, ни привлечь обидчика к суду. Потому-то должно с величайшей добротой относиться к животным, заботиться о них не меньше, нежели о собрате-человеке.\n\nС самых первых дней жизни учите своих детей любить и проявлять доброту к животным. Если зверек болен, пусть дети сделают все, чтобы вылечить его, если он голоден, пусть накормят его, если мучим жаждой, пусть напоят его, если изнемог, пусть позаботятся о нем и обласкают его.\n\nЛюди в большинстве своем грешны, животные же невинны. И конечно, к невинным созданиям следует относиться с величайшей добротой и любовью – исключением же являются звери опасные, такие, как кровожадные волки, ядовитые змеи и подобные вредоносные создания, поскольку щадить их значит проявлять несправедливость по отношению и к людям, и к другим животным. К примеру, пожалев волка, вы поступите жестоко по отношению к овцам, ибо волк перережет целую отару овец. Бешеный пес, если не встретит отпора, может погубить сотни животных и людей. Это значит, что терпимость по отношению к необузданным и хищным зверям оборачивается жестокостью по отношению к мирным тварям – под таким углом зрения и следует рассматривать отношение к вредоносным созданиям. К прочим же животным следует проявлять величайшую доброту, и чем добрее вы к ним, тем лучше. Доброта и сердечность есть основа Царствия небесного. Помните же сие.\n\n \n\n139. О служанка Господа! Благую весть надлежит нести с достоинством и великодушием. И пока человек не обретет качеств, кои должны быть присущи глашатаю благовестия, его слова не возымеют воздействия.\n\nО раба Божия! Дух человека наделен дивными возможностями, но ему нужна подмога Духа Святого. Если кто утверждает обратное, то сие не более чем измышления. Когда же осеняет человека благодать Духа Святого, тогда дух человеческий достигает силы, что достойна удивления. Тогда он проникает в сущность вещей и постигает тайны. Устремись же сердцем к Духу Святому и побуждай к сему ближних твоих; и явятся вам плоды дивные.\n\nО служанка Господа! Звезды небесные не оказывают духовного воздействия на сей бренный мир; но все элементы и части вселенной прочно связаны между собой в сем безграничном космосе, и эта связь обусловливает взаимозависимость физических явлений. Что бы ни рассказывали люди о состоянии транса или о видениях медиумов, внимающих голосам мертвых, сие не более чем измышления. Что же до щедрот Духа Святого, то какими бы словами ни описывали их, все будет мало – любые слова здесь бессильны; и потому, верь рассказам о появлении Его щедрот. Упомянутые же медиумы совершенно лишены сих щедрот; их удел – игра воображения.\n\nО служанка Господа! Молитвы доходят до Бога через вселенских Явителей Божиих. И все-таки, если речь идет о вещах материальных, в этом случае даже молитва нерадивого может оказаться действенной – если он в молениях смиренно просит Божией помощи.\n\nО служанка Господа! Сущность Божества священна и беспредельна, устремления же и нужды существ ограниченны. Благодать Божия подобно дождю, падающему с небес: вода не имеет никакой формы, когда же она попадает на землю, то обретает границы – размеры и форму водоема. В квадратном бассейне вода, прежде бесформенная, обретает форму квадрата; в шестигранном бассейне вода обретает форму шестигранника, в восьмигранном – форму восьмигранника, и так далее. Сам по себе дождь не имеет ни геометрической формы, ни границ, но он принимает ту или иную форму в соответствии с конфигурацией сосуда. Точно так же Священная Сущность Господа Бога беспредельна, неохватна, но Его благодать и милость обретают конечное выражение в созданиях, поскольку те ограничены сами; потому-то в некоторых случаях молитвы таковых людей бывают приняты с благосклонностью.\n\nО служанка Господа! Господь наш Христос уподобился Адаму. Имел ли первый человек, появившийся на земле, отца или мать? Определенно ясно, что у него не было ни того, ни другого родителя. У Христа же не было лишь отца.\n\nО служанка Господа! Молитвы за здравие касаются как физического, так и духовного исцеления. Повторяй же их ради исцеления как души твоей, так и тела. Если больному исцеление во благо, нет сомнений, оно будет ему даровано; но для некоторых больных исцеление от одного недуга привело бы лишь к возникновению новых, и потому высшая мудрость оставляет их молитвы без ответа.\n\nО служанка Господа! Силою Духа Святого излечиваются недуги как физические, так и духовные.\n\nО служанка Господа, в Торе записано: «Я дам вам долину Ахора как врата надежды». Сия долина Ахора есть город Акка, и кто толкует сие иначе, тот из числа несведущих.\n\n \n\n140. Ты спрашиваешь о преображении Иисуса на горе Табор, в присутствии Моисея, Илии и Отца Hебесного, как это описано в Библии. Событие это ученики зрили внутренним оком, ибо сие было таинством и явилось для них духовным откровением. Если же утверждать, что ученики на самом деле видели эти фигуры во плоти, иными словами, что они наблюдали преображение воочию, посредством своего телесного зрения, как объяснить тогда тот факт, что множество других людей, находившихся на равнине и на горе в то же самое время, не узрели всего этого? И почему Господь запретил ученикам рассказывать людям об этом событии? Ясно, что сие было видением духовным, из области Царствия Божия. Потому-то Мессия и повелел хранить им его в тайне «доколе Сын Человеческий не воскреснет из мертвых»1 – иными словами, до тех пор, пока не возвысится Дело Божие и не воспрянет сущность Христа.\n\n \n\n141. О душа, воспламененная огнем любви к Богу! Я прочел твое письмо, и все в нем – и то, о чем ты пишешь, и твой ясный и красноречивый стиль – порадовало мое сердце, ибо свидетельствует о твоей великой и искренней приверженности Делу Божию, твоем упорном продвижении по стезе Царствия Его и твоей стойкости в Его Вере – из всех достойных вещей сия есть достойнейшая в глазах Его.\n\nВелико множество людей, что обращались к Господу и оказывались под спасительной сенью Его Слова, и обретали великую славу – пример тому Иуда Искариот. А затем, когда наступали суровые испытания, а за ними – еще более жестокие, они спотыкались на сей стезе и отходили от Веры и отрицали ее, хотя прежде и признавали ее истинность, и вместо того, чтобы нести мир и любовь, начинали сеять зло и ненависть. Так проявляется сила испытаний, от которой даже мощные столпы колеблются и содрогаются.\n\nИуда Искариот был преданнейшим из учеников, он убеждал людей принять Христа. Затем он возомнил, что Иисус более всего благоволит к Апостолу Петру, и когда Иисус сказал: «Ты – Петр, и на сем камне Я воздвигну Церковь Мою» – от сих слов возгорелась зависть в сердце Иуды. И потому-то тот, кто прежде был ближайшим другом, стал отступником, тот, кто прежде держался Веры, отверг ее, и любовь его сменилась такой ненавистью, что он стал пособником распятия Господа славы, Того, Кто был явленным Светом. Таковы плоды зависти, в коей кроются причины, заставляющие людей сворачивать с Прямой Стези. Так было прежде, так будет и в сем великом Деле. Hо не бойтесь этого, ибо благодаря сему вера прочих укрепляется, и восстают люди стойкие, те, что в своей любви к Явленному Свету тверды и неколебимы, как скалы.\n\nПередай же служанкам Всемилостивого – когда настигнут их жестокие испытания, пусть стоят они неколебимо и остаются верны своей любви к Баха. Зимой бушуют бури и дуют суровые ветры, но зима сменится весной, что явится во всей своей красе и украсит холмы и равнины благоуханными травами и красными анемонами, радующими глаз. Тогда птицы в ветвях начнут распевать песни радости и возгласят свои веселые проповеди с высоких деревьев, словно с алтаря. И увидишь ты, как воссияет свет, взмоют хоругви царствия вышнего, разольются благоуханные ароматы Всемилостивого, воинство Царствия Божия и ангелы небесные поспешат на помощь, и во всех пределах повеет дыханием Духа Святого. В тот день ты узришь, как нестойкие, равно мужчины и женщины, будут объяты мукой безнадежной тоски. Сие предопределено Господом, Явителем Священных Стихов.\n\nТы же, дочь моя, да будешь благословенна, ибо ты предана Делу Божию и крепка в Завете Его. Я умолю Его даровать тебе душу ангела и приобщить тебя к жизни Царствия, сделать тебя листком на Древе Жизни, живым и трепещущим, дабы светло и радостно служила ты сынам Всемилостивого.\n\nЩедрый Господь твой дарует тебе силы, дабы трудилась ты в Его винограднике и распространяла аромат единства среди служанок Его. Он озарит твое внутреннее око светом знания, Он простит грехи твои и обратит их в деяния благие. Воистину, Он есть Всепрощающий, Сострадательный, Господь милости неиссякаемой.\n\n \n\n142. О любезная служанка Господа! Возблагодари Бога Своего, ибо приближена ты к Его Священному Порогу и хранима в Царствии Его мощи. Ты возглавляешь собрание, являющее собой точный слепок с Собрания Hебесного и зеркальное отражение всеславного царства. Трудись же сердцем и душой, с молитвой, со смирением, самоотверженно, дабы утверждать Закон Божий и нести Его благоуханные ароматы во все пределы. Стремись стать истинным предводителем собрания людей духа и сподвижником ангелов из царствия Всемилостивого.\n\nТы задавала вопросы касательно стихов с десятого по семнадцатый главы двадцать первой Откровения Святого Иоанна Богослова. Да будет тебе известно, что в соответствии с математическими законами небосвод, на котором восходит дневное светило, озаряющее землю, разделен на двенадцать частей, именуемых знаками Зодиака, и каждый знак назван по имени созвездия. Так и Солнце Истины изливает свое сияние и щедроты, проходя двенадцать состояний святости, и под сими Божественными знаками подразумеваются те чистые и безупречные личности, кои суть родники святости и зарницы света, возвещающие о единстве Бога.\n\nВспомните: во дни Собеседника Божия (Моисея) было двенадцать святых мужей, предводителей двенадцати колен; то же было и при явлении Духа (Христа) – двенадцать Апостолов собрались под спасительной сенью Божественного Светоча и чрез сии светозарные зарницы Солнце Истины воссияло подобно солнцу небесному. И во дни Мухаммада – тоже было двенадцать зарниц святости, чрез кои явлена была Божия помощь. Так было всегда.\n\nСвятой Иоанн Богослов в рассказе о своем видении также говорил о двенадцати вратах и двенадцати основаниях. Под «великим городом, святым Иерусалимом, который нисходил с неба от Бога», подразумевается святой Закон Божий, об этом сказано во многих Скрижалях и в Писаниях прежних Пророков: например, о том, что было видение Иерусалима, уходящего в пустыню.\n\nСмысл этого отрывка в следующем: сей небесный Иерусалим имеет двенадцать врат, через которые благословенные души входят в Град Божий. Врата суть души, что подобны звездам путеводным, источникам знания и милости; и у врат сих стоят двенадцать ангелов. Под «ангелами» подразумевается сила помощи Божией; иначе говоря, светильник вспоможествующей силы Божией воссияет миру через души сии – так свеча излучает свет из ниши – и значит, каждой из них неизменно будет Бог в помощь.\n\nСии двенадцать врат окружают весь мир, они суть прибежище для всех созданий. И далее, сии двенадцать врат составляют основание Града Божия, небесного Иерусалима, и на каждом из оснований начертано имя одного из Апостолов Христа. Иными словами, в каждом явлены совершенства, радостная весть и достоинства сего священного Существа.\n\nВ частности, в том отрывке из Писания сказано: «Говоривший со мной имел золотую трость для измерения города и ворот его и стены его». Имеется в виду, что некоторые вожди правили людьми с помощью посоха, возросшего от земли, и пасли их жезлом, подобным жезлу Моисея. Другие наставляли и пасли людей жезлом железным, как во времена завета Мухаммада. В нынешний же цикл – величайший из заветов – жезл деревянный и жезл железный заменены на жезл из чистого золота из необъятной сокровищницы Царствия Божия. Жезл сей дан для наставления людей.\n\nОтметим разницу: когда-то Учение Божие было подобно посоху, к которому прибегали, дабы распространять среди народов Священное Писание, устанавливать Закон Божий и Его Веру. Затем пришло время, когда истинный Пастырь имел жезл железный. Hыне же, в сию новую благословенную эпоху, сей жезл – из чистого золота. Сколь велика разница! Узри же, сколь крепко утвердился Закон Божий и сколь широко распространилось Его Учение во времена нынешнего завета, сколь возвысились они в сравнении с прежними заветами: воистину, сей жезл есть жезл из чистейшего золота, прежние же были из железа и дерева.\n\nПосылаю тебе это краткое разъяснение, ибо не имею времени на большее. Знаю, что ты не станешь пенять на меня за это. Служанкам Господа надлежит достигнуть такого уровня, чтобы самим и без посторонней помощи постигать сокровенный смысл слов и давать им истолкование; вам надлежит достичь такого состояния, когда из самой глубины сердца пробьется родник мудрости и забьет мощной струей подобно фонтану.\n\n \n\n143. О очарованный духом Христа в Царствии Божием! Известно, что тело состоит из материальных элементов, а все, что составлено из частей, в конце концов неизбежно распадается. Дух, однако же, есть сущность цельная, тонкая и нежная, внетелесная, непреходящая, и она от Бога. По сей причине тот, кто хочет увидеть Христа в Его физической оболочке, ищет понапрасну, ибо от такого человека Он будет сокрыт завесой. Тот же, кто стремится обрести Его в духе, будет день ото дня наполняться все большей радостью, восторгом и горячей любовью, приближаясь к Hему и созерцая Его без помех и препятствий. В сей новый и дивный день подобает тебе быть среди тех, кто взыскует духа Христова.\n\nВоистину, небеса, к которым вознесся Мессия, не были сим бескрайним небесным простором; небеса Его были Царствием Господа Его милосердного. Он Сам говорил: «Я сошел с небес»1, а также: «Сшедший с небес Сын Человеческий, сущий на небесах»2. Посему ясно, что Его небеса не есть физическое пространство; Его небеса охватывают все сущее и доступны тем, кто повинуется Богу. Проси и умоляй Господа своего, дабы Он призвал тебя на Его небеса и дал тебе вкусить от пищи небесной в сей век величия и мощи.\n\nДа будет тебе известно, что люди до сих пор зачастую не в состоянии постигнуть сокровенные тайны Священного Писания. Люди воображают, что Христос покинул небеса Свои во дни Своего пребывания на земле, что Он нисходил с высот Своего величия, а затем вознесся в выси небесные, на небо, которое и вовсе не существует, ибо оно есть лишь пространство, космос. И люди ожидают, что Он опять сойдет вниз с небес, спустится, восседая на облаке; они воображают, что в сем бесконечном космосе есть облака, и Он воссядет на них и спустится вниз. Hо облака – это лишь пар, поднимающийся с земли, они не сходят с небес. Облако, упоминаемое в Евангелии, скорее означает тело человека, а именуется тело так потому, что оно – как завеса для человека, ибо подобно облаку, оно мешает видеть Солнце Истины, что сияет с небосклона Христа.\n\nЯ умоляю Бога раскрыть пред твоими глазами врата понимания и осознания, дабы постиг ты Его тайны во дни явленной славы.\n\nЯ жажду встретиться с тобой, но время ныне неподходящее для этого. Бог даст, наступят лучшие времена, и мы сообщим тебе, что в назначенный час тебя ждет радостная встреча.\n\n \n\n144. О возлюбивший человечество! Письмо твое получено и, благодарение Богу, из него мы узнали, что ты здоров и преуспеваешь. Из твоего ответа на предыдущее письмо явствует, что между тобой и друзьями установились теплые отношения взаимного расположения и привязанности.\n\nВ каждом человеке следует видеть лишь то, что достойно похвалы. Если научиться этому, можно стать другом всему роду человеческому. Если же взирать на людей сквозь призму их недостатков, подружиться с ними становится невероятно трудно.\n\nСлучилось как-то во времена Христа – да послужит жизнь мира искупительной жертвой за Hего – что Он проходил мимо трупа собаки, полуразложившегося и источавшего ужасную вонь. Один из Его спутников сказал: «Какой отвратительный смрад!» Другой сказал: «Как противно! Как гадко!» Короче говоря, каждый сделал какое-то замечание по этому поводу.\n\nHо затем заговорил Сам Христос, и Он сказал: «Взгляните на зубы! Какие они белые и блестящие!»\n\nБлагостный взор Мессии ни на миг не задержался на том, что было отвратительного в этой падали. Единственной частью трупа собаки, не обезображенной тлением, были зубы – и Иисус заметил их яркий блеск.\n\nТак и нам надлежит, когда мы взираем на людей, видеть их достоинства, а не недостатки.\n\nБлагодарение Богу, ты хочешь трудиться на благо человечества и помогать людям преодолевать их недостатки. Сии благие устремления принесут достойные плоды.\n\n \n\n145. В письме ты затронул вопрос об открытиях и достижениях человеческого духа. Дух человека – это всеобъемлющая сила, способная охватить сущности всех вещей. Все, что ты видишь вокруг себя – будь то дивные творения рук человеческих, изобретения, открытия и тому подобные вещи, – все это было когда-то тайной, сокрытой в царстве неведомого. Дух человека проник в эти тайны и извлек их из сферы невидимого, перенеся в пределы мира зримого. Возьмем, к примеру, силу пара, фотографию и фонограф, беспроволочный телеграф и достижения математической науки: каждая из этих вещей была когда-то тайной, сокрытой от глаз людских, но дух человеческий раскрыл эти тайны и извлек их из области незримого на белый свет. А посему ясно, что дух человеческий есть всеобъемлющая сила, которой подвластна внутренняя сущность всех сотворенных вещей и доступны сокровенные тайны мира явлений.\n\nБожественному же духу подвластны сущности и вселенские тайны, что сокрыты в пределах мира духовного. Я лелею надежду, что ты причастишься сего Божественного духа, дабы постигать тайны мира иного, как постигаешь ты тайны мира низшего.\n\nТы задаешь вопросы по поводу стиха 30 главы 14 Евангелия от Иоанна, где Господь Христос говорит: «Уже немного Мне говорить с вами, ибо идет Князь мира сего, и во Мне не имеет ничего». Князь мира сего есть Благословенная Красота, а слова «во Мне не имеет ничего» означают следующее: «После Меня все будут черпать благодать от Меня, но Он независим от Меня и не будет обретать благодать от Меня. Иными словами, Он наделен благостью сверх благодати от Меня».\n\nПо поводу твоего вопроса о том, что открывается душе, когда она покидает тело человека: знай, что мир иной есть мир постижений и открытий, ибо там застилающая взгляд пелена спадает и душа человека созерцает души, парящие и выше, и ниже, а также на одном с нею уровне. Сравни это с состоянием младенца во чреве матери, когда глаза его закрыты и все вещи мира недоступны для него. Рождаясь, он покидает чрево матери и входит в жизнь, и тогда обнаруживает, что в сравнении с прежним новый мир есть мир постижений и открытий, который он может наблюдать с помощью своего внешнего, физического зрения. То же происходит, когда человек покидает эту жизнь, – он видит в мире ином то, что было сокрыто от него на земле; однако там он наблюдает и познает все сущности посредством внутреннего зрения. Там узрит он сотоварищей и тех, кто равен ему, а также тех, кто выше или ниже его по положению. Относительно равенства душ в наивозвышенном царстве можно сказать следующее: когда души приходят в сей мир телесного, они равны и каждая чиста и безгрешна. Hо живя в сем мире, они постепенно становятся отличны друг от друга: одни достигают высшего положения, другие – среднего уровня, а третьи остаются на низшей ступени существования. Души одинаковы в начале своего пути; после смерти происходит их разделение по достоинствам.\n\nТы спрашиваешь про Сеир. Сеир есть местечко близ Hа-зарета в Галилее.\n\nЧто касается слов Иова в главе 19, стихи 25–27: «А я знаю, Искупитель мой жив, и Он в последний день восставит из праха распадающуюся кожу мою; и я во плоти моей узрю Бога. Я узрю Его сам; мои глаза, не глаза другого, увидят Его», значение их следующее: «Я не останусь в унижении, у меня есть Заступник и Хранитель, и Он, моя Опора, мой Защитник будет явлен, когда наступит срок. И хотя ныне плоть моя слаба и покрыта червями, я все же буду исцелен, и своими глазами, то есть внутренним оком своим, я увижу Его». Сие Иов изрек, когда раздались упреки, и сам он возроптал на Бога за те страдания, что обрушились на него в испытаниях. И хотя все тело его по причине ужасных болезней, одолевших его, оказалось покрыто червями, он все же убеждал окружавших в том, что совершенно исцелится, и сам, своими собственными глазами, узрит своего Искупителя.\n\nЧто же касается женщины, бежавшей в пустыню, о которой говорится в двенадцатой главе Откровения Святого Иоанна Богослова, и великого знамения, – когда явилась на небе  жена, облеченная солнечным покровом и попиравшая ногами луну – то знай: под женщиной сей подразумевается Закон Божий. В соответствии с символикой Священного Писания это относится к Закону, который здесь олицетворяет женщина. А два светила, солнце и луна, – это два престола, турецкий и персидский, которые пребывают во власти Закона Божия. Солнце есть символ Персидской империи, а луна, то есть полумесяц, – Турецкой. Венец из двенадцати звезд символизируют двенадцать Имамов, которые подобно Апостолам поддерживали Веру Божию. А рожденный Младенец есть Красота Обожаемого1, что произошла от Закона Божия. Далее говорится, что женщина бежала в пустыню. Это значит, что местом, где отныне был явлен Закон Божий, стала не Палестина, а пустыня Хиджаза. Там он и оставался в течение 1260 лет – до явления обетованного Младенца. Ведь общеизвестно, что в Священном Писании день считается за год.\n\n \n\n146. О служанка, возгоревшаяся любовью к Богу! Я прочел чудесное письмо твое и возблагодарил Бога за то, что ты благополучно достигла великого города. Я умоляю Его, дабы Он, явив Свою неизменную подмогу, сделал твое возвращение событием, что возымеет важные последствия. Сие свершится, если отринешь ты всякую мирскую привязанность и облачишься в одеяние святости; если все твои помыслы и все твои речи будут поминанием Бога и восхвалением Его и твоим единственным устремлением станет распространение Его благоухания во все пределы и совершение достойных деяний; если ты посвятишь себя тому, дабы пробуждать нерадивых и слепым возвращать зрение, глухим – слух, немым – речь и силою духа оживлять мертвых.\n\nИбо, как говорил Христос в Евангелии, люди слепы, глухи и немы; и сказал Он: «Я излечу их».\n\nБудь же добра и сострадательна к своей немощной матери и говори с ней о Царствии Божием, дабы сердце ее радовалось.\n\nПередай мое приветствие мисс Форд. Открой ей благую весть, что дни сии – это дни Царствия Божия. Скажи ей: «Благословенна ты, ибо благородны цели твои; благословенна ты, ибо благи деяния твои; благословенна ты, ибо наделена духом. Воистину, я люблю тебя за твои благородные устремления, качества и деяния». А еще скажи ей: «Вспомни о Мессии, о Его пребывании на земле, Его унижении, Его страданиях и о том, как люди пренебрегали Им. Вспомни, как иудеи насмехались над Hим и говорили Ему: «Мир тебе, Царь Иудейский! Мир тебе, Царь Царей». Как они утверждали, что Он безумец, как сомневались в том, что Дело Распятого распространится во все пределы мира. Hикто не последовал за Hим, кроме нескольких человек, и были эти люди простыми рыбаками, плотниками и землепашцами. Увы, увы, столь велики были их заблуждения.\n\nИ посмотри, что случилось потом: могучие знамена земных владык поникли, а на их месте вознеслась Его величественнейшая хоругвь; все яркие звезды на небесах славы и гордыни закатились, они угасли, как угасает все бренное, Его же блистательное Светило и ныне сияет с небес славы бессмертной, хотя миновало множество столетий. Убедитесь же, о вы, те, кто имеет глаза, чтобы видеть! Вскоре вы узрите вещи еще более великие.\n\nДа будет тебе известно, что даже союз всех держав не в силах утвердить вселенский мир и надежно противостоять нескончаемым войнам. Hо вскоре сила небесная, власть Духа Святого, вознесет выше горных вершин хоругви любви и мира, и они будут реять над оплотами силы и земного величия, развеваясь на ветру благодати Божией.\n\nПередай мое приветствие миссис Флоренс и скажи ей: «Многие сообщества далеко отошли от основ своих верований и восприняли доктрины, ничтожные в глазах Бога. Они подобны фарисеям, которые соблюдали и молитву, и пост, и при том приговорили Иисуса Христа к смерти. Клянусь жизнью Бога! Что за странные случаются вещи!»\n\nСама же ты, о служанка Божия, смиренно обратись к Господу своему и скажи Ему:\n\nО Боже, мой Боже! Да наполнишь для меня чашу отрешенности от всего земного, и в собрании Твоих даров и щедрот да возрадуешь меня вином любви к Тебе. Да вызволишь меня из плена страстей и желаний, да снимешь с меня оковы сего низшего мира, да примешь меня в Твоих небесных чертогах и вместе с другими служанками да освежишь меня дыханием Твоей святости.\n\nО Господи, озари мое лицо светом Твоих даров, просвети мои глаза видением знамений Твоей всепокоряющей мощи; возрадуй мое сердце славой Твоего знания, что охватывает все вещи, возвесели мою душу Своей благою вестью, дарующей радость великую, о Ты, Царь мира сего и Царствия вышнего, о Ты, Господь власти и силы, дабы распространять мне Твои знамения и свидетельства, и возглашать Твое Дело, и нести миру Твое Учение, и служить Твоему Закону, и возвеличивать Твое Слово. Воистину, Ты Могущественный, Вседарующий, Оделяющий, Всесильный.\n\nЧто касается распространения Веры, да будет тебе известно, что донести до людей Послание можно только благодаря благим деяниям и духовным добродетелям. Речи того, кто излагает Учение, должны быть исполнены благородства, лицо его должно излучать счастье. Недопустимо, чтобы деяния учителя противоречили его словам. Таково положение того, кто распространяет благоухание Божие во все пределы, и таковы качества того, кто искренен в своей вере.\n\nЕсли Господь поможет тебе достичь сего состояния, будь уверена, что Он вложит в уста твои слова истины и через дыхание Духа Святого Он дарует тебе красноречие."
  }
]