[
  {
    "title": "Наурыз 177",
    "content": "Бүкіл әлем баһаилары\n\nАса сүйікті достар!     \n                                   \nҚазіргі жағдайға байланысты біз сіздерге дәл осы уақытта, Ризванды күтпей жазуды қажет деп санадық. Өздеріңіз өте жақсы білетіндей, осы соңғы апталар мен айларда мазасы кеткен әлем, қоғам үшін салдарын әлі де болса қандайда бір белгілілікпен бағалау мүмкін емес, көптеген елдегі адамдарға ықпал ететін жылдам дамып жатқан денсаулық сақтау саласындағы дағдарысқа көндігуге тырысуда. Сіздер де біз сияқты, адамзаттың игілігіне, әсіресе аса әлсіздер үшін зор алаңдаушылық танытатыныңызға сенімдіміз. Қоғамның ұжымдық күші ол халықаралық саладан кең бұқара топқа әрекет жүзінде көрсете алатын бірлікке тәуелді екені сирек анағұрлым айқын болған және біз сіздердің бұқаралық денсаулық пен әл-ауқатты қорғау үшін осы орайда жасалып жатқан маңызды күш-жігерлерді қолдайтыныңызды да білеміз.\n\nҚазіргі жағдайдың көптеген жерлердегі Құдай Ісінің әкімшілік басқаруына әсерін тигізетіні сөзсіз және әрбір жағдайда сәйкес Ұлттық Рухани Жиналыс қолға алынуы керек тиісті нұсқауларды беріп отырады. Кейбір елдерде бұл Ұлттық Жиналыстың басқа тәсілдермен сайлануы үшін шаралар қолданумен Ұлттық Құрылтайды болдырмауды қамтитын болады. Дәл осындай шаралар белгілі бір жерлерде Жергілікті Рухани Жиналыстардың сайлануы үшін де қолданылуы мүмкін. Алайда тіпті бұл мүмкін емес болған жағдайларда, биылша Жергілікті немесе Ұлттық Жиналыстың қазіргі мүшелігінің келесі әкімшілік жылда да сақталуына рұқсат етілетін болады. Әрине осындай шара қабылдауды ойлаған кез келген Ұлттық Жиналыс Кеңесшілерден алдын ала кеңес сұрайды.\n\nБасқа бір күйзеліс уақытында Абдул-Баһа осындай ақыл берген: «Осындай күнде, сынақ пен нәубет дауылы әлемді орап алған кезде, ал қорқыныш пен күйзеліс планетаны дүр сілкіндіргенде, сендер, егер Құдай қаласа, үрей мен абдырау түнегі тұтастай жойылып, сенім нұры айқын көкжиектен арайлап атып және жайнап жарқырауы үшін нұрланған жүздеріңмен және жарқын маңдайларыңмен беріктік пен табандылық көкжиегінен көтерілулерің керек». Әлем сенім беретін үміт мен рухтың күшіне әлдеқайда көп зәру. Сүйікті достар, сіздер, әрине, ұзақ уақыт бойы адамдар тобында осы уақытта қажетті дәл сол қасиеттерді – бірлік пен достық сезімдер, білім мен түсінік, ұжымдық табыну және ортақ күш салу рухын – тәрбиелеу жұмысымен айналыстыңыз. Шынымен де, біз қалайша осы қасиеттерді нығайтудағы күш-жігерлердің қауымдастықтарды, тіпті олардың іс-әрекеттерін шарасыз шектеген жағдайларға тап болғанда, ерекше қайыспайтын еткеніне қайран қалдық. Сенушілерге жаңа жағдайға бейімделу керек болғанына қарамастан, олар достық байланыстарын күшейту, өздерінің және оларға белгілі адамдардың арасында рухани сана-сезім мен байсалдылық, сенімділік және Құдайға сенім арту қасиеттерін әлпештеу үшін шығармашылық әрекеттер қолданды. Бұның нәтижесі ретінде пайда болған, қашықтан болсын немесе бетпе-бет болсын, асқақ әңгімелер көптеген адамдар үшін жұбаныш пен шабыттанудың қайнар көзіне айналды. Көптеген жандар не болатынын білмей, алаңдап, абыржыған кезде, мұндай күш салу сіздердің тарапыңыздан дәл осы сағатта құнды қызмет ету болып табылады. Қазіргі уақытта жағдай қаншалықты қиын болса да, қоғамның кейбір топтары төзімділіктерінің шегіне қаншалықты жақын келсе де, адамзат ақыр аяғында осы сынақтан өтеді және өзіне тән бірлік пен өзара тәуелділік жайлы анағұрлым зор қырағылық және анағұрлым терең түсінікпен басқа жақтан көрінеді. \n\nБұл - өткен жылғы баһаи әлемінің жетістіктерін немесе әлем бойы қауымдастық құру іс-әрекеттерін көбейту және жағдай мүмкіндік берген кезде, шындап жалғасатын жұмыс - өсу бағдарламаларын нығайтуда жасалған әдеттен тыс өрлеуді егжей-тегжейлі суреттейтін уақыт емес. Істің қажымас жақтаушылары ағымдағы Жоспардағы төрт жылдың ішінде Баһаулла Сенімін, ол өз тарихында бұрын соңды болған, ең мықты позицияға алып келді. Сіздердің барлық істегендеріңіз және істеп жатқандарыңыз жаһандық баһаи қауымдастығын Таңғажайып Жоспардың өріс алуындағы келесі кезеңіне дайындап жатыр.\n\nДәл қазіргі біздің ойларымыз бен дұғаларымыз Құдайдың барлық достарының және сіздердің маңайларыңыздағылардың барлығының денсаулығы мен аман-саулығына шоғырланған. Сонымен қатар біз шын пейілмен Ең Құдіреттіге сіздерге сенімділік, шыдамдылық пен қайсар рухты берсін деп мінәжат етеміз. Сіздердің саналарыңыз өзіңіз тиесілі қауымдастықтардың қажеттіліктеріне, өзіңіз өмір сүріп жатқан қоғамның жағдайына және ол үшін сіздердің барлықтарыңыз ағалар мен әпкелер болып табылатын адамзаттың тұтас жанұясының амандығына шоғырлансын. Өзіңіздің тыныш сәттеріңізде, дұғадан басқа қандайда бір әрекет амалы мүмкін емес болып көрінгенде, біз сіздерді өздеріңіздің жалбарынуларыңызды біздікіне қосуға және азаптың жеңілдеуі үшін жалынды мінәжат жасауға шақырамыз. Біз бар тіршілігі басқалардың әл-ауқатына риясыз берілудің мысалы болған Абдул-Баһаның мына сөздеріне жүгінеміз:\n\nУа Сен, Берушім! Осы бекзат достарға Сенің игілікті еркіңді жаулап алуларына көмектесші және оларды достарға да, бөтендерге де тілектес етші. Оларды мәңгі жасайтын әлемге енгіз; оларға ең жоғарғы құт-берекеден үлесін сыйлап; оларды шынайы Құдайдан, нағыз баһаи етші; оларды сыртқы ұқсастықтардан сақтап, ақиқатта берік орнатшы. Оларды Патшалықтың белгілері мен нышандары және осы төменгі өмір көкжиегіндегі жарқыраған жұлдыздар етші. Оларды адамзаттың жұбатушысы мен тыныштандырушысы және әлемдегі бейбітшілік қызметшілері етші.\n\n[Қол қойылды] Бүкіләлемдік Әділет Үйі."
  },
  {
    "title": "25 қараша 2020",
    "content": "Бүкіл әлем баһаиларына\n\nАса сүйікті достар!\nБіз сіздерге Өсиет күшін -  «өткінші әлемнің тәнінде соғып тұрған» және сенушілердің арасындағы махаббаттың мызғымас байланыстарын қалыптастыратын күшті – еске алудың себебі болып табылатын осы ерекше күнде орасан зор сүйіспеншілікпен сәлем жолдаймыз. Ризваннан кейінгі айларда біз Баһаулла ізбасарларының біріккен іс-әрекеттеріндегі осы серпінді күштің айғақтарын көрдік; жер-жердегі достар өзіндік шығармашылықпен және шешімділікпен дертке шалдыққан әлемнің мұқтаждықтарына жауап беруге талпынған кезде, бұл іс-әрекеттерді Құдай Ісінің институттары әр материкте және әр елде сондай ептілікпен жүргізді. Сіздің айналаңыздағы адамдардың әл-ауқатына деген барлық қиындықтарда тұрақты болып қалатын қажырлығыңыз бен қайсар берілгендігіңіз бізді орасан зор үміт сезіміне толтырды. Бірақ кейбір басқа топтарда үміттің қайнар көзінің сарқылғанында таңғаларлық ештеңе жоқ. Әлем халықтары алдағы он жылдықтар өздерімен бірге адамзат бұрын-соңды тап болған аса қорқынышты сын-тегеуріндерді сөзсіз алып келетінін қатты ұғына бастауда. Қазіргі жаһандық денсаулық саласындағы дағдарыс – сондай сын-тегеуріндердің біреуі ғана және оның өмірлер мен күнкөріс көзіне қатысты еш шүбәсіз жоғарғы бағасы әлі де белгісіз; сізге бір-біріңізді және сондай-ақ жалпы қоғамдағы өзіңіздің аға-әпкелеріңізді қолдап, көмектесудегі күш-жігерлеріңізді, сөзсіз, нығайтып, кей жерлерде кеңейту қажет болады. \n\nАдамзатты соғып жатқан сұрапыл дауылдардың осы жағдайында Құдай Ісінің кемесі көп ұзамай оны Баһаи Заманының үшінші ғасырына апаратын және Баһаи қауымдастығының Сенімнің қоғам құру күштерін іске асыру қабілетін айтарлықтай нығайтатын Жоспарлар топтамасына кірісетін болады. Өзіңіз білетіндей, осы жаңа топтамаларды бастайтын алғашқы Жоспар тек бір жылға ғана созылмақшы. Ұлттық қауымдастықтарға 2021 жылғы Ризванға дейін олар жоспарлағандай көптеген қарқынды өсу бағдарламаларын орнату үшін жағдайлар кедергі келтіретін жерлерде бұл он екі айдың арқасында осы мақсат үшін қосымша уақыт пайда болады. Сол екі арада өсу үрдісі әлдеқашан қарқынды бола түскен барлық жерде бұл жыл ағымдағы Жоспар кезінде жасалған жетістіктерді нығайту үшін мүмкіндік беретін болады, сондай-ақ өзінің батылдығы мен сыртқы әлемге бағытталғаны үшін танылған қауымдастыққа адамдардың әлдеқайда көп санын шақыруға қажетті жағдайларды жасайтын болады. Біз ұлттық, аймақтық және кластерлік деңгейлерде дәлелденген күшке ие қауымдастықтар аз тәжірибе жинақталған қауымдастықтарға көмектесетініне сенім артамыз. Осы бір жылға созылатын күш-жігерде әр қауымдастық өзі ие болуы мүмкін қандайда болмасын жүзеге асырылмаған әлеуетке сүйенуі тиіс, және осылайша, оны алдағы талаптарға дайындайтын оның өсуіне кедергі болатын кез келген тосқауылдарды жеңуге ұмтылуы тиіс. Себебі гүлденген қауымдастық, әсіресе ауылдағы не көршілестіктегі қарқынды іс-әрекет орталығының мәнмәтінінде, және Жоспар құрылымының әр элементіне ол талап ететін назарды аударғанда, сол элементтер, қауымдастықтың әрекет саласындағы күшін арттыра отырып, көзге көрінетіндей үйлеседі әрі байланысады. \n\nЖер-жердегі кластерлер шеңберіндегі алға өрлеуді қамтамасыз етуден бөлек, қауымдастық Абдул-Баһаның о дүниеге аттануының жүз жылдығын тойлауға дайындалған кезде, келер Жоспар Оның өмірі мен Ол Орталығы болған Өсиеттің күші жайында терең ойланып-толғанудың жылы болмақ. Осы мерейтойды атап өту, еш күмәнсіз, адамдарды да, қауымдастықтарды да, Құдайдың Құпиясы болған Ол бұ дүниеден аттанғандағы сол шексіз қайғылы сәттің маңыздылығына ойланып-толғануға итермелейді. Оның о дүниеге аттануы сол замандағы баһаиларды олардың жалынды махаббаты мен адалдығының нысаны болған Тұлғадан айырды; осы дәуірдің сенушілері үшін Ол теңдессіз болып қалады: Оның Әкесі оқытқан бар нәрсенің сөз бен іс жүзіндегі кәміл бейнесі, ол арқылы Баһаулла Өсиеті «жарияланған, қорғалған және дәлелденген». Біз сонымен бірге келер жыл Оның Еркі мен Өсиетхаты – сол бір «тағдыркешті», «тарихи», «өшпес» Құжат -  «құдіретті Баһаулла Заңы жер бетінде орнатуы тиіс сол таңғажайып өркениеттің үлгісі» – Әкімшілік Тәртіпті «дүниеге келтіріп, ерекшеліктерін көрсетіп және үрдістерін әрекетке келтіргеннен» бері бір ғасырды белгілейтінін де ұғынамыз. Осы «бірегей» әрі «таңғажайып ойластырылған» Тәртіпті, осы «ұлы әкімшілік құрылымды» Оның Сәулетшісі Өсиетті мәңгі сақтау үшін және Істің рухани күштерін бағыттау үшін құрды. Сондықтан келесі жылғы Өсиет Күні, осы уақыттан бастап нақ он екі айдан соң, айрықша мәнді болатыны анық. Біз Ұлттық Рухани Жиналыстардан, олардың елдеріндегі басым болған жағдайларды ескере отырып, соншалықты жақын тұрған осы екі күннің әрқайсысын қалайша атап өтуге болатынын шешуді өтінеміз.\n\nДәл осы кезде Қасиетті Жерде Абдул-Баһаның о дүниеге аттануының жүзжылдығын тойлау үшін күшейтілген дайындықтар жалғасуда. Бұл жиналысқа Ұлттық Рухани Жиналыстар мен Аймақтық Баһаи Кеңестерінің өкілдері қатысады деп үміттенеміз. Сол сияқты 2022 жылдың қаңтарында Континеттік Кеңесшілердің Алқалары мен Қосалқы Алқа мүшелерінің конференциясын өткізу жоспарлары әлдеқашан құрылуда, ол Ұстаздың Еркі мен Өсиетхатының алғаш рет көпшілік алдында оқылуының жүз жылдығына ұштастырылатын болады. Әлбетте, әлемдегі жағдайлар осы жиналыстар үшін Әлемдік Баһаи Орталығында құрылған жоспарлардың өзгеруін талап етуі мүмкін. Бірақ ештеңеге қарамастан бізде осы алдағы жүз жылдық жылында Абдул-Баһаның о дүниеге аттануын лайықты түрде тойлау үшін және Өсиет Күніне құрмет көрсету үшін бүкіл жер бетіндегі жергілікті қауымдастықтарда жасалған күш-жігерлер, Құдіретті Көрегенділік, Оның бұлжымайтын бұйрығына сай, Оның Басты Жоспарының өріс алуын алға итермелегендей, Құдайдың Кіші Жоспарындағы келесі кезеңді бастауға қажетті түрткіні беретінде еш күмәніміз жоқ.\n\nБір Жылдық Жоспардың әр кейінгі кезеңімен бірге өсуі тиіс қарқын екі фильмнің шығуымен одан әрі арта түсетіні сөзсіз. Жүз жылдық тойлау уақытында қол жетімді болатын осы фильмдердің біреуі Абдул-Баһа Тұлғасының суреттемесі болады. Оның өмірі мен еңбегіне құрмет көрсетумен қоса, ол Өзінің сөздері мен істері арқылы адамзат біртұтастығын қорғай отырып, қалайша Оның сол ғасырдың ескірген болжамдары мен соқыр нанымдарына қарсы шыққанын және осы күнге дейін жалғасып жатқан бірігу үрдісіне түрткі бергенін зерттейді. Біріншісінен кейін көп ұзамай шығатын екінші фильм баһаи қауымдастығы көтерілген және қазір жаңа көкжиектерге көз тастай алатын биік шыңдардың бақылау нүктесінен Жасампаз Дәуірдің алғашқы жүз жылдығының аяқталуына ой толғайды.\nБір Жылдық Жоспар барысында белгіленетін оқиғалардың маңыздылығы, кластерлерде қолға алынып жатқан жұмысты нығайта отырып және осы бір жылды одан кейінгі жаһандық талпынысқа мінсіз дайындық ете отырып, оған бірегей сипат береді. Қуанышты үміт сезімімен біз 2022 жылғы Ризванда баһаи әлемі Тоғыз Жылдық Жоспарды бастайтынын мәлімдейміз. Оның талаптары мен ережелері кешіректеу суреттелетін болады, бірақ оның ұзақтығы бізге ол ұсынатын кеңейіп келе жатқан көріністің мүлтіксіз нұсқауын береді. Құдай бұйырса, ол жер шарында бірнеше айлар бойы өткізілетін конференциялар топтамасының шақырылымымен жарияланатын болады.\n\nБұл, мүмкін болғанша болжауға болатындай, баһаи қауымдастығы ұстануға талпынатын бағыт. Қазіргі уақытта біз сізді, назарыңызды алдыңызда тұрған міндетке аудара отырып, күш-қуатыңызды қайта жұмылдыруға шақырамыз. Біз Ең Ұлы Есім қауымдастығының қандайда жағдай болмасын, әсіресе қоғамның үйреншікті тұрмыс дәстүрі бұзылған және көптеген адамдар алуан түрлі қауіп-қатерге тап болып жатқан осы кезеңде, таңғажайып ем-дауаны сенімді байсалдылықпен ұсынуға ұмтылғанын көріп, шексіз ризамыз. Соған қоса достар қоғам істерін талқылаудың көбін сипаттайтын құр бос алауыздықтар мен дау-жанжалдарға тартылмауы үшін немесе – Құдай сақтасын –  осындай өзара әрекеттесулерге қауымдастықтың әңгімелеріне, тіпті жол-жөнекей болсын, енбеуіне жол бермеу үшін сақтанулары қажет. Дегенмен алауыздықтан құтылуда және қоғам пікірталастарына араласпауда сіздің осындай сақтық танытуыңызды еш жағдайда осы уақыттың көптеген өзекті мәселелерінен бөлектенуіңіз ретінде теріс түсінбеу қажет. Мүлде олай емес. Сіз адамзаттың ең белсенді әрі шынайы ізгі тілектестерінің ішіндесіз. Бірақ, іс не сөз арқылы болсын, қоғамның әл-ауқатына қосатын әр үлесіңіздің құндылығы, алдымен, қарама-қайшы көзқарастар үйлесетін және оның төңірегінде қарсыласушы халықтар біріге алатын бірліктің сол бағалы сәтін анықтауға деген сіздің табанды берілгендігіңізге тәуелді. \n\nҚазіргі Бес Жылдық Жоспардың – дәлірек айтсақ, 1996 жылы іске қосылған Жоспарлардың қазіргі топтамаларының – екі толық кезеңдерінен азырақ уақыт қалды. Осы ақырғы айларда біз міндетті түрде Қасиетті Босағадағы жалбарынуларымызда сіздің атыңыздан жалынды дұғалар оқимыз. Сізге бағыт-бағдарсыз және абдыраған (ағынның ыңғайына қарай жүзетін), Өсиетке деген өзіңіздің шынайы берілгендігіңіздің арқасында сіз соншалықты айқын көрсететін бірлікті айрықша қажет ететін әлемде үмітті қайдан іздеп-табуды білмейтін адамдарға оны сыйлауда табысқа жетуіңізге тілектеспіз."
  },
  {
    "title": "9 мамыр 2020",
    "content": "Барлық Ұлттық Рухани Жиналыстарға \n\nАса сүйікті достар,\n\nҚазіргі уақытта тым айқын болатындай, Бес Жылдық Жоспардың ақырғы жылы оған дейінгі төрт жылға қарағанда өзгеше сын-тегеуріндер алып келді. Әлем көптеген мыңдаған өмірлерді алып кеткен және адамзаттың әлеуметтік және экономикалық іс-әрекеттерінің үлкен бөлігіне айрықша зиян келтірген жылдам тарайтын вирустың уысында. Сонда баһаи қауымдастығы ұстамдылығын сақтап, оған алдына келген шұғыл талаптарға жауап беру үшін шапшаң әрекет етті. Ол қауымдастық өмірінің үздіксіздігін қамтамасыз етудің жолдарын тапты және сол уақытта қоғамның материалдық және рухани қажеттіліктерін әлдеқайда кеңінен қанағаттандыруда – төтенше жағдайға лайықты жауап болып табылатын – өзінің рөлін атқаруға да тырысты. Біз осы уақытқа дейін жасалған әрекеттердің барлығын жоғары бағалаймыз. Дегенмен қазір біз келер жыл алып келуі мүмкін нәрселерді анағұрлым толық зерттеуді қалаймыз. Сіздің Жоспардың ақырғы айларындағы алға жылжуын итермелеудегі күш салуыңыз сіздің достарды үдемелі жаһандық дағдарысқа жауаптарында бағыттауға қатысты шұғыл жауапкершілігіңізбен шарасыз қалыптасатын болады. Бұл бірегей жағдайлар бізден сізге тікелей жүгінуді талап етеді; сіз бұл хатты өздеріңіздің қауымдастықтарыңызбен, өзіңіз орынды деп санайтындай, бүтіндей немесе жартылай, бөлісе аласыз.\n\nБіз осы Бес Жылдық Жоспардың аяғына таман орнатылған өсудің бес мың қарқынды бағдарламаларын көру тілегімізді білдірген кезде, бұл тұспалдаған бастаманың ауқымдылығынан өте жақсы хабардар болдық, бірақ әлемдегі жағдай бұны талап етті. Біз өсу бағдарламаларын күшейту жұмыстарының жер-жерде жылдамдатылуына шақырдық. Біз Құдай Ісінің қолдаушыларының қалайша, күш-жігердің теңдессіз деңгейлерін таныта отырып, әрекетке түрткі болғандарын көруге риза болдық. Төрт жыл ішінде баһаи қауымдастығы жер бетінде пайда болып жатқан негізгі іс-әрекеттер түрлерінің саны мен оларға қатысушылардың санын екі еселеді. Сондай қысқа мерзімде жүз мыңдаған адамдарды қауымдастық іс-әрекеттеріне қатыстыру – осы топтамадағы өткен Жоспарлардың ешқайсысында ұқсастығы жоқ қабілеттегі өрлеу. \n\nОлай болса көп нәрсеге қол жеткізілді және бұл – баһаи қауымдастығының күші мен сенімділігінің анық көрсеткіші. Бірақ, сіз әлдеқашан ұғынғандай, ағымдағы дағдарыс Жоспар жүзеге асырылып жатқан мәнмәтінді өзгертті. Біз қаншалықты көп қауымдастықтардың осы жаңа нақтылыққа бейімделуде орасан зор шаралар қолданғандарынан әсер алдық. Осы уақытты төзімділікпен өткеру керек жай ғана үзіліс ретінде қарастырудан алшақ олар әлемдегі ахуалдың адамзатқа мәнді қызмет көрсету қажеттілігін әлдеқайда шұғыл еткенін мойындады. Әлбетте, қолға алынған іс-әрекеттер басым жағдайларға сай болуы тиіс, алайда бұл бекзат мақсаттар, асқақ шешімділік пен қарқынды талпыныстар уақыты екенінде еш күмән болмауы керек. Жоспар іс-әрекеттерінің, сол арқылы ұлы сын-тегеуріндерге шыдамдылық нығайтылатын, гүлденген қауымдастық рухын тәрбиелеуге бағытталғаны жақсы белгілі. Білім берудегі күш-жігерлер қауымдастықтың материалдық және рухани әл-ауқатына үлес қоса алатын жандардың үдемелі санын арттыруға бағытталған; дұғалық кездесулер қызмет етудің тамырларын ұжымдық табыну мәдениетіне жая отырып, ол жайқалған кезде, оның рухын нәрлендіреді. Қысқаша айтқанда, Жоспарды алға жылжыту қызмет ету жолында әр  уақытта және мезгілде жүру қабілетін құруды тұспалдайды – бұл сөзсіз адамзат өміріндегі қазіргідей асқан қауіп-қатердің сәттерін қамтуы тиіс. Солай болса Жоспардың әрекет негізін әлемдегі қазіргі жағдайларға пайдалануды үйрену үшін жасалған қадамдардың шындап жалғасуы маңызды болып табылады; жаһандық денсаулықтағы дағдарыстың баһаи іс-әрекеттеріне көбірек немесе азырақ дәрежеде айлап немесе тіпті жылдап тікелей ықпалын тигізетіні әбден мүмкін және жағдайға бейімделу тапсырмасын кейінге қалдыруға болмайды. Осыған орай Халықаралық Оқыту Орталығының епті жетекшілігімен Континенттік Кеңесшілер мен олардың көмекшілері достарды жігерлендірудегі және ағымдағы жұмысқа қатысты әдіс-тәсілдерінде оларға жөн сілтеудегі күш-жігерлерінде әсерлі шешімділік танытты; олар еш күмәнсіз келер төрт кезеңде және содан кейін де дәл солай істейтін болады. \n\nБіз, әлбетте, кейбір іс-әрекеттердің тоқтатылуына, ал ағымдағы жағдайларға сай келмейтін белгілі бір стратегиялардың немесе тәсілдердің қандайда бір уақытқа кейінге қалдырылуға мәжбүр болғанын ұғынамыз. Дегенмен белгілі бір мүмкіндіктер уақытша жабылса, басқалары ашылды және іс-әрекеттің қазіргі үлгілерін күшейту үшін жаңа әдіс-құралдар туындады. Икемділік құнды қасиет ретінде танылды, сондай-ақ қауымдастық іс-әрекеттерінің көбінесе жергілікті сипатының әлсіремейтініне көз жеткізуде жітілік те солай танылды; көршілестіктер мен ауылдардағы және бүкіл кластерлердегі гүлденген қауымдастықтарды өсіру күш-жігерлері жалғасуы тиіс. Кейбір жағдайларда қазіргі шарттар қауымдастықтың қауіпсіздікті есте ұстай отырып жүргізілетін дұғалық кездесулер мен оқу үйірмелеріне қатысуын кеңейтудің күтпеген мүмкіндіктерін жасады. Отбасылары үй төңірегімен шектелген көптеген ата-аналар оларға бақылаушы жайғасымынан өздерінің балаларының рухани білім алуының жақтаушысына ауысуға көмектескен қолдауды қарсы алды. Жасөспірімдер мен жастар топтары даналықпен орындаған аяушылыққа толы қызмет етудің қарапайым әрекеттерінің күшін ашты. Солай бола тұра белгілі жағдайларда пионерлердің, мобилді жүргізушілердің немесе шеттен келген оқытушылардың қозғалысын талап ететін жоспарлардың кейінге қалдырылуы керек деп шешсеңіз, бұл түсінікті болады және бұл сізге алаңдаушылықтың себебі болмауы керек; сіз жағдайды алдағы айларда қайта бағалай аласыз. Келер Бір Жылдық Жоспар, ақыр аяғында, ағымдағы Жоспар кезінде қол жетпестікте қалуы мүмкін мақсаттар немесе тапсырмаларды орындау мүмкіндігіне ие болады. \nБіз осы дағдарыс кезінде жұмыс істеуді жалғастыру көптеген жағдайларда сізді қаржылық шиеленіс жағдайына түсіретінін және қауымдастықтағы көптеген адамдар бастан өткеріп жатқан экономикалық қиындықтар сіз сүйенетін қорларды шектеуі мүмкін екенін ұғынамыз. Біз сізді қолдауға әзір тұратынымызға сенімді болыңыз. Осыған байланысты ешбір күмән не белгісіздік болмасын: Сенім институттарының осы мерзім бойы өздерінің жұмыстарын жалғастырып, өздерінің негізгі міндеттерін жүзеге асыруда қорлардың жетіспеушілігінен бөгелмеулері маңызды. Даусыз, әр елдегі адалдардың тұтас жиыны сіздің айналаңызда ұйымдасады және әсіресе қаражаты бар сенушілердің сізге көмек көрсету үшін алға шығатындарына біз сенімдіміз.      \n\nКөптеген қоғамдардың осы дағдарыстан туындаушы ауыртпалықтарды көтеріп жатқан тәсілдерінде айтарлықтай әркелкілік бар; сондықтан алуан түрлі Ұлттық Жиналыстар тап болатын сын-тегеуріндер де бірдей емес. Бұл сын-тегеуріндер уақыт өте келе өзгереді. Бұл жергілікті, аймақтық және ұлттық институттар өздерінің нақтылықтарын оқуға және жаңа дамуларға сақадай сай тұруға ұмтылған сайын, орасан зор ширақтыққа шақыратын болады. Біз сізді Кеңесшілермен ынтымақтастығыңыздың бірінші кезектегі маңыздылыққа ие болатынына сендіруді қалаймыз: бұл, сіз қауымдастығыңыздың қажеттіліктеріне жылдам жауап беретініңізге, мәселелер туындамас бұрын, оларды алдын ала күтетініңізге, берілетін мүмкіндіктерді пайдаланып қалатыныңызға және үміт күттірерлік бастамаларды қолдайтыныңызға көз жеткізу үшін, берілген және үздіксіз, ақпарат пен жаңа түсініктің шамамен тұрақты алмасуы болу керек. Баһаи институттарының нақты қандай шаралар қолдану керектігі сәйкес жағдайларға табиғи түрде тәуелді болады. Бірақ әр жерде достар анық та уақытылы жетекшілікті қажетсінеді; вирустың өзінен немесе оның жайылуының экономикалық ықпалынан аса қауіп төнетіндерге ерекше назар аудару қажет; және қиын уақыттарда қауымдастықтың ұжымдық рухын қолдау үшін жасампаз тәсілдер қажет болады. Отбасыларды, көршілес үйлерді немесе басқа топтастыруларды қамтитын алуан түрлі желілер көптеген адамдарға құнды қолдау ұсынуда; сіз өз қауымдастықтарыңыздың тапқырлығында сенімді болуыңыз керек және олардың дарындары мен күш-қуаттарына толығымен сүйенуге ұмтылуыңыз керек. Кейбір жерлерде жағдайлар әлдеқашан ауыр болғандай, осы уақытқа шейін індеттің анағұрлым қатаң салдарынан аман қалған елдердегі Ұлттық Жиналыстар бұдан жаманының болу мүмкіндігі барын есте ұстаулары тиіс, және одан әрі шектеулердің енгізілуі сондай күш-жігерлерге кедергі келтірмес бұрын, қазір сол күтпеген оқиғаға жасалуы мүмкін кез келген дайындықтарды бірден бастау керек – еш абыржусыз, бірақ еш кідіріссіз. Әсіресе Жергілікті Жиналыстар өздері ажырамас бөлігі болып табылатын кең қоғамның азап шегуін алдын алу, жеңілдету немесе бәсеңдету үшін өздерінің өкілеттігінің щеңберінде болуы мүмкін құрал-тәсілдерді қарастырулары керек. \n\nҚоғам сондай қиындықта немесе қасіретте болғанда, баһаилардың адамзат істеріне жасампаз үлес қосуларының жауапкершілігі әлдеқайда айқын біліне бастайды. Бұл – әрекеттің айқын, бірақ өзара байланысты сызықтары бір нүктеде қосылатын, қызмет етуге шақыру қатты естілетін сәт. Жеке адам, қауымдастық және Сенім институттары  - өркениеттің алға жылжуының ажырамас жақтаушылары өздерінің жауапкершіліктерін орындауда және бір-бірімен қарым-қатынастарында кемелдіктің артуымен сипатталған баһаи тұрмыс салтының ерекше қырларын танытанын жайғасымда. Олар Сенімнің қоғам құру күштерін анағұрлым толық көрсетуге шақырылды. Қоғамдық әрекетке арналған әрекеттер мен жобалар кеңейген қажеттіліктерді қанағаттандыру үшін өздерінің әдіс-тәсілдерін бейімдеулері қажет болуы мүмкін; осыны істеудегі күш-жігерлер, сөзсіз, әрекеттегі бағдарламаларға тереңірек мағына мен мақсат береді. Оған қоса баһаилардың         қоғамдағы жаңадан басым дискурстарға үлесі жоғарылаған қызығушылықты тудыруда және осында да жүзеге асырылуы тиіс жауапкершілік бар. Адамзат бірлігінің мүлтіксіз ақиқаттылығына негізделген бірліктің анағұрлым жоғары деңгейіне жетудің қауырттығы  әлдеқайда көбірек адамдарға айқын бола бастаған кезде, қоғамға сондай ұмтылыстың негізінде жатқан рухани қағидаларды анық тұжырымдай алатын анық дауыстар қажет. \n\nСіз, әрине өзіңіздің жауапкершіліктеріңіздің қауымдастық істерін басқару мен оның күш-қуаттарын бекзат мақсаттарды орындауға қарай бағыттаудан тыс шығатынын үнемі ұғынасыз: сіз әрбір расталған сенушіге қол жетімді және қажеттілік сағатында жұмылдырылуы тиіс сол бір рухани күштер жайлы хабардарлықты арттыруға талпынасыз. Қауымдастықты төзімділікпен бөлейтін, оның тұтастығын қамтамасыз ететін және оны адамзатқа қызмет етуге деген таңғажайып міндетіне шоғырландыратын және оның болашақ жайлы көрінісін биіктететін – дәл осы күштер.  \n\nОсы індет ұлттар арасындағы бірлікке қарай қозғалысқа тигізетін ықпалының дәрежесін алдын ала болжау мүмкін емес. Бірақ баһаи қауымдастығының талпыныстары үшін алдағы айлардың маңызды салдарға ие болатынында мүлдем күмән болмайды. Шынымен, басқаша болуы екіталай. Жасампаз Дәуірдің бірінші ғасырының соңғы ширегін қамтитын топтамалардағы Ақырғы Жоспардың осы соңғы жылы жаһандық бастамалардың келесі топтамалары сүйенетін негізді бекітеді. Бұл – аяғы әлі де болса жазылмаған тартымды драманың қорытынды әрекеті.\n\nСіз біздің ойымызда болмаған бір сәт те өтпеді. Сіздің осы мәселені шешетін қабілетіңіздегі біздің сеніміміз бен сенімділігіміз сіздің кәміл қолдаушыңыз бен көмекшіңіз Абһа Сұлулығының Өзі екенін білетінімізден шығады. Қасиетті Табалдырықтағы біздің жалбарынуларымызда біз Одан адамзатқа Оның мейірімінің ағуы үшін сізді пәк арналар етуін жалынып сұраймыз. \n\n[Қол қойылды] Бүкіләлемдік Әділет Үйі\nКөшірме: Халықаралық Оқыту Орталығы\n                  Кеңесшілер Алқасы\n                  Кеңесшілер"
  },
  {
    "title": "Ризван 2020",
    "content": "Әлем баһаиларына \n\nАса сүйікті достар,\n\nЕкі пайда болған нақтылықтар сіздерге осы сөздерді бағыттауға итермеледі. Бірінші нақтылық – бұл коронавирус індеті әкелетін қорқынышты әрі жан түршігерлік қаупі жайлы әлем бойы өсіп келе жатқан ұғыну. Көптеген елдерде апатты болдырмауға байланысты қайсар әрі батыл ұжымдық күш салуға қарамастан, жағдай отбасылар мен жеке адамдар үшін қасірет тудырып және тұтас қоғамдарды дағдарысқа түсіре отырып, әлдеқашан ауыр болып табылады. Азап шегу мен қайғы-қасірет толқындары бір жерден соң екінші жерде жайылуда және әр түрлі ұлттарды әр түрлі сәттерде және әр түрлі жолдармен әлсіретеді.\n\nЕкінші нақтылық – бұл күнделікті түрде анағұрлым айқын болып табылатын тірі адамдардың есінде ешбір ұқсастығы жоқ сын-тегеурін алдындағы баһаи әлемінің шыдамдылығы мен өшпеген өміршеңдігі. Сіздердің жауабыңыз таңғалдырарлық болды. Сіздерге бір ай бұрын Наурызда жазғанда, біз іс-әрекетінің дағдылы үлгісі бұзылған қауымдастықтар қөрсетіп жатқан әсерлі қасиеттерге баса екпін қоюды қаладық. Аралық апталарда достардың көбі аса қатал шектеулерді ұстануға мәжбүр болған кезде, мәлім болған нәрсенің барлығы біздің зор сүйініш сезімімізді тек тереңдетті. Әлемнің басқа бөліктерінде алынған тәжірибеден үйрене отырып, кейбір қауымдастықтар халықтар шеңберінде әлеуметтік денсаулық сақтау талаптары жайлы хабардарлықты арттырудың қауіпсіз және жасампаз жолдарын тапты. Вирустан ең көп қауіп-қатер туып тұрғандарға және оның жайылуынан туындайтын экономикалық қиындықтарға ерекше назар аударылуда; осыған қатысты Әлемдік Баһаи Жаңалықтар Қызметінде көрсетілетін бастамалар қазірде жүзеге асып жатқан есепсіз санының тек азғанасы. Бұлар осы уақытта аса қажетті сол бір рухани қасиеттерді зерттеу, алға жылжыту және жақсартудағы күш-жігерлермен толықтырылуда. Көптеген осындай күш-жігерлер міндетті түрде отбасы ұйымында немесе оңашада, бірақ жағдай мүмкіндік беретін немесе байланыс құралдары оны мүмкін ететін жерде ерекше тілектестік сезімі дәл сондай жағдайларды бөлісіп жатқан жандардың арасында белсенді түрде өсірілуде. Ұжымдық өрлеу үшін соншалық маңызы бар қауымдастық өмірінің серпіні әлсіреп қалмайды.\nҰлттық Рухани Жиналыстар, Жарық Әскерінің өжет қолбасшылары өздерінің қауымдастықтарын қаншалықты епті бағыттағандарын, дағдарысқа қатысты олардың жауаптарын қалыптастырғандарын көріп, біздің рухымыз көтерілді. Оларды әдеттегідей махаббатқа толы қызмет ету жалауын ерлікпен жоғары көтерген Кеңесшілер және олардың көмекшілері бар күшімен қолдады. Өздерінің елдеріндегі жиі жылдам өзгеретін жағдайлар жайлы жақсы хабардар Жиналыстар Сенім Ісінің іс-әрекеттерін басқару үшін және әсіресе, бұлар мүмкін болатын жерде, сайлауларды өткізу үшін қажетті шаралар қолдануда. Жүйелі байланыстар арқылы институттар мен қызметтер данагөй ақыл-кеңестер, жұбатушы иландырулар және тұрақты жігерлендірулер ұсынды. Көптеген жағдайларда олар сондай-ақ өздерінің қоғамдарында ашылып жатқан дискурстардан туындайтын жасампаз тақырыптарды анықтай бастады. Адамзат бастан өткеріп жатқан осы сынақ оған анағұрлым зор түсінік береді деген өзіміздің Наурыздағы жолдауымызда білдірген үмітіміз әлдеқашан орындалуда. Көшбасшылар, көрнекті ойшылдар мен комментаторлар соңғы уақытта қоғамдық дискурстарда едәуір дәрежеде болмаған іргелі тұжырымдамалар мен батыл ұмтылыстарды зерттей бастады. Қазірде бұлар тек ерте шұғылалар ғана, дегенмен олар ұжымдық сана-сезім сәтінің ой өрісте болатын мүмкіндігін береді.\n\nӨзін әрекетте көрсететін Баһаи әлемінің қажырлығын көргендегі біздің жұбанышымыз індеттің адамзатқа әкелетін салдары үшін қайғы-мұңымызбен іркіледі. Өкінішке орай, біз сенушілер мен олардың жолдастарының да осы тақсіретті бөлісіп жатқандарын ұғынамыз. Қоғамдық қауіпсіздік талаптарының себебінен қазіргі кезде жер бетіндегі соншалықты көп адамдардың достар мен туыс-туғандарынан сақтайтын қашықтық кейбірі үшін ұзақ уақыттық айырылысуға жол береді. Әр таңда күннің батуына дейін анағұрлым көп бейнет бастан өткерілетіні еш күмәнсіз көрінеді. Өздерінің сүйікті жандарын жоғалтатындарға мәңгілік патшалықта қайта қосылу уәдесі жұбаныш болсын. Біз олардың жүректерінің жеңілдеуі үшін және білім алуы, тіршілік қарекеті, үй-жайлары немесе тіпті күнкөріс қаражатының өзі қауіп-қатерде болғандарды Құдайдың рақымы қоршауы үшін мінәжат етеміз. Сіз үшін және сіз қастерлейтін адамдар үшін және сіздің отандастарыңыздың барлығы үшін біз Баһауллаға жалбарынамыз және Оның жарылқаулары мен шапағатын өтініп сұраймыз. \n\nҚаншалықты ұзақ та қиын жолды жүру қажет болса да, біз сіздердің қайсарлығыңызға және саяхатты соңына дейін көруге деген шешімділігіңізге айрықша сенімдіміз. Сіздер басқалардың қажеттіліктерін өздеріңіздің қажеттіліктеріңізден бұрын қойып, үлесінен құр қалғандардың рухани қоректенуге, жауаптарды айрықша аңсайтындардың қанағаттандырылуына және әлемді жақсарту үшін жұмыс жасауды қатты қалайтындардың құралдармен қамтамасыз етілуіне жағдай жасай отырып, үміт, сенім және кең пейілділік қорына сүйенесіздер. Жарылқаған Кәміл Жетілгеннің берілген ізбасарларынан қайтіп біз бұдан азды күте аламыз?\n\n[Қол қойылды] Бүкіләлемдік Әділет Үйі"
  }
]