[
  {
    "title": "Қысқаша міндетті дұға",
    "content": "Тәулігіне бір рет, талтүсте оқылады\n\n Уа менің Тәңірім, Сен мені Сені танысын деп және Саған табынсын деп жараттың, мен бұған куә боламын. Осы сәтте мен өзімнің дәрменсіздігіме және Сенің құдіретті екеніңе, өзімнің мардымсыздығыма және Сенің ұлан-ғайыр ізгі екеніңе куә боламын. Қиындықта Құтқарушы, Хақ Мәнді, Сенен басқа Құдай жоқ.\n\n Баһаулла"
  },
  {
    "title": "Орташа міндетті дұға",
    "content": "Күн сайын таңертең, түсте және кешке оқылады \n\n Егер кімде-кім дұға оқығысы келсе, қолын жуып отырғанда былай десін:\n\n Менің қолыма, Уа менің Құдайым, күш˗қуат бер, ол Сенің Кітабыңды берік ұстайтын болсын, Сенің Кітабыңды ұстаған осы қолымның алдында күллі әлем дәрменсіз болсын. Өзіңе қатысы жоқ бөгде˗бөтеннің әсерінен оны қорға. Ақиқаты сол, Сен – Құдіреттісің, Ең Күштісің. Бетін жуып отырған сәтте былай десін: \n\n Мен жүзімді Өзіңе қарай бұрдым, Уа менің Билеуші Ием! Сен оны Өз келбетіңнің жарығымен жарқырат. Оны Өзіңнен басқаға бұрудан сақтай гөр! \n\nСодан кейін орнынан түрегеліп, жүзін Құбылаға* бұрып (Бас иетін орынға, яғни, Акка маңындағы Бахджидің бағытында), былай десін: Одан басқа Құдайдың жоқ екеніне Құдай куә. Аянның және Жаратылыстың Патшалығы Оған тиесілі. Ол, ақиқатында, Синай тауында сөйлескен, Ол арқылы Заңғар Аспан аясы жарқыраған және ар жағында өтер жол жоқ Лотос Ағашы үндеген, Ол арқылы аспан мен жер бетіндегілердің барлығына «Құлақ түріңдер, Бәріне Үстемдік Етуші келді. Жер мен аспан, даңқ пен билік Құдайға, барлық адамдардың Билеушісіне және көктегі мен төмендегі жер Тағының Иесіне тиесілі!» деген шақыру сөздері жария етілген Аянның Таңғы Шапағын әкелді. \n\nСодан кейін еңкейіп, қолын тізесінің үстіне қойып, былай десін: \n\n Сен менің мадақтауымнан және менен басқалардың мадақтауынан да, менің және көктегілер мен жердегілердің қайсысының болмасын ақыл˗ойынан да әлдеқайда асқақсың! Бұдан соң орнынан тұрып, алақанын бетінің алдында жайып, былай десін: \n\n Уа менің Тәңірім, Сенің рақымың мен Сенің игілігіңнің етегінен саусағымен ұстап жабысқанды үміттен айыра көрме, Уа Сен, рақым көрсетушілердің ішіндегі Ең Рақымдысы! Бұдан соң отырып, айтсын: \n\n Мен Сенің бірлігің жайлы және Сенің бір мәнді екендігіңе және Сенен басқа Құдайдың жоқтығына куәмін. Сен, ақиқатында, Өзіңнің Ісіңді әкелдің, Өзіңнің Өсиетіңді орындадың және көк пен жерді мекен еткендердің барлығына Өз игілігіңнің қақпасын айқара аштың. Сенің сүйіктілеріңе алғыс˗бата мен бейбітшілік, амандық пен даңқ қонсын, өйткені олар әлемдегі өзгерістер мен кереғарлыққа бой ұсынбай, Сенен тараған нұрдан қуат алу ниетімен қолда бардың бәрін тәрк етті. Сен, ақиқатында, Мәңгі Кешірушісің, Бәрін Сыйға Бөлеушісің. (Егер кімде˗кім, ұзақ жолдардың орнына «Одан басқа Қиындықта Құтқарушы, Хақ Мәнді Құдайдың жоқ екеніне Құдай куә» деген сөздерді айтқысы келсе, сол да жеткілікті болады. Сол сияқты, егер жалбарынушы «Мен Сенің бірлігің жайлы және Сенің бір мәнді екендігіңе, және Сенен басқа Құдайдың жоқтығына куәмін» деген сөздерді айтатын болса, ол да қабыл болады.) \n\n Баһаулла"
  },
  {
    "title": "Көлемді міндетті дұға",
    "content": "Тәулігіне бір рет оқылады\n\n Бұл дұғаны оқығысы келген адам түрегеп тұрып, Көктегі Құдайға назарын аударсын және орнында тұрып, Ең Мейірімдінің, Ең Қайырымдының рақымын күткендей, оң жаққа және сол жаққа қарасын. Содан соң былай десін: \n\nУа Сен, барлық есімдердің Құдайы мен көкті Жаратушы! Ең Асқақ, Ең Даңқты Сенің көз жетпес Мәніңнің Таңғы Шапағымен Саған жалбарынамын. Менің дұғам Сенің сұлулығыңды көлеңкелеп тұрған жамылғыны отқа өртейтін мәңгілік алау болсын. Сенің мекеніңнің мұхитына қарай мені жетелейтін сәулелі нұр болсын. \n\nСодан соң Құдайға жалбарына қолын көкке көтеріп, - Оның даңқы мен мәртебесі биіктей берсін - былай десін: \n\n Уа Сен, әлемнің Аңсағаны және халықтардың Сүйіктісі! Сен көріп тұрсың, мен саған назарымды бұрдым, Өзіңнен басқаға көңіл бөлмей, қозғалысымен күллі жаратылысты жандандырған Сенің жібіңнің арқауынан ұстап тұрмын. Мен – Сенің құлыңмын, Уа менің Құдайым, және Сенің құлыңның ұрпағымын. Сенің еркіңді, Сенің талабыңды орындауға, Сенің шапағыңнан басқаны керек етпеуге әзір екенімді көрші. Сенің мейірім Мұхитыңмен және кереметіңнің Күндізгі Шам-Шырағымен Сенен өтінемін, Өзіңнің құлыңа не ойлап, не тілесең, сол болсын. Сенің барлық мадақ-дәріптен жоғары құдіретіңмен ант етемін! Не дарытып ашсаң да, менің жүрегіме жақын, жаныма жылы. Уа Тәңірім, Тәңірім менің! Менің үміттерім мен әрекеттеріме назар аударма, көк пен жерді жаулап алған Сенің еркің ғана болсын. Уа Сен, барша халықтардың Әміршісі, Сенің Ұлы Есіміңмен ант етемін! Мен тек Сен қалағанды ғана қалаймын, тек Сен сүйгенді ғана сүйемін. \n\nБұдан соң, тізесін бүгіп, басын жерге тигізе иіліп былай десін: \n\n Әлдекімнің елестеткенінен Сен әлдеқайда Жоғарысың және кей біреулердің түсінігінен де Сен әлдеқайда Биіксің. \n\nСодан соң орнынан тұрып, былай десін: \n\n Менің дұғамды, Уа Құдайым, өміршең бұлақтың қайнар көзі ет, мен онымен Сенің үстемдігің қаншалықты созылса, соншалықты өмір сүрейін, Сенің әлемдеріңнің әр бөлшегінде Сені есіме алып жүрейін. \n\nОдан әрі қайтадан қолын көкке көтере жалбарынып, былай десін: \n\n Уа Құдайым, Сенен айырылу талайдың жаны мен жүрегін еріткен, Махаббатыңның оты күллі әлемді алаулатқан, Тәңірім! Күллі жаратылысты бағындырған Өзіңнің Есіміңмен, Уа Жаратушым, Уа Сен, күллі пенденің Әміршісі, мені Өзіңде не болса, содан құр қалдыра көрме деп Сенен жалбарынып сұраймын! Осынау бір Сенің Ұлылығыңның босағасына және Сенің рақымыңның мекеніне асығып талпынған жиһанкезге назарыңды салшы; тыңдамай, қыңыр кеткен пендең Сенің кешірім мұхитыңды іздеп жүр, соны көрші; осынау бір мүсәпір пендең Сенің даңқыңның қақпасына; осы бір кедей пендең Сенің байлығыңның шығысына ұмтылады. Өзіңнің қалауың бойынша бұйыру — Сенің билігіңде. Сенің Өз ісіңде мадақталып, Өз Өсиеттеріңде мойынсұнушылық танытып, және Өз бұйрығыңда тәуелсіз болып қалуыңа мен куәмін. Бұдан соң қолын көтеріп, \n\nҰлы Есімді (Алла-у-Абһа) үш рет қайталап айтсын. \n\nСодан соң, Құдайдың алдында – Оның даңқы мен мәртебесі биіктей берсін – еңкейіп, қолын тізесінің үстіне қойып, былай десін:\n\n Уа Құдайым, Саған бас иіп ұмтылуда, Саған мадақ айтып, Сені есіме алуда менің күллі жан-тәнімдегі рухымның оянғанын Сен көріп тұрсың; Сенің Өсиетіңнің Тілі Сенің сөздеріңнің Патшалығында және Сенің біліміңнің көгінде куә болғаны туралы ол куә болған еді. Осы күйімде, Уа Тәңірім, өзімнің кедей екенімді көрсетуім үшін, Сенің рақымың мен Сенің ғажаптығыңды көкке өрлетіп, өзімнің дәрменсіздігімді мойындап, Сенің күшің мен қуатыңды жария етуім үшін, Сенде бардың баршасын сұрап алуға ұмтыламын. \n\nБұдан соң, орнынан тұрып, қолын жалбарына екі рет көтеріп, айтсын:\n\n Ең Құдіретті, Ең Жомарт, Сенен басқа Құдай жоқ. Бастауында да, аяғында да Сенен басқа Жөнге Салушы Құдай жоқ. Уа Құдайым, Тәңірім менің! Сенің кешірімің маған күш берді, Сенің рақымың мені нығайтты, Сенің шақыруың мені оятты, Сенің игілігің мені орнымнан тұрғызып, Өзіңе қарай жетеледі. Әйтпесе, Сенің шаһарыңның қақпасының алдында тұруға, Сенің еркіңнің көктен жарқыраған алауына жүзімді бұруға қалай дәтім барар еді? Уа Құдайым, Сенің игілігіңнің есігін қағып тұрған осы мүсәпір пендеңді және Сенің жомарт қолыңнан шексіз өмір өзенін іздеген осы өткінші жанды Сен көріп тұрсың. Уа Сен, күллі есімдердің Билеушісі, барлық заманда тек Сен ғана билік етесің; мен болсам, мойынсұнып, Сенің еркіңе саналы түрде бағынамын, Уа көкті Жаратушы! Қолын үш рет көтеріп, айтсын: \n\n Ұлылықтың күллісінен Құдай Ұлы!\n\n Бұдан соң тізерлеп отырсын да, маңдайын жерге тигізіп, айтсын:\n\n Сен соншалықты асқақсың, Сенің аспаныңа жақын барып, Саған берілгендердің, Сенің қақпаңа құс болып ұшып жеткен жүректердің Саған деген ризашылығы жетпес. Сенің барша айқындардан да Қасиетті екеніңе, барлық атаулардан биікте жарқырап тұрғаныңа мен куәмін. Ең Даңқты, Ең Асқақ, Сенен басқа Құдай жоқ. \n\nБұдан соң отырып, былай десін: \n\n Күллі жаратылыс пен аспан аясындағы тіршілік иелерінің, ең мәртебелі Жұмақты мекендейтіндердің ең даңқты аспан аясынан Ұлылық Сөзін дәлелдегендеріне мен куәмін. Бізге танылған сенен басқа Құдай жоқ, Ол–Тылсым Құпия, Асыл Рәміз, Ол арқылы «БОЛ» деген сөздің хәріптері соншалықты бірігіп, тоқылып тұтасқан. Оның есімі Жаратушының Қаламымен жазылғандығына, Ол, хақында, Құдайдың, көк аспаны мен жер үстіндегі Тақ Әміршісінің Кітаптарында айтылғанына мен куәмін. \n\nСодан кейін орнынан тұрып, айтсын: \n\n Уа барлық болмыстың Құдайы және көз жетер мен беймәлімнің Әміршісі! Сен менің көз жасымды, күрсінісім мен ауыр демімді, өксігім мен жүрегімнің жылаулы күйін сезіп тұрсың. Өзіңнің Құдіретіңмен ант етемін! Қателіктерім мені Саған жақындатпайды, күнәһарлығым Сенің қасиетті қақпаңнан алыс ұстап тұр. Сенің махаббатың, Уа Тәңірім, мені байытты, Сенен бөліну мені құрдымға батырады. Сенен алыс кету мен үшін ажалмен тең. Сенің кең сахара далаңдағы ізіңмен, Сенің таңдаулыларың шексіздікпен айтатын «Бұл мен. Бұл мен» деген сөздермен, Сенің Аяныңның лебімен, және Сенің Көрінісіңнің Таңғы нәзік желімен Сенің сұлулығыңа бет бұруға, Сенің Кітабыңда жазылғандардың бәрін ұстануға әмір ет деп жалбарынамын. \n\nСодан кейін, Ұлы Есімді үш рет қайталасын да, қолын тізесінің үстіне қойған күйінде еңкейіп, былай десін: \n\nУа Құдайым, Сені еске алып, мадақ тұтуыма жәрдем бергенің үшін, Сенің Ашылымдарыңның Таңғы Шапағын тануға мүмкіндік бергенің үшін, Сенің Үстемдігіңнің алдында тізе бүгуді, Сенің Құдіреттілігіңнің алдында мойынсұнуды, Сенің Ұлылығыңның тілі жариялаған Сенің Сөзіңді мойындауды талап еткенің үшін Сенің Мәртебең өсе берсін. \n\nБұдан соң, орнынан тұрып былай десін: \n\n Уа Құдайым, менің Құдайым! Мойнымдағы күнәларымнан арқамды кең жаза алар емеспін, бейқамдығымнан азып барамын. Өзімнің лайықсыз іс˗әрекеттерімді, ал сенің оған рақымшылық танытқаныңды ойласам болды, жүрегім елжірейді, қаным қайнайды. Сенің сұлулығыңмен ант етемін, Уа Сен, әлемнің Тілегені! Мен жүзімді Саған бұрып қарауға ұяламын, Сенің рақымыңның көгіне қарай қолымды көтере жалбарынуға батылым жетпейді. Уа Құдайым менің, төгілген көз жасым Сені есте ұстауға, Сенің кереметіңді мақтан тұтуға шама берер емес, жер мен көктің тағының Құдайы! Уа, Сенің Патшалығыңның нышандарымен және Сенің үстемділігіңнің құпияларымен, өзіңнің сүйгендеріңе қалай пәрмен етсең де, Сенің берекеңе лайық, Уа көзге көрінуші және көрінбеуші Патшам менің! \n\nБұдан соң, Ұлы Есімді үш рет қайталап, тізірлеп отырсын да, маңдайын жерге тигізіп, айтсын: \n\nУа Құдайым, Өзіңе жақындататын күшті бізге бергенің үшін, Сенің Кітаптарың мен Сенің Жазбаларыңда Сен жіберген игілікті бізге дарытқаның үшін Саған нұр жаусын. Уа Тәңірім, бізді еш мағынасыз бос ойдың және пайдасыз қиялдың ықпалынан құтқара гөр деп Саған жалбарынамыз. Ақиқатында, Сен – Құдіреттісің, Данышпансың. \n\nБұдан соң басын көтеріп, отырсын да, айтсын: \n\n Уа менің Құдайым, Сенің Таңдаулыларың куә болғанға мен де куәмін, ең мәртебелі Жұмақты мекендеушілер мен Сенің Құдіретті Тағыңды қоршағандардың мойындағандарына мен де қосылуға әзірмін. Жер мен көктің Патшалығы Сенің иелігіңде, Уа әлемнің Билеуші Иесі! \n\n Баһаулла"
  },
  {
    "title": "МІНДЕТТІ ДҰҒА ТУРАЛЫ",
    "content": "«Міндетті дұғадағы әр сөз бен қозғалыста адам түсінігінен тыс және әріптер мен жазбалар қамти алмайтын тұспалдап айту, құпиялар және даналық жасырынулы екенін білгейсің». – Абдул-Баһа, Дұғалар, Ойланып-толғану мен Дұға оқу күйі Міндетті дұғаларды оқуға қатысты «Кітаб-и-Ағдастағы заңдар жиынтығы және бекітулер мен шолулардан үзінділер»\n\n [Төртбұрышты жақшаларда құрастырушылардың ескертпелері берілген] \n\n Күнделікті оқылатын үш міндетті дұға бар... Сенушіге осы үш міндетті дұғаның бірін таңдап алуға еркіндік беріледі, дегенмен, ол оны таңдап алынған дұғадағы нақтылы көрсетілген қағидаларға сәйкес оқуы тиіс. – Шоғи Әффендінің атынан жазылған хаттардан \n\n \n\n-Міндетті Дұғаларды оқыған кезде, Құбылаға [Израиль, Акканың маңындағы Бахджидегі Кесенеге] бет бұру міндетті. \n\n-Міндетті Дұғаларды оқу есею шағы деп анықталған он бес жасқа толған ерлер мен әйелдерге міндетті болып саналады. \n\n-Міндетті Дұғаны оқу қажеттілігінен босатылғандар: сырқат адамдар, жетпіс жастан асқан адамдар, етеккірі келген кезде әйелдер; олар үшін дәрет алып және күн сайын 95 рет арнайы ашылған аятты қайталап айту бұл жерде шарт [«Жарқырау мен Сұлулықтың Билеуші Иесі, Құдайдың даңқы арта берсін»]. \n\n-Міндетті Дұғаны жеке айту керек. \n\n-Міндетті дұғаларда айтылған «таңертең», « талтүсте», «кешке» деген ұғымдар атаулары күннің шығуы мен сәске түстің арасын, сәске түс пен кешкі ымырттың, күннің батуы мен одан екі сағат өткеннен кейінгі уақыт аралығын білдіреді. \n\n-Қысқаша Міндетті Дұғаны түрегеп тұрып айтқан жөн. \n\n-Дәрет алу Міндетті Дұғаның алдында жасалуы тиіс. \n\n-Су болмай қалған жағдайда, сондай˗ақ, оны пайдалану бет-қол үшін зиянды болса, арнайы ашылған аятты бес рет қайталап айтқан жөн [«Мүлтіксіз, Кіршіксіз Құдайдың атымен»]. \n\n-Міндетті Дұғаны оқыр алдында, егер ол басқа бір мақсатта жасалған болса, бетті жууды қайталау талап етілмейді [келесі тармақта анықталғандай, жай жуынуды емес, бетті жуу рәсімін айтады]. \n\n-Бетін жуу, адам оның алдында шомылды ма, жоқ па соған қарамастан орындалуы қажет. \n\n-Саяхат жасаған кезде немесе басқа жағдайларда, қауіп төнген сәтте жіберіп алған Міндетті Дұға үшін жерге бас иіп, ерекше аятты айтуы керек: «Игілік пен Жомарттылықтың, Алапат Күш пен Ұлылықтың Құдайының даңқы арта берсін»; «Құдайдың даңқы арта берсін», – деп жай айтуға да болады], содан соң, он сегіз рет басқа бір ерекше аятты айтуы тиіс [«Жердегі және көктегі патшалықтардың үстемдік етушісі, Құдайдың даңқы арта берсін»]."
  },
  {
    "title": "Ата-аналар үшін",
    "content": "Уа, Құдайым! Осы Ұлы Өсиетте Сен ата-аналары үшін балаларының дұғасын қабыл аласың. Бұл – осы Өсиеттің арнайы өлшеусіз сыйларының бірі. Сондықтан, Уа ізгі Құдайым, Сенің хақтығыңның босағасында менің әкемді Өзіңнің рақымыңның мұхитына терең бойлата гөр деп жалбарынған құлыңның дұғасын қабыл ал, өйткені, осы ұлың Саған қызмет етуге көтерілді және әр уақытта Сенің Махаббатыңның соқпақ жолында бар күш-жігерін салады. \n\nАқиқатында, Сен – Дарытушысың, Кешірімдісің, Ізгісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Баз кешу",
    "content": "Суып қалған жүректерге Сенің Ісіңнің жалыны ұшқын берді, Уа менің Тәңірім, және Сенің сазды үнің ұйықтап жатқандардың көбісін оятты. Қанша кезбе пендең Сенің бірлік ағашыңның көлеңкесінен баспана іздеді және Сенің күндеріңде Сенің өмір берер қайнар бұлағыңнан шөлін қандыруды аңсап тілегендер қаншама! \n\nСаған назарын бұрып және Сенің келбетіңнің Таңғы Шапағының нұрына жетуге ұмтылған пенде ақ батаға кенелер. Сенің Аяныңның Бастауына және Сенің Шабытыңның Қайнарына бар құштарлығымен бет бұрған ризашылыққа бөленер. Өзіңнің игілігіңмен және Өзіңнің жомарттығыңмен Сен неге бөлесең, соны Сенің жолыңда жұмсаған пендеге ақ бата жауар. Саған деген құштарлығынан және сағыныштан Сенен басқаның бәрін тәрк еткенге нұр жауар. Сенімен жақын тілдесуден қуаныш тауып және Саған қатысы жоқ нәрсенің бәрінен құтылғанға нұр жауар. \n\nСенің Ұлы Есімің Кім болса, Сенің үстемдігіңнің құдіретімен және алапат күшімен Өзінің қараңғы қапасының көкжиегінен жоғары көтерілген Кім болса, Сонымен Саған жалбарынамын, Уа Тәңірім, Саған және Сенің асқақтығыңа лайық болғанды барлығына тағайындашы. \n\nСенің Асқан Құдіретің, ақиқатында, бар нәрсеге бірдей! \n\nБаһаулла"
  },
  {
    "title": "Баз кешу",
    "content": "Уа Алла, менің Құдайым! Жердегінің барлығынан баз кешу тостағанын маған арнап толтыра гөр және Өзіңнің сыйларың мен жомарттығыңның жиынында Саған деген махаббаттың шарабымен мені қуанта гөр. Құмарлық пен тілектердің тұтқынынан алып шық, осы төменгі әлемнің кісендерінен мені босат, Өзіңнің көктегі мекеніңе мені қабылдап және басқа күңдеріңмен бірге мені Өзіңнің қасиеттілігіңнің демімен жаңарта гөр. \n\nУа Тәңірім, менің жүзімді Өзіңнің сыйларыңның жарығымен нұрландыр, Өзіңнің бәрін бағындыратын алапат құдіретіңнің нышандарымен менің көзімді жарықтандыр; барлық затты қамтыған Өз біліміңнің даңқымен менің жүрегімді шаттандыр, Өзіңнің игі, ұлы қуаныш сыйлайтын хабарыңмен менің жанымды қуант, Уа Сен, осы әлем мен Биік шыңдағы Патшалықтың Әміршісі, Уа Сен, билік пен күштің Билеуші Иесі, сонда мен Сенің нышандарың мен дәлелдеріңді таратып, Сенің Ісіңді жария етіп, Сенің Іліміңді дамытайын және Сенің Заңыңа қызмет етіп, Сенің Сөзіңді көкке көтерейін. \n\nАқиқатында, Сен – Құдіреттісің, Бәрін Дарытушысың, Қабілеттісің, Ең Күштісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Баз кешу",
    "content": "Уа Тәңірім, Құдайым менің! Өзіңді шын сүйгендердің маңдайын жарқыратып, оларға Өзіңнің бір топ періштелеріңді көмекке жібере гөр. Сенің тура жолыңда басқан қадамдарын нығайта түс және Сенің мәңгілік қайырымдылығыңның күшімен олардың алдынан Өзіңнің рақым етуші қақпаңды айқара аш, өйткені Сен оларды немен бөлесең, соны олар Сенің жолыңда шашуда, Сенің Сеніміңді сақтауда, бүтіндей Сенің Атыңа сеніп, өздерінің жүректерін Сенің махаббатыңның билігіне беріп, Сенің Сұлулығыңа тағзым етуде. Өздерінің игіліктерін құрбан етіп, Саған қызмет етуге талпынуда. \n\nУа Құдайым Менің! Оларға арнағаныңды түгелімен өлшеп бере гөр, оларға тиісінше баға беріп, құрметке лайық сый дарыт. Ақиқатында, Сен – Тірегімізсің, Арашалаушы, Ізгі, Жомарт, Бәрін Дарытушысың! \n\nАбдул-Баһа"
  },
  {
    "title": "Балалар мен жастар",
    "content": "Уа менің Құдайым! Уа менің Билеуші Ием! Мен – нәзік жастағы сәбимін. Мені Өзіңнің рақымыңның кеудесінен азықтандыр, мені Өз махаббатыңның саясында тәрбиеле, Өзіңнің жетекшілігіңнің мектебінде оқыт және Өзіңнің жомарттылығыңның аясында дамытып өсір. Мені қараңғылықтан алыстатып, жарқыраған нұр ет; бақытсыздықтан босат, раушан гүлдердің бағындағы гүлге айналдыр; маған Өзіңнің босағаңдағы қызметшің болуыма рұқсат ет және әділ жанның пейілі мен мінез-құлқын жібере гөр маған; адамдар әлемінде жомарттылықтың көзі болайын және мәңгі өмірдің тәжін басыма кигізе гөр. Ақиқатында, Сен – Құдіреттісің, Күштісің, Көрушісің, Жете Ұғынушысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Балалар мен жастар",
    "content": "Уа Тәңірім, маған басшы бол, мені сақта, менің жүрегіме шам жақ та, мені жарқыраған жұлдыз ет. Сен Құдіреттісің және Күштісің \n\n Абдул-Баха"
  },
  {
    "title": "Балалар мен жастар",
    "content": "Уа Құдайым! Өз игілігіңнің көк шалғыны арасында өсіп және гүлденуі үшін осы сәбиге рақым ет. Ақиқатында, Сен – сый Дарытушысың, Жомартсың, Аяушысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Балалар мен жастар",
    "content": "Уа кәміл таза Құдайым! Мен – сәби баламын, Өз рақымыңның кеудесіне менің басымды идіре гөр; Өзіңнің игілігіңнің сүті мен балы менің азығым болсын, мені Өз біліміңнің аясында өсір және мені балалық шағымда қайырымдылық пен даналыққа бөле. Уа Өзі мәнді Билеуші Ием! Маған Құпия Патшалығыңның куәсі болуыма рұқсат ет. Ақиқатында, Сен – Құдіреттісің, Күштісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Балалар мен жастар",
    "content": "Уа Құдайым! Осынау жасөспірімнің жүзін жарық нұрлы ет және осы әлсіз пендеңе Өз сыйыңды жібере гөр. Оған білім дарыт, әр күннің таңғы шапағымен оған күш бер, Өз қорғауыңның баспанасында сақта, сонда ол қателіктен арылып, өзін Сенің Ісіңе қызмет етуге арнайды, адасқандарға бағыт сілтеп, бақытсыздардың қолтығынан демейді, езілгендерге бостандық әперіп, немқұрайлыларды оятады. Осылайша, олардың барлығы Сені еске алып, мадақ тұтудан оң батаңды алады. Сен – Құдіреттісің және Күштісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Болашақ аналар үшін",
    "content": "Менің Құдайым, менің Құдайым! Өзіңнің мойынсұнған, Саған жалынып-жалбарынған күңіңді сыйыңмен дарытқаның үшін мен Сені мадақтап, Саған алғысымды білдіремін, өйткені, ақиқатында, Сен оны Өзіңнің айқын Патшалығыңа бағыттадың, осынау өткінші әлемде Өзіңнің асқақ Дауысыңа құлақ түруіне және жердегі бар мәннің үстінен Өзіңнің жеңімпаз үстемдігіңнің туғаны жайлы куәлік ететін Өзіңнің Нышандарыңды көруіне ізет көрсеттің. \n\nУа менің Тәңірім, өзімнің құрсағымда жатқанды Саған арнаймын. Өзіңнің Патшалығыңа лайықты әрі Өзіңнің рақымыңмен және жомарттығыңмен бақытты сәби болуына, Өзіңнің тәрбиеңнің саясында өсіп-дамуына рақым ет оған. Ақиқатында, Сен – Қайырымдысың! Ақиқатында, Сен – Ұлы Рақымның Билеуші Иесісің! \n\nАбдул-Баһа"
  },
  {
    "title": "Бірлік",
    "content": "Уа Тәңірім! Уа Тәңірім! Өз құлдарыңның жүректерін ұштастыр, оларға өзіңнің ұлы мақсатыңды аш. Олар Сенің әміріңе бағынсын және Сенің заңдарыңды ұстансын. Тәңірім, олардың ұмтылыс-ниеттерін қолдай гөр, Өзіңе құлшылық ететіндей оларға қуат бер. Уа Құдайым! Оларды өз-өздеріне қалдыра көрме, олардың қадамдарын Өзіңнің біліміңнің жарығымен бағытта және олардың жүректерін Өзіңнің махаббатыңмен шаттандыр. \n\nАқиқатында, Сен – олардың Көмекшісісің және олардың Құдайысың. \n\nБаһаулла"
  },
  {
    "title": "Бірлік",
    "content": "Уа ізгі Құдай! Сен барлық адамзатты бір тамырдан жараттың. Сен барлығының біртұтас отбасыға жатуын тағайындадың. Сенің қасиеттілігіңнің алдында олардың барлығы – Сенің құлдарың және Сен бүкіл адамзатты Өз Шатырыңның астына жинадың; барлығы Сенің Сыйыңа толы Дастарханыңның аясына жиналды; бәрі Сенің Құдіретті күшіңнің жарығымен нұрланды. Уа Тәңірім!Сен бәріне Мейірімдісің, Сен барлығын қамтамасыз етесің, бәріне пана болып, бәріне өмір сыйлайсың. Сен барлығын дарын мен қабілеттерге бөледің және барлығы Сенің Рақымыңның Мұхитына терең бойлаған. Уа ізгі Құдай! Бәрін біріктір! Діндер келісімге келсін және халықтардың барлығы бір халық болып біріксін, сонда олар бірін-бірі бір отбасымыз деп, ал Жер бетін барлығының бір үйі деп есептейді! Олардың барлығы керемет үйлесімділікте өмір сүрсін. Уа Тәңірім! Адамзат бірлігінің жалауын жоғары көтер! Уа Тәңірім! Ең Ұлы Бейбітшілікті орнат! Уа Тәңірім, жүректердің барлығын біріктіріп байла! Уа қайырымды Әке, Тәңірім! Біздің жүректерімізді Өз махаббатыңның хош иісімен қуант! Жанарымызды Өзіңнің Жетекшілігіңнің Жарығымен нұрландыр! Өз Сөзіңнің әуенімен біздің құлағымыздың құрышын қандыр және бәрімізді Өзіңнің Көрегенділік Қамалында қорға! Сен – Құдіреттісің және Күштісің, Сен – Кешірушісің, адамдардың кемшіліктерін Сен есепке алмайсың. Абдул-Баһа"
  },
  {
    "title": "Бірлік",
    "content": "Уа Сүюші және бәрін Беруші! Осы жандар Патшалықтың шақыруына құлақ асты және Ақиқат Күнінің әсемдігін байқады. Олар махаббаттың өміршең аспандарына қарай самғап ұшты; олар Сенің табиғатыңа құмартып, Сенің сұлулығыңа бас июде. Олар Саған жүздерін бұрып, Сен жайлы сөйлесуде, Сенің мекеніңе жақындауға тырысып, Сенің Заңғар аспаныңдағы патшалығыңның бұлақтарынан шөлін қандыруды аңсайды. \n\nСен – Дарытушысың, сыйға Бөлеушісің, бәрін Сүюшісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Бірлік",
    "content": "Уа менің Тәңірім! Уа менің Тәңірім! Ақиқатында, Сенің барлық рақымың осы жандарға жіберілсін деп Саған бет бұрып, Сенің табалдырығыңда Саған жалбарынып, өтініп сұраймын. Оларды Өз рақымың мен шындығың үшін қызмет етуге тағайында. \n\nБилеуші Ием! Жүректерді біріктіріп байла, барлық жандарды келісімділік арнасына тоғыстыр және рухтарды Өз қасиеттілігің мен бірлігіңнің нышандары арқылы шаттандыр. Уа Құдай! Осы жүздерді Өз бірлігіңнің жарығымен нұрға бөле. Сенің патшалығыңа қызмет етуде Өзіңнің құлдарыңның белдерін бекем бу. \n\nУа Жаратушым, Сен – шексіз шапағаттың иесісің! Уа кешірім мен рақымның Билеуші Құдайы! Асқан күш пен билік патшалығына жалбарынып, Сенің ғибадатханаңда мойынсұнған, Сенің дәлелдеріңнің даңқы алдында бас иген біздің күнәларымызды кеш, кемшіліктерімізді елеме және бізге Өз мейірімділігіңнің патшалығына оралуымызға демеу бол. \n\nУа Жаратушым, Құдайым! Бізді Сенің махаббат сыйларыңның арқасында келісімге келген, біріккен бақтағы гүлдерге, теңіздегі толқындарға ұқсастыр. Құдайым! Әр тынысты Өзіңнің ауызбірлігіңнің белгілерімен жеңілдете гөр және бүкіл адамзатты даңқтың бірдей биігінен жарқырап тұрған жұлдыздар, Сенің өмір ағашыңда өсіп тұрған кәміл жетілген жемістер іспетті ет. Ақиқатында, Сен – Ең Құдіреттісің, Хақ Мәндісің, Дарытушысың, Кешірушісің, Бәрін Білушісің, Жалғыз Жаратушысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Діннің қорлары",
    "content": "Құдайдың достарының барлығы... берген ұсыныстары қаншалықты қарапайым болмасын, бар мүмкіндіктерінше, жомарттықпен өз үлестерін қосулары тиіс. Құдай адам жанына оның күшінен асып түсетін ауыртпалықты бермейді. Осындай үлестер барлық орталықтардан және барлық сенушілерден келуі тиіс.... Уа Құдайдың Достары! Осы берген үлестеріңе сый ретінде сендердің ауыл шаруашылықтарың, өндірістерің, және саудаларың еселеніп өседі, игі сыйларға және жомарттықтар мен алғыс-батаға кенелетін болады. Кім бір жақсы, мейірімді іс істесе, он есе сыйға ие болады. Оның жолында өзінің байлығын шығындағанға Құдай көмегін молынан беретініне еш күмән жоқ. \n\nУа Тәңірім, менің Тәңірім! Өзіңді шын сүйгендердің маңдайын жарқырат және жеңіс әперетін әскерлеріңмен оларды қолда. Өзіңнің тура жолыңда олардың қадамын нығайта түс және Өзіңнің ежелгі жомарттығыңмен оларға Өзіңнің ақ батаңның қақпасын айқара аш; өйткені олар Сенің сұлулығыңа тамсанып, әрі қайтсек те Саған жағамыз деген ұмтылыспен өздері ие болғанды ұстап қалмай, Саған деген махаббат үшін өздерінің жүректерін құрбан етіп, Сен жайындағы естелікке сенімдерін артып, Сенің Сеніміңді қорғап, Сен оларды немен бөлесең, соны олар Сенің жолыңда жұмсауда. \n\nУа менің Құдайым! Оларға уәде етілген сауапты және сенімді сыйы мен үлесін молынан тағайында. \n\nСен, ақиқатында, Қолдаушысың, Көмектесушісің, Жомартсың, Игісің және Мәңгі Дарытушысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Кездесулер",
    "content": "Уа ізгі Құдай! \n\nСенің құлдарың, міне, осы кездесуде жиналды, Сенің патшалығыңа жүздерін бұрып және Сенің сыйың мен батаңа мұқтаж болуда. Уа Билеуші Ием! Өмірдегі күллі мәннің бойына дарыған Өз бірлігіңнің нышандарын оларға таныта гөр. Өзің жаратқан адам болмысының бойындағы жасырынған күш-қуаттың көзін ашып, айқара жай. \n\nУа Құдайым! Біз – өсімдік іспеттіміз, ал Сенің сыйың – жауын тәрізді, Өзіңнің сыйың арқылы осы өсімдіктерді жасандыр және оларға нәр беріп, өсір. Біз – Сенің құлдарыңбыз, бізді тәни дүниенің құрсауынан құтқар. Біз – наданбыз, бізге ақыл-ой бер. Біз – өлікпіз, бізді тірілт. Біз – зат іспеттіміз, бізді рухпен бөле. Біз – алыстадық, бізді Өз құпияңа жақындат. Біз – мұқтаждықтамыз, Өзіңнің өлшеусіз қазынаңдағы байлықтан бізге дарыт. Уа Құдайым! Мынау табиғи әлемде Сенің Патшалығыңның құпиясы бізге ашылып және Сенің хақ мәнділігіңді мойындауымыз үшін бізді тірілт, бізге жанар бер, еститіндей ет, болмыс құпиясына бізге жол аш. Әрбір алғыс, рақым Сенен тарап жатыр, алған әр батамыз – Сенен. \n\nСен – Құдіреттісің. Сен – Күштісің. Сен – Дарытушысың. Сен – Мәңгілік Жомартсың. \n\nАбдул-Баһа"
  },
  {
    "title": "Кездесулер",
    "content": "Уа Құдіретті Көрегенділік! \n\nСенің сұлулығыңа сүйсінген және Сенің махаббатыңның отынан тұтанған достарың осы жерге жиналды. Ақиқат Күнінің сәулесі астында жалған сенім мен надандықтың қара түнегі сейілу үшін, осы қара түнек әлемі нұрланған әлемге айналып, осы тән патшалығы рухтың жарық нұрына толуы үшін, алуан түрлі бояулар бірігіп қосылуы үшін және мадақтау әні Сенің қасиеттілігіңнің патшалығына қарай қалықтап ұшуы үшін осы жандарды көктегі періштелерге айналдыр, оларды Өзіңнің Қасиетті Рухыңның демімен тірілт, олардың тілін, ал жүректерін батыл ет, Құдай берген күшті, рақымдылық пен сезгіштікті оларға дарыт, оларды адамзат бірлігінің нышандары ет, адамдардың арасындағы махаббат пен келісімнің қайнар көзі ет. \n\nАқиқатында, Сен – Ең Құдіреттісің, Ең Күштісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Кеш",
    "content": "Уа Тәңірім, менің Құдайым, ұмтылысымның Мақсаты! Сенің осы құлың Сенің рақымыңның жамылғысының астында ұйқы іздейді, Сенің игілігіңнің күмбезі астында тыныс алып, демалғысы келеді, қамқор және қорған бола гөр деп Саған жалбарынады. \n\nУа Құдайым, Өзіңнің қалғымас жанарыңмен менің назарымды қадағала, ол Сенен басқа ештеңені көрмейтін болсын. Сенің белгілеріңді тани алып және Сенің Аяныңның заңғар көкжиегін көре алуым үшін менің көзімді қырағы ет. Сенің Бәрінен құдіреттілігіңнің дәлелі алдында барлық күштің мәні діріл қағады. \n\nЕң Күшті, Бәрін Бағындырушы, Шүбәсіз, Сенен басқа Құдай жоқ. \n\nБаһаулла"
  },
  {
    "title": "Кешірім",
    "content": "Уа Тәңірім! Мен Саған назарымды бұрып, Сенің рақымыңның ғажаптарына және Сенің жомарттылығыңның Аяндарына үміт жібін жалғаған пеңдеңмін. Жалбарынамын Саған, Сенің рақым қақпаңның алдынан түңіліп-жабырқап кері қайтпайын, Сенің Ісіңнен сырт айналған Өзіңнің жаратылыстарыңның қолына мені тапсыра көрме. \n\nУа Тәңірім, мен Сенің құлыңмын және Сенің құлыңның ұрпағымын. Сенің шындығыңды Сенің күндеріңде мойындадым. Сенің бірлігіңді уағыздай жүріп, Сенің хақ екеніңді мойындай жүріп, Сен мені кешіріп және күнәларымнан босатсын деген үмітпен Сенің хақтығыңның жағалауына қадам бастым. Сен – не қаласаң, соның бәрін жасай алатын Құдіреттісің. Ең Даңқты, Мәңгі Кешіруші, Сенен басқа Құдай жоқ. \n\nБаһаулла"
  },
  {
    "title": "Кешірім",
    "content": "Уа Құдайым, Сенен басқаны бір сәт аузыма алғанымды, Сенен басқаға бір ауыз мақтан сөз айтқанымды кешіре гөр деп, Сенен басқаға жақындағаннан рахат тапқанымды, Сенен басқамен сұхбаттасқан қуаныштарымның қайсысын болмасын, Сенің махаббатың мен Сенің ықыласыңның бақытынан басқа да бақыт бар деп алданғанымды, Сен пәрмен етпеген заттарға әуес болғанымды кешіре гөр деп Саған жалбарынамын. Уа билеушілердің Билеушісі, қаражат беріп, есігін айқара ашушы, Құдайым! \n\nБаб"
  },
  {
    "title": "Кешірім",
    "content": "Баб \n\nУа Құдайым, мадақтау Саған болсын. Біздің күнәмізді кешір, бізге аяушылық көрсетіп, Өзіңе қайтып оралуымызға көмектес. Бізге Өзіңнен басқаға сенуге мүмкіндік берме, Саған не жағымды болса, Саған не қалаулы әрі қажет болса, Өзіңнің жомарттығыңнан бізді сонымен бөле. Шынайы сенгендердің дәрежесін жоғарлат және Өзіңнің ең рақымды қайырымдылығыңмен оларды кешіре гөр. \n\nАқиқаты сол, Сен – Қиындықта Құтқарушысың және Хақ-Мәндісің. \n\nБаб"
  },
  {
    "title": "Кешірім",
    "content": "Билеуші Ием! Уа Сен, халықтардың үміті! Сен – Өзіңнің осы құлдарың үшін панасың. Құпиялар мен тылсымдық Саған аян. Біздің бәріміз күнәһармыз, ал Сен – күнәһарларың үшін мекенсің, Рақымды, Қайырымды Құдайым! Біздің әрекеттерімізге назар аударма. Өзіңнің рақымың мен жомарттығыңды бізге көрсет. Біздің күнәларымыз аса көп, бірақ Сенің кешірімділігіңнің мұхиты шексіз. Сондықтан, бізді нығайт және бізге күш бер. Біз Сенің босағаңа жақындай алу үшін бізге көмектес. Біздің жүрегімізді нұрға бөле, біздің көзімізді аш, біздің құлағымызды еститіндей ет, өліктерге жан бер және ауруларды айықтыр. Жоқшылық көргендер сыйға кенелсін, тұрақсыздар бекітілсін. Өз патшалығыңа бізді қабылда. Бізді мейірімділіктің жарығымен нұрға бөле. Сен – Жомартсың! Сен – Рақымдысың! Сен – Игісің! \n\nСен – даңқтысың, Уа Құдайым, Тәңірім менің! Сені аузыма алғым келген сайын, менің зор күнәларым мен Саған жасаған зәрлі қиянаттарым мені ұстап тұрады, Сенің игілігіңнен толығымен айырылып және өзімнің Саған деген мадағымды айтуға әлсіз екендігімді көріп тұрмын. Сонда да болса, Сенің рақымыңа деген зор сенімім менің Өзіңе деген үмітімді тірілтеді, маған ықыластық танытасың деген сенімім неге билік етсең, сол жайында Сенен сұрауыма және Сенің даңқыңды асыруыма маған күш береді. \n\nУа менің Тәңірім, жаратылыстың барлығынан жоғары Сенің рақымыңмен, Сенің есімдеріңнің мұхитына терең бойлағандардың куәліктерімен Саған жалбарынамын, мені өз-өзіме қалдыра көрме, өйткені менің жүрегім жамандыққа әуес. Сондықтан, Өзіңнің қорғауыңның қамалында және Өзіңнің қамқорлығыңның панасында мені сақта. Тәңірім, Өзіңнің құдіретті билігіңмен нені анықтап берсең, сол – менің жалғыз ғана тілегім. Өзім үшін мен не тілемесем де, соған жетуіме Өзіңнің игі нұсқауларыңмен және Өзіңнің еркіңнің әмірімен көмектесе гөр, Өзіңнің еркіңнің нышандарымен және Өзіңнің шешіміңмен қолдай гөр. \n\nБаһаулла"
  },
  {
    "title": "Көмек",
    "content": "Құдайдан басқа кім сені қиындықтан құтқарады? Былай де: Құдайдың даңқы арта берсін! Ол – Тәңірі. Барлығы – Оның құлы, барлығы Оның әміріне бағынады. \n\nБаб"
  },
  {
    "title": "Көмек",
    "content": "Сенің билігің шексіз және Сен – Басқарушысың. \n\nБаб"
  },
  {
    "title": "Көмек",
    "content": "Уа Тәңірім, менің Тәңірім! Міне, Сенің бақытты қызметшің, Сенің рухани құлың, бар жүрегімен Саған қарай ұмтылып, Сенің алдыңа келді. Ол өзінің жүзін Саған бұрып, Сенің жеткізбейтіндігіңді мойындап, Сенің бірлігің жайында куәлік етеді және ол халықтардың арасында Сенің есіміңді жария етіп, адамдардың бәрін Сенің қайырымдылығыңның игілігіне қарай ертіп келеді, Уа Сен, Ең Жомарт Билеушім! Сен Өзіңнің өлшеусіз рақымыңның шарабымен шегіне дейін толтырылған адалдықтың тостағанынан сұрағандар ішсін дедің. Уа Жаратушым, оған қай жағдайда болмасын көмектес, оған Өзіңнің асыл құпияларыңды білуге мүмкіндік бер, оған Өзіңнің құпияларыңның інжу-маржандарын шаш. Оны өзіңнің Құдіретті қорғанысыңда желмен желбіреп тұрған байрағың етіп, оны мөлдір таза сулардың бұлағына айналдыр. \n\nУа Құдайым менің, Бәрін Кешірушім! Өзіңнің жомарттығыңмен, таңдап алған адамдарыңа заттардың асыл мәнін көрсетіп, әлемнің үстінен жарқырап тұрған шам-шырақтардың сәулелерімен жүректерді жандыра гөр. Ақиқатында, Сен – Күштісің, Ең Құдіреттісің, Арашалаушысың, Айбаттысың, Рақымдысың! Ақиқаты сол, Сен – қайырымдылықтың Құдайысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Көмек",
    "content": "Уа менің Тәңірім, Уа Сен, іздеушіні ақиқаттың жолына қарай бағыттаған, Уа Сен, адасқан және соқыр жандарды өлім тұңғиығынан құтқарған, Уа Сен, шыншылдарға ұлы жомарттық пен рақымшылықты дарытқан, Уа Сен, үрейден қалтырағандарды Өзінің мызғымас беріктігіңде жасырған, Уа Сен, Өзінің заңғар көкжиегінен Саған жалбарынып сұрағандарға жауап берген. Сенің даңқың арта берсін, Уа Тәңірім! Сен адасқандарды сенімсіздіктің өлімінен құтқарып және Саған сенім артқандарды армандаған мақсатқа алып келдің. Сен Өзіңнің құлдарыңның арасындағы адал пенделеріңнің көңілін көтердің, олардың ең асыл деген тілектерін орындап, Өз Сұлулығыңның Патшалығынан, Сен аңсағандардың көз алдынан қосылудың қақпасын ашып және оларды жоғалту мен зиян шегудің отынан құтқардың, олар Саған қарай асығып, Сенің алдыңа келді, олар Сенің қонақжайлылығыңның қақпасына жақындап, сыйларға молынан ие болды. \n\nУа Құдайым, олар аңсаған еді, Сен олардың кеуіп қалған еріндеріне қосылудың тостағанын жақын қойдың. Уа Сергегім, Уа Дарытушым, Сен оларды Өзіңнің жомарттығың мен рақымыңның шипасымен тыныштандырдың және олардың сырқаттарын Өзіңнің аяушылығыңның кәміл шипасымен емдедің. Уа Құдайым, Өзіңе апарар тура жолда олардың қадамдарын нығайт, оларды иненің көзінен өте алатындай ет және оларды патшалық жамылғысына орап, даңқтың жарық нұрында мәңгі жүрулеріне мүмкіндік бер. \n\nАқиқатында, Сен – Жомартсың, Бәрін Дарытушысың, Игісің. Сенен басқа Құдай жоқ, Ең Айбатты, Ең Күшті, Ең Асқақ, Салтанат Құрушысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Көмек",
    "content": "Құдіретті күш, біз – мүсәпір пендеңбіз, бізді қолда; біз – панасыз кезбеңбіз, бізге пана бол; біз бытырап жүрміз, бізді біріктір; біз адасып жүрміз, бізді шындықтың жолына сал; үлесімізден құр қалдық, бізге өзіміздің үлесімізді және бөлігімізді дарыт; біз шөлдеп жүрміз, бізді Өмірдің қайнар көзіне алып кел; біз әлсізбіз, Сенің Ісіңе көмек беру үшін және жетекшілік пен ұстаздық етудің жолында құрбан болуымыз үшін бізді нығайт. \n\nАбдул-Баһа"
  },
  {
    "title": "Көмек",
    "content": "Уа Ізгі Құдайым! Біз – Сенің Босағаңның құлымыз, Сенің қасиетті қақпаңды баспана етіп тұрмыз. Осынау қуатты бағана тұрған жерден басқа баспана іздемейміз, Сенің күзетіңнен басқа қорғанышқа ұмтылмаймыз. Тек Сенің игілікті еркіңді сүюіміз үшін, Сені ғана мадақтауымыз үшін, тек ақиқат жолында ғана жүруіміз үшін, Сенен басқаның бәрін тәрк ететіндей және Сенің қайырымдылығыңның теңізінен сыйымызды алатындай молынан нәр алуымыз үшін, Сенің Ісіңді асқақтатуға және Сенің хош иісіңді таратуға талпынуымыз үшін, өзімізді-өзіміз ұмытып, тек Өзің жайлы ғана ойлауымыз үшін және басқаның барлығынан баз кешіп, Саған ғана берілуіміз үшін бізді қорға, бізге ақ батаңды бер, бізді қолдай жүр. \n\nУа Жарылқаушым, Уа Кешірушім! Өз рақымыңды және мейіріміңді, Өз сыйларың мен шапағатыңды жібере гөр бізге, қолда бізді, сонда біз өз мақсатымызға жетеміз. Сен – Құдіреттісің, Күштісің, Білімдарсың, Көрегенсің, ақиқатында, Сен – Жомартсың және, ақиқатында, Сен – Ең Рақымдысың, ақиқатында, Сен – Кешірушісің. Саған ғана біздің тәубеміз тиесілі, Сен ғана ең ауыр деген күнәлардан арылтасың. \n\nАбдул-Баһа"
  },
  {
    "title": "Көмек",
    "content": "Құдайым! Біз – мүсәпір пендеңбіз, Өзің қайырым-шапағатыңды бер бізге; біз – кедей пендеңбіз, Өз байлығыңның мұхитынан үлес бер; жұпыны өмірімізді толтыра гөр; біз қорлық көріп жүрміз, Өз даңқыңнан нәр татқыз. Көкте шарықтап ұшқан құс та, тау-тасты сағалаған аң да әр күн сайын Сенен қорегін алады және барлық тіршілік иесі Сенің қамқорлығыңнан, Сенің мейіріміңнен дәм татады. \n\nМен сияқты қауқарсыз пендеңді Өзіңнің ғажайып игілігіңнен айыра көрме, Өз қуатыңмен мен сияқты дәрменсізді Өз рақымыңның сусынына қандыр. \n\nБіз Сенен басқа ешкімге тәуелсіз болмауымыз үшін, тек Сенімен ғана сөйлесіп, Сенің жолыңмен жүріп, Сенің құпияларыңды жариялауымыз үшін бізге күн көрістік нан бер, өмірдегі мұқтаждықтарымыздың орнын молынан толтыр. Сен – Құдіреттісің, Сүюшісің, күллі адамзаттың Жарылқаушысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Көмек",
    "content": "Уа Құдайым, Сенің құрметің үшін жайылған мерекелі дастарханнан мені алыстата көрме, Сенің өшпейтін жалыныңнан тұтанған алауды сөндіре көрме. Сенің даңқыңды әнге қосып, Сені еске түсірудің сылдырап аққан өміршең бұлағы бітеліп қалмасын, Сенің Махаббатыңның рухын дарытатын жұпар лебіңнен құлдарың айрылмасын. \n\nҚұдайым! Өз әділеттілеріңнің қауіпке толы алаң көңіліне тыныштық орнат, тақсіреттерін жеңілдет, қорлықтан биік дәрежеге көтер, бейнеттерін шаттыққа айналдыр. Уа, күллі әлемнің тізгінін Өз қолыңда ұстап тұрған Тәңірім! \n\nАқиқатында, Сен – Жалғыз, Бірегей, Құдіретті, Бәрін Білуші, Данасың. \n\nАбдул-Баһа"
  },
  {
    "title": "Күндіз",
    "content": "Сенің рақымыңмен, Уа менің Тәңірім, мен осы таңда тұрдым және толығымен Саған сенім артып, өзімді Сенің қамқорлығыңа тапсырып, үйімнен шықтым. Өзіңнің көктегі қайырымдылығыңнан маған Өз батаңды бер, және мені Өз қорғаныңмен жолға шығарып салғаның сияқты, аман-есен үйіме қайта оралуыма да жәрдем ет. Менің бар ойым қашан болмасын саған арналады. Сенен басқа Құдай жоқ, Бірегей, Еш нәрсемен салыстыруға келмейтін, Бәрін Білуші, Ең Дана. \n\nБаһаулла"
  },
  {
    "title": "Қайтыс болғандар үшін",
    "content": "Бұл арнаулы дұғаны 15 жастан асқан бахаилар оқуы керек. «Бұл – бахаилардың бірлесіп оқитын міндетті түрдегі жалғыз дұғасы; яғни жиналып, бірігіп оқылуы тиіс; бір бахаи оны оқып тұрғанда, қалғандары түрегеліп тыңдап тұрады. Бахаулланың нұсқауы бойынша, .... дұға қайтыс болғанды жерлеуден бұрын оқылуы тиіс және оны оқыған кезде, Құбылаға қараудың қажеті жоқ». ( Кітаби-и-Ағдастан, ескертпе 10). \n\nУа Тәңірім! Бұл – Саған және Сенің нышандарыңа кәміл сеніп, Сенен басқаның бәрінен баз кешкен Сенің құлың және Сенің құлыңның ұлы. Ақиқатында, Сен – қайырымдылардың ең Қайырымдысысың. \n\nПенделерінің күнәсін кешіретін және олардың кемшіліктерін жасыратын, Уа Сен, Құдайым, жомарттылығыңның көгі мен рақымыңның мұхитына лайықты оның ісіне кешіріммен қарап, ықтиярыңмен пәрмен ет. Аспан мен жерден бұрын жаратылған Өзіңнің кәміл рақымыңның мекеніне кіруге рұқсат ет оған. Мәңгі Кешірімді, Ең Жомарт, Сенен басқа Құдай жоқ. \n\nБұдан соң, «Алла-у-Абһа» деген сәлемдесуді алты мәрте қайталап айтсын, содан соң, төмендегі аян сөздердің әрқайсысын он тоғыз рет қайталасын: \n\nБіз бәріміз, ақиқаты сол, Құдайға табынамыз. \n\nБіз бәріміз, ақиқаты сол, Құдай алдында тағзым етеміз. \n\nБіз бәріміз, ақиқаты сол, Құдайға шын берілгенбіз. \n\nБіз бәріміз, ақиқаты сол, Құдайға мадақ айтамыз. \n\nБіз бәріміз, ақиқаты сол, Құдайға ризашылығымызды білдіреміз. \n\nБіз бәріміз, ақиқаты сол, Құдайдың алдында төзімдіміз. \n\n(Егер қайтыс болған әйел адам болса, дұға оқып тұрған былай десін: «Бұл Сенің күңің және Сенің күңіңнің қызы». . . және т. б.) \n\nБаһаулла"
  },
  {
    "title": "Қайтыс болғандар үшін",
    "content": "Уа Тәңірім менің! Уа Сен, күнәмізді Кешіруші, сый Дарытушы, азаптан Құтқарушы! \n\nАқиқатында, өзінің тәни жамылғысын қалдырып, рухани әлемге аттанғандардың күнәларын кешіре гөр деп Саған жалбарынамын. \n\nУа менің Құдайым! Оларды күнәларынан тазарт, уайым бұлтын сейілт және қараңғы мекенін жарыққа айналдыр. Оларға бақыттың бақшасына кіруге рұқсат ет, оларды кіршіксіз таза сумен жуындыр, олар биік шыңның ең жоғарысынан Сенің әсемдігіңді көрсін! \n\nАбдул-Баһа"
  },
  {
    "title": "Қайтыс болғандар үшін",
    "content": "Уа менің Құдайым! Уа менің Құдайым! Сенің құдіретті күштілігіңнің ұлылығы алдында бой ұсынып, Сенің бірлігіңнің табалдырығына бас ұра иіліп, Сенің құлың, міне, Сенің алдыңа келді. Ақиқатында, ол Саған және Сенің сөзіңе сенді, Сенің сөзіңе куәлік етті, Сенің махаббатыңның отымен жалындап, Сенің білім мұхитының тереңіне сүңгіп, Сенің лебіңе еріп, Саған сенім артып, Саған өзінің жүзін бұрып, өзінің жалбарынышын Саған арнап және Сенің кешірімділігің мен рақымдылығыңа үміт артады. Ол осы өткінші өмірді қалдырып, Саған қарай ұмтылумен мәңгілік патшалығына қарай самғап ұшты. \n\nУа Құдайым, ол Сенің құпия әлеміңдегі жарықтың тереңіне қарай бойлауы үшін оның мекенін асқақтата гөр, Өзіңнің ең биік рақымыңның шатыры астына ал оны, Өзіңнің ғажайып жұмағыңа енуіне рұқсат ет оған, Өз аспаныңның раушан бағында оның болмысын мәңгілік ете гөр. \n\nСен, ақиқатында, Жомартсың, Мәртебелісің, Сен сыйға бөлеп, кешіре аласың. \n\nАбдул-Баһа"
  },
  {
    "title": "Қиындықтар мен сынақтар",
    "content": "Сенің сынақтарың – Саған жақын болғандардың шипасы, қанжарың – Сені сүйгендердің аңсаған тілегі, жебең – Сені сарыла күткен жүректердің діріл қаққан арманы, әмірің – Сенің шындығыңды мойындағандардың жалғыз ғана үміті! Сенің құдіреттілігіңнің тәттілігімен және Сенің келбетіңнің даңқының ұлылығымен Саған жалбарынамын, Өзіңнің биік шыңдағы мекеніңнен Саған жақындауға мүмкіндік беретінді бізге жібере гөр. Біздің қадамымызды, Уа Тәңірім, Өзіңнің Ісіңде нығайт, біздің жүректерімізді Өзіңнің біліміңнің жарқылымен нұрландыр және біздің жанымызды Өзіңнің есімдеріңнің сәулесімен жарқырат. \n\nБаһаулла"
  },
  {
    "title": "Қиындықтар мен сынақтар",
    "content": "Сенің асқан күшіңмен Саған жалбарынамын, Уа менің Құдайым! Сынаққа толы күндерде жамандыққа тап болуыма жол бермеші және қамсыз болған сәттірімде Өз шабытыңның күшімен менің қадамымды дұрыс жолға бағытта. Сен – Құдайсың, нені тілесең де, соны Сен жүзеге асыруға еріктісің. Сенің Еркіңе қарсы тұруға немесе Сенің Ниетіңнің орындалуына кедергі болуға ешкімнің де күші жетпейді. \n\nБаб"
  },
  {
    "title": "Қиындықтар мен сынақтар",
    "content": "Уа Тәңірім! Сенің игілігіңнің шегінен ешбір жаратылысың тыс қалмауы үшін, жер бетіндегі халықтардың барлығына Сенімнің Жұмақ бағына ене алатындай рұқсат бер. Бағзы заманнан бері, Сен нені қаласаң, соны жасай алдың және Өзіңнің тілегің бойынша барлық шектеулерден асқан болатынсың. \n\nБаб"
  },
  {
    "title": "Қиындықтар мен сынақтар",
    "content": "Уа Тәңірім! Сен – азаптардың қайсысынан болмасын құтқарушысың және қайғылардың барлығын Жоюшысың. Сен өкініштерді сейілтесің және құлдықтың қайсысынан болмасын босатасың, Сен – барлық жандардың Өтеушісісің. Уа Тәңірім! Өзіңнің рақымдылығыңмен қиындықтан арылуыма жол бер және мені Өзіңнің құтқарылған құлдарыңның қатарына жатқыза гөр. \n\nБаб"
  },
  {
    "title": "Қорғаныс",
    "content": "Уа Құдайым, Тәңірім менің! Сенің махаббатыңның жібінен берік ұстап, үйімнен шығып барамын. Өзімді толығымен Сенің қамқорлығыңа және қорғауыңа тапсырдым. Өз Сүйіктілеріңді күнәһарлар мен адасқандардан, әрбір бағынбайтын қысым көрсетушіден, әрбір жолдан тайып кеткен зұлым қылмыскерден қорғаған Сенің күшіңмен Саған жалбарынамын, мені Өзіңнің жомарттылығың және рақымың арқылы қорғай гөр. Өзіңнің күшіңмен, Өзіңнің құдіретіңмен маған үйіме қайта оралуыма рақым ет. Ақиқатында, Сен – Бәрінен Күштісің, Қиындықта Құтқарушысың, Хақ Мәндісің. \n\nБаһаулла"
  },
  {
    "title": "Қорғаныс",
    "content": "Сенің есіміңнің даңқы көкке өрлей берсін, Уа менің Билеуші Ием, Тәңірім! Мен Саған Сенің есіміңмен дәл Сағаты соғылып, Қайта Тірілу келіп жеткенде, жер мен көктегі тірліктің бәрін қорқыныш пен үрей қоршаған сәтте жалбарынамын: Саған жүздерін бұрып және Сенің Ісіңе көмек берген құлдарыңның жүректерін не қуантса, соны Өз рақымыңның көгінен және нәзік аяушылығыңның бұлттарының арасынан жібере гөр деп жалбарынамын. \n\nӨз құлдарың мен күңдеріңді, Уа менің Құдайым, мақсатсыз арманның, бос қиялдың жетегіне ергізбе және оларға Өз рақымыңның қолынан Өзіңнің біліміңнің игілікті суынан бір тамшы су ішкіз. Сен, ақиқатында, Ең Құдіреттісің, Ең Мәртебелісің, Мәңгі Қайырымдысың, Ең Жомартсың. \n\nБаһаулла"
  },
  {
    "title": "Қорғаныс",
    "content": "Уа Тәңірім, маған және Саған сенетіндерге Өз болжауыңша, Кітаптар Анасында айтылғандай, біз үшін ең жақсысын анықтап бер, өйткені Сен дүниенің барлық заттарын Өзіңе белгілі өлшемде ұстайсың. \n\nСенің ізгі сыйларың Саған деген сүйіспеншілікке толы болғандарға үздіксіз құйылуда және көктегі сый-шапағаттыңның ғажайып нышандарымен Сен Өзіңнің таңғажайып бірлігіңді мойындағандарды молынан бөлейсің. Біздің пешенемізге не жазсаң, соның бәріне Өзің қамқор бол және Сенің Білімің қамтыған ізгіліктің бәрін бізге бере гөр деп Саған жалбарынамыз. \n\nӨзіңе белгілі барлық зұлымдықтың қайсысынан болмасын мені қорға, Уа менің Тәңірім, өйткені Сенде бар күш пен құдірет басқада жоқ, Сен қатыспаған жерде, салтанат та жоқ және тек Сен ғана билік ете аласың. Құдай қалағанның бәрі болады, Құдай қаламағанның ешбірі жүзеге аспайды. Ең Мәртебелі, Ең алапат қуатты Құдайдан басқа құдірет те, күш те жоқ. \n\nБаб"
  },
  {
    "title": "Қорғаныс",
    "content": "Уа Құдай, Тәңірім менің! Өзіңнің адал құлдарыңды өзімшілдік пен құмарлықтың зұлым әсерінен қорға; Өзіңнің мейіріміңнің қырағы жанарымен оларды өшпенділіктен, жеккөрушілік пен қызғаныштан қорға; Өзіңнің жойылмайтын қамалыңның қамқорлығымен пана бол оларға және оларды күдіктің жебелерінен сақта, Өзіңнің даңқты белгілеріңнің көріністері ет; Өзіңнің Таңғажайып бірлігіңнің Таңғы Шапағынан шыққан жарқыраған сәулелермен олардың жүздерін нұрландыр; олардың жүректерін Өзіңнің қасиетті патшалығыңнан ашылған аян сөздермен қуант; Өзіңнің даңқ патшалығыңнан шығатын бәрін талқандаушы күшіңмен олардың белдерін бекем бу. \n\nСен – Ең Жомартсың, Қорғаушысың, Ең Құдіреттісің, Құттысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Мадақтау мен ризашылық білдіру",
    "content": "Уа менің Тәңірім, барлық мақтау Саған болсын, даңқ пен құдіреттіліктің, ұлылық пен ардың, үстемдік пен биліктің, мәртебелік пен рақымның, құрмет мен күштің Қайнар Көзі. Кімді қаласаң, соны Ұлы Мұхитыңа жақындатасың және кімге тілеуің түссе, соған Өзіңнің Көне Есіміңді білсін деп құрмет дарытасың. Жер мен көктегілердің ешқайсысы Сенің құдіретті еркіңнің орындалуына қарсы тұра алмас. Мәңгі бақи Сен Өзіңнің жаратқандарыңды басқарасың және өмір бойы Сен Өзіңнің бүкіл жаратылыстарыңа үстемдік етуіңді жалғастырасың. Ең Құдіретті, Ең Асқақ, Ең Күшті, Данышпан, Сенен басқа Құдай жоқ. \n\nӨз құлдарыңның жүзін жарқырат, Уа Тәңірім, олар Сені көре алатындай болсын; олардың жүрегін тазарта гөр, олар Сенің көктегі рақымыңның ордасына жүздерін бұрып және Сенің Елшіңді, Сенің мәніңнің Шам-Шырағын танысын. \n\nАқиқатында, Сен – барлық әлемнің Тәңірісің. Сенен басқа Құдай жоқ, Бәрін Бағындырушы, кедергі дегенді білмейсің. \n\nБаһаулла"
  },
  {
    "title": "Мадақтау мен ризашылық білдіру",
    "content": "Сенің жомарттығың үшін, Уа Құдайым, Тәңіріміз біздің, ағартушылық пен шығармашылықтың басқа Сенің Аяныңның ұлылығын жаулап алуға ешкімнің қауқары жетпес. \n\nСенің Есімің жоғарлай берсін! Сәл дәрежеде болмасын Сенің мәніңді көрсете алатын, Сенен басқа болмыстан тәуелсіз және бойынан Сені мойындауға мүмкін болатын мәнге ие болған біреу бар ма? Адамға белгілі болғанның бәрі өздерінің даңқымен Ең Айқын болған Сенің Есіміңнің ұлылығына міндетті және мәннің бәрі Сенің жеңуге болмайтын Еркіңнен шығатын толқындарды бойлап өтуде. \n\nСен мадақталып және даңққа бөленгенсің. Сенің асқақтап көтерілгенің соншалықты биік – тіпті түсінікпен бөленген адамдардың өзі Саған жетуге армандай алмас және Сенің жеткізбейтін мәнің тым тереңде жатыр – тіпті адамдардың санасы мен қабылдағыштығы оған жете алмас. \n\n Баб"
  },
  {
    "title": "Мадақтау мен ризашылық білдіру",
    "content": "Сенің Есімің мадақтала берсін, Уа Құдайым, біздің Тәңіріміз! Ақиқатында, Сен – көзге көрінбестің бәрін Білушісің. Сенің бәрін қамтитын біліміңнің өлшемі неге жетсе, сол игілікті маған тағайында. Сен – жоғарғы Үстемдік Етушісің, Ең Құдіреттісің, Бәрінен Ең Сүйіктісің. \n\nМадақтың бәрі Саған болсын, Уа Құдайым! Біз тағайындалған Күні Сенің игі ниетіңді өтініп сұраймыз және Саған бар сенімімізді артамыз, өйткені, Сен – біздің Билеушімізсің. Сенің даңқың арта берсін, Тәңірім! Біз Сенен басқасының бәрінен бос болуымыз үшін, Өзіңнің игілігіңді және Өзіңе лайықтыны бізге жібере гөр. Ақиқатында, Сен – барлық әлемдердің Билеушісісің. \n\nУа Тәңірім! Сенің күндеріңде төзімділік танытқандарға барыңды бере гөр және олардың Ақиқат жолынан таймауы үшін олардың жүректерін нығайт. Өзіңнің рақат Жұмағыңа олардың енуіне көмектесетін игі сыйлармен оларды бөлей гөр, Уа Құдайым. Сен – Асқақсың, Уа Билеуші Ием, Тәңірім. Сенің Құдіретті алғыс-баталарың Саған сенгендердің үйлеріне қонсын. Ақиқатында, таңғажайып алғыс-баталарды жіберуде Саған ештеңе де тең келмес. Уа Тәңірім, Сенің адал жандарыңның жеңіске жетулері үшін, оларға Өзіңнің аса күшті әскеріңді жібер. Өз әміріңнің күшімен Сен Өзіңнің жаратқандарыңа қалаған бейнені жібересің. Ақиқатында, Сен – Билік Етушісің, Жаратушысың, Асқан Данасың. \n\nБылай де: Ақиқатында, Құдай бар нәрсені Жасаушы. Ол Өзі қалағандарға күнделікті қажет нәрселердің барын молынан береді. Ол — Жаратушы, бар нәрсенің Қайнар Көзі, Өлшеп-Пішуші, Ең Құдіретті, Жасаушы, Аса Дана. Ол көк пен жердегі және олардың арасында жатқан қайсыбір дүниедегі ең тамаша есімдерді Иеленушісі. Барлығы Оның әміріне бағынады, және жер мен көкті мекендеушілердің барлығы Оған мадақтарын арнайды, және барлығы Оған оралады. Баб"
  },
  {
    "title": "Мадақтау мен ризашылық білдіру",
    "content": "Сенің Есіміңнің даңқы арта берсін, Уа Алла тағала, Тәңірім менің! Барлығы Саған табынады, ал Сен болсаң, ештеңеге де бас имейсің, барлығына үстемдік етесің, ал Өзің ештеңеге де қызмет етпейсің, Сен барлығын білесің, ал Өзің – ешкімге ашылмаған жұмбақсың. Сен адамдардың Сен жайында білгенін қаладың; сондықтан да, Өзіңнің аузыңнан шыққан сөзіңмен Сен жаратылыстың пайда болуына әмір еттің, осылайша, Сен бүкіл әлемді жараттың. Сенен басқа Құдай жоқ, Өлшеп-Пішуші, Жаратушы, Ең Қуатты, Ең Күшті. \n\nСенің еркіңнің көкжиегінде жарқыраған сөзіңмен Саған жалбарынамын, мен қай уақытта, қандай жағдайларда болмасын, өзімнің жүзімді толығымен Саған бұруым үшін, Өз таңдаулыларыңның жүректерін тірілткен және Сені сүйген жандарды қайта дүниеге келтірген өміршең суыңнан ішуіме маған рұқсат ет. \n\nСен – алапат күштің, даңқ пен жомарттықтың Құдайысың. Ең Жоғарғы Билеуші, Ең Даңқты, Бәрін Білуші, Сенен басқа Құдай жоқ. \n\nБаһаулла"
  },
  {
    "title": "Мадақтау мен ризашылық білдіру",
    "content": "Сенің даңқың арта берсін, Уа менің Тәңірім! Халықтардың мадақтауынан Сен анағұрлым асқақ болсаң, мен сені қалайша аузыма аламын? Сенің Есімің ұлықтала берсін, Уа Құдайым! Сен, ақиқатында, Патшасың, Мәңгі Ақиқатсың; көк пен жердегілердегі бар нәрсе Саған белгілі және барлығы Саған қайтып оралады. Өзіңнің түпкі ой-ниетіңе сәйкес, Сен тағайындалған сағатта жер бетіне Өзіңнің Құдіретті Аяныңды жібересің. Сен мадақтала бер, Уа Құдайым! Өзіңнің еркіңмен Сен кімді таңдап алсаң, соған көктегі және жердегі әскерлердің көмегін жіберіп, Сен оған жеңіс әпересің. Ақиқатында, Сен – Ең Жоғарғы Билеушісің, Мәңгі Ақиқатсың, жеңілмейтін құдіреттің Тәңірісің. \n\nДаңқ Саған болсын, Уа Тәңірім! Барлық заманда Сен, маған аяушылық таныта гөр деп жалбарына сұраған Өзіңнің құлдарыңды кешіресің. Менің күнәларымды және арайлап атқан таңда Сенен кешірім сұрғандардың күнәларын кеш, күн демей, түн демей Саған жалбарынып, өзінің Құдайына ғана ұмтылып, Құдай бергеннің бәрін құрбан етіп, таңсәріде және кешкі ымыртта өзінің міндетіне немқұрайлы қарамай, Саған мадақ айтқандардың күнәларын кеш. \n\nБаб"
  },
  {
    "title": "Неке",
    "content": "Бахаи некесі – екі жақтың шын жүректерімен әрі үйреніскен одағы. Алайда, бас қосуға бел байлаған жандар бұл істе асқан құнттылық танытып, бір-бірінің мінез-құлықтарын әбден жете біліп алғандары жөн. Осынау мәңгі одақ берік міндеттілікпен бекітіліп қосылуы тиіс; олардың ниеттері келісімділікті, жолдастықты, бірлікті нығайтуға және мәңгі өмірге ие болуға бағытталуы қажет. \n\nАбдул-Баһа"
  },
  {
    "title": "Неке",
    "content": "Ол – Құдай! Уа теңдесі жоқ Билеуші Ием! Өзіңнің құдіретті даналығыңмен өткінші әлемде ұрпақтар бірін-бірі алмастыруы үшін және әлем қаншалықты тіршілік етіп жатса, соншалықты олар да Сенің бірлігіңнің Босағасында мәңгі бақи қызмет етіп және табынып, әспеттеп және мадақтаулары үшін, Сен адамдарға үйленуге бұйрық еттің. «Мен рухтар мен адамдарды олар Маған ғана табынсын деп жараттым ғой».* Сондықтан, Өз рақымыңның көгінде Өз махаббатыңның ұясынан ұшып шыққан осы екі құсыңды некелестір және оларды өлшеусіз қайырымдылықты тартудың қайнар көзі ет, осы қос махаббат теңізінің одағынан нәзік толқын буырқансын және өмір атты жағалауға пәк, таза және мейірімді ұрпақ інжу-маржан болып шашылсын. «Ол бір-бірімен кездессін деп екі теңізді еркіндікке қоя берді: Араларында алынбас қамал бар. Сонда сендер Өз Тәңірлеріңнің шапағаттарының қайсысын жалған деп санамақсыңдар? Ол екеуінен азды-көпті інжулер шашылар».** \n\nУа мархабаты күшті Құдайым! Осынау жұптың інжу-маржан шашуына рақым ет. Сен, ақиқаты сол, Ең Құдіреттісің, Ең Ұлысың, Мәңгі Кешірушісің! \n\nАбдул-Баһа"
  },
  {
    "title": "Неке",
    "content": "Құран, 51:56 \n\nҚұран, 55:19-22 \n\nУа менің Тәңірім, Сенің даңқың арта берсін! Ақиқаты сол, Сенің осы құлың мен Сенің осы күңің Сенің қайырымдылығыңның саясында кездесті, Сенің игі ниетіңмен және кең пейіліңмен бас қосты. Уа Құдайым! Өзіңнің осы дүниеңде де, Өз Патшалығыңда да оларға демеу бол және оларға Өзіңнің жомарттығың мен рақымың арқылы барша игілігіңді анықтап бер. Уа, Алла! Өзіңнің пәрменіңмен оларды осы дүниеде нық қадам жасайтындай ет және Саған қызмет ететіндей оларға күш-қуат бер. Өзіңнің әлеміңде оларға Сенің Есіміңнің белгілері болуларына мүмкіндік бер және осы әлемде де, болашақтағы әлемде де Өзіңнің таусылмайтын сыйларыңмен оларды қорға. Уа Билеуші Ием! Олар Сенің рақым Патшалығыңа жалбарынуда және Сенің бірлігіңнің Патшалығына мінәжат етеді. Ақиқаты сол, олар Сенің бұйрығыңа бағынып, некелесті. Уақыты таяғанша, оларды келісім мен бірліктің нышандары ет. Ақиқаты сол, Сен – Ең Күштісің, Ең Мәндісің, Ең Құдіреттісің! \n\nАбдул-Баһа"
  },
  {
    "title": "Неке",
    "content": "Құран, 55:19-22 \n\nУа менің Құдайым, Уа менің Құдайым! \n\nСенің Ісіңе қызмет етумен бірігіп, Сенің Қасиетті Босағаңа бас июмен бір бүтіндей болған осы жарық ай іспеттес екі жан Саған деген махаббатпен қосылуда. Осы мықты ағаштан Сенің игілігіңнің бұлттарынан себілген жомарттығыңның жауынынан көктеп және жайқалып өсетін бұтақтар өсіп шығуы үшін осы некені Өзіңнің шексіз рақымыңа бойлап ене алатын жарық нұрыңдай ет, Уа Бәріне қайырымды Билеуші Ием, және Өзіңнің сыйларыңның жалтылдаған сәулелеріндей ет, Уа Рақымдым, Мәңгі Дарытушым. \n\nАқиқатында, Сен – Мәртсің, ақиқаты сол, Сен – Ең Құдіреттісің, ақиқаты сол, Сен – Аяушысың, Ең Рақымдысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Отбасы үшін",
    "content": "Сенің даңқың арта берсін, Уа Алла Тағала, менің Тәңірім! Мені және Сенің Сеніміңнен ұстанғандарды кешіре гөр деп Саған жалбарынамын. Ақиқатында, Сен – айбынды Құдайсың, Кешіруші, Ең Жомартсың. Уа менің Тәңірім! Білімнен айырылған қызметшілеріңе Сенің Ісіңе қабылдануларына мүмкіндік бер; өйткені олар Сені таныса, Қиямет Күнінің шындығына көздері жетеді, Сенің жомарттығыңның келгені жайлы күдіктенбейтін болады. Оларға Өзіңнің рақымыңның нышандарын жібер және қай жерде өмір сүрсе де, оларға Өз құлдарыңның арасындағы діншілдері үшін тағайындалғанның жомарт үлесін дарыт. Ақиқатында, Сен – Ең Жоғарғы Әміршісің, Ең Рақымдысың, Ең Жомартсың. \n\nУа менің Тәңірім! Өзіңнің рақымыңның белгісі ретінде және Өзіңнің қатысуыңның қайырымды нышаны ретінде Сенің Сеніміңді қабылдағандардың үйлеріне Өзіңнің жомарттығың мен ақ батаңның құйылуына рақым ет. Ақиқатында, бәрін кешіруге келгенде, Саған тең келетін ешкім жоқ. Егер Сенің шапағаттарыңнан біреуге берілмейтін болса, онда ол Сенің Күндеріңде Сенімді жақтаушылардың қатарына қалай жата алар еді? \n\nУа менің Тәңірім, мені және тағайындалған Күнде Сенің нышандарыңа сенгендерді және жүректерінде маған деген махаббатты — Өзің сыйлаған махабатты мәпелегендерді ақ батаңмен бөле. Ақиқатында, Сен – адал пенделеріңнің Билеуші Иесісің, Ең Асқақсың. \n\nБаб"
  },
  {
    "title": "Өсиетте берік болу",
    "content": "Мадақ Саған болсын, Уа Жаратқан Ием! Бәрінен ең жоғары Сүйіктім! Маған Сенің Ісіңде берік болуыма көмектес. Сенің Өсиетіңді бұзбағандардың және жалған пұттарға табынбағандардың қатарынан болуыма рақым ет. Маған Сен бар жерде ақиқат орнына ие болуыма мүмкіндік бер, маған Өз қайырымдылығыңның белгілерін дарыт, Сенің қорықпайтын және қамықпайтын пенделеріңнің арасында болуыма рұқсат ет. Мені жалғыздықта қалдыра көрме, Уа менің Тәңірім, мені Өзіңнің Көрінісіңді мойындай алатын мүмкіндіктен айыра көрме, Сенің қасиетті мекеніңде болудан теріс айналғандардың санатына мені жатқыза көрме. Уа менің Тәңірім, Сенің Сұлулығыңды көруге лайық болғандардың арасында мен де болайын. Өйткені бұдан сондай ләззат алған осы кереметтің бір сәтін де көктегі және жердегі Патшалықтарды иеленіп, дүниенің барлығына үстемдік етуге айырбастамас еді. Уа Билеуші Ием, Сенің жеріңдегі халықтар сұмдық адасып жатқан кезде, осы күндері маған аяушылық бере гөр; Уа менің Құдайым, Сенің көз алдыңдағы жағымды және лайықтысын маған жібере гөр. Ақиқатында, Сен – Ең Күштісің, Рақымдысың, Жомартсың, Бәрін Кешірушісің. \n\nУа менің Тәңірім, мен құлақтары естімейтін, көздері көрмейтін, тілдері байланып қалған, ал жүректері түсінуге қабілетсіз жандардың қатарынан болмайын. Уа Құдайым, мені надандықтың оты мен өзімшіл тілектерден босат, Өзіңнің Құдіретті рақымыңның мекеніне ене алатындай мүмкіндік бер маған және Өзіңнің таңдаулыларыңа Сен нені тағайындасаң, соны маған жібере гөр. Сен не тілесең, соны жүзеге асыруға Еріктісің. Ақиқаты сол, Қиындықта Құтқарушысың, Хақ Мәндісің. \n\nБаб"
  },
  {
    "title": "Өсиетте берік болу",
    "content": "Ол – Асқан Құдіретті, Кешірімді, Аяушы! \n\nТәңірім, менің Тәңірім! Адасушылық пен өлім тұңғиығындағы Өз құлдарыңды Cен көріп тұрсың; Өзіңнің таңғажайып жетекшілігіңнің жарығы қайда, Уа Сен, әлемнің Тілегені? Сен олардың әлсіздіктері мен мардымсыздықтарын көресің; аспан мен жердегі билік уысыңа сыйған Сенің билігің қайда? \n\nСенен өтініп сұраймын, Құдайым, менің Тәңірім, Өзіңнің шынайы мейірімділігіңнің жарығымен және Өзіңнің білімің мен даналық мұхитыңның толқындарымен және билігіңде болған халықтарды Өзіңе бағындырған Сенің Сөзіңмен Саған жалбарынамын, мен де Сенің Кітабыңдағы Өсиеттеріңді ұстанып жүретіндердің қатарынан болайын. Сенің сыйларыңның тостағанынан таңғажайып шабыт шарабынан дәм татып, Сені қуантып және Сенің Заңың мен Өсиетіңді ұстануға асыққан Өзіңнің адал пенделеріңе не тағайындасаң, маған да соны тағайындап бер. Өзің нені қаласаң, соны жүзеге асыруға Сен Еріктісің. Бәрін Білуші, Данышпан, Сенен басқа Құдай жоқ. Маған, Өзіңнің рақымыңмен, Уа Тәңірім, осы әлемде және болашақта табысқа жетуіме не көмектессе және мені Саған не жақындатса, соның барлығын маған бұйыршы, Уа Сен, барлық адамдардың Құдайы. \n\nБірегей, Құдіретті, Мадаққа ие, Сенен басқа Құдай жоқ. \n\nБаһаулла"
  },
  {
    "title": "Өсиетте берік болу",
    "content": "Уа менің Құдайым және менің Үмітім! Өзіңді сүйгендерге Сенің аса құдіретті Өсиетіңде берік болуларына, Өзіңнің бәрін анықтаушы Ісіңе адал болуларына және Өзіңнің Ұлылығыңның Кітабында оларға жіберген әмірлеріңді орындауға көмектес; олар жетекшіліктің байрағы болып және Биік Шыңдағы Топтардың шам-шырақтары, Сенің шексіз даналығыңның бұлақтары және Құдіреттінің аспанынан жарқыраған, дұрыс жолмен алып келетін жұлдыздардай болсын. \n\nАқиқатында, Сен – Жеңімпазсың, Ең Құдіреттісің, Ең Күштісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Рухани жиналыс",
    "content": "Жиналыс өтетін бөлмеге кіргенде, осы дұғаны Құдайға шын табынған жүрегіңмен, Оның Атынан басқаны есіне алмайтын кіршіксіз таза тіліңмен оқығайсың, сонда Ең Құдіретті саған ұлы жетістіктерге жетуге қамқорлық жасайды. \n\nУа Құдайым, менің Құдайым! Біз – Сенің құлдарыңбыз, Саған берілгендікпен Сенің Қасиетті Келбетіңе бет бұрдық, осынау даңқты Күнде Сенен басқаның бәрін тәрк еттік. Адамдардың арасында Сенің Сөзіңді көкке көтеру үшін біріккен мақсатта, көзқарастарымыз бен ойларымызды бір арнаға тоғыта отырып, осы Рухани Жиналыста кездестік. Уа біздің Тәңіріміз, Құдай! Бізді Өзіңнің Құдіретті Басшылығыңның нышандары ет, адамдар арасындағы Сенің асқақ Сеніміңнің жалауы ет, құдіретті Өсиетіңнің құлдары ет, Уа Аса Мәртебелі, Өзіңнің Абха Патшалығыңдағы Құдіретті Бірлігіңнің көріністері және күллі жер шарында діндердің төбесінде жарқырап тұрған жарық жұлдыздары ет. Құдайым! Сенің ғажайып Рақымыңның толқындары буырқаған теңізге айналуымызға көмектес, Сенің Заңғар шыңдарыңнан төмен қарай аққан бұлақ, Сенің көгіңдегі Ісіңнің Ағашындағы игілікті жеміс ет, Сенің көктегі жүзімдігіңдегі Өзіңнің жомарттығыңның лебімен тербеліп жайқалған ағаш ет. Уа Тәңірім! Бір теңіздің толқыны тәрізді бірігіп және Сенің Нұрлы Жарығыңның сәулелері тәрізді қосылуымыз үшін; біздің ойымыз, біздің пікіріміз, біздің сезімдеріміз күллі әлемдегі бірлік рухын бейнелейтін біртұтас мәнге айналуы үшін Сенің Құдіретті Бірлігіңнің Жырларына біздің жан-дүниемізді тәуелді ет, жүректерімізді Өзіңнің құйылған рақымыңмен серпілт. Сен – Рақымдысың, Жомартсың, Бәрін Дарытушысың, Ең Құдіреттісің, Қайырымдысың, Аяушысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Рухани жиналыс",
    "content": "Бұл дұға Рухани Жиналыстың мәжілісі жабылған сәтте оқылады. \n\nУа Құдайым! Уа Тәңірім! Өзіңнің бірлігіңнің көрінбейтін патшалығынан Саған сеніп, Сенің нышандарыңа толықтай сенім артып, Сенің Заңдарың мен Өсиетіңде берік болып, Саған тартылған, Сенің махаббатыңның отымен лаулап жанған, Сенің Ісіңді таза жүрекпен қабылдаған осы жиналысқа жиналған бізге қарашы. Біз – Сенің жүзімдігіңнің құлдарымыз, Сенің сеніміңді таратушылармыз, Сенің жүзіңе табынушылармыз, Сенің сүйіктілеріңнің алдында мойынсұнушылармыз, Сенің есігіңнің алдында бас июшілерміз, Өзіңнің таңдаулыларыңа қызмет етуімізде бізді нығайта көр деп Саған жалбарынушылармыз. Өзіңнің көрінбейтін әскеріңмен бізді қолда, Саған қызмет етуімізде біздің белімізді бекем бу және бізді Өзіңе мойынсұнып, бас иген құлдарың ет. \n\nУа біздің Билеуші Иеміз! Біз әлсізбіз, ал Сен – Құдіреттісің және Күштісің! Біз өмір сүрмейміз, ал Сен – ұлы өміршең Рухсың! Біз – мұқтаждықтамыз, ал Сен – Күштісің және Демеушісің! \n\nУа біздің Құдайымыз! Біздің жүзімізді Өзіңнің Құдіретті дидарыңа бұр, бізді Өзіңнің Құдайлық рақымыңмен Өзіңнің аспандағы дастарханыңнан тойдыр, бізге Өзіңнің биік шыңыңдағы періштелеріңнің әскерімен көмектесіп және бізді Абха Патшалығының қасиеттілері арқылы нығайт. \n\nАқиқатында, Сен – Жомартсың, Рақымдысың! Сен – ұлы сыйларды Иеленушісің, ақиқаты сол, Сен – Рақымдысың, Игісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Рухани қасиеттер",
    "content": "Менің кеудеме пәк-таза жүрек орнатшы, Уа менің Құдайым! Ар-ұятым тыныш болсыншы, Уа менің Үмітім! Өзіңнің күшіңнің рухымен мені Өз Ісіңде нығайт, Уа менің Сүйіктім! Өз даңқыңның жарығымен маған Өзіңнің жолыңды нұсқа, Уа Сен, менің ұмтылысымның Мақсаты! Сенің айтып-жеткізуге болмайтын алапат құдіретіңмен мені Өзіңнің қасиеттілігіңнің заңғар көгіне қарай алып ұш, Уа менің болмысымның Бастауы! Өз мәңгілігіңнің самал желімен мені шаттандыр, Уа Сен, менің Тәңірім! Сенің мәңгі әуенің менің жанымды тыныштыққа бөлесін, Уа менің Жолсерігім, Сенің мәңгілік келбетіңнің қазыналары Сенен басқаның бәрін көрмейтіндей етсін, Уа менің Билеуші Ием! Сенің кәміл мәніңнің ашылымдарынан таралған сөздер менің жаныма қуаныш әкелсін, Уа Сен, анықтардың анығы, жасырынды болғанның ең асылы! \n\nБаһаулла"
  },
  {
    "title": "Рухани қасиеттер",
    "content": "Уа менің Тәңірім, маған Өзіңнің махаббатыңнан және Өзіңнің игілікті еркіңнен толығымен өлшеп бер әрі біздің жүрегімізді Өзіңнің жарқ˗жұрқ еткен жарығыңмен қуант, Уа Сен, Ең Жоғарғы Мән, Ең Данқты. Өзіңнің рақымыңның белгісі ретінде күндіз де, түнде де Өзіңнің өміршең самал желдеріңді маған жібере гөр, Уа рақымдылықтың Билеуші Иесі. \n\nСенің дидарыңды көруге лайық бола алатындай мен ешқандай да іс тындырмадым, Уа менің Тәңірім және мен анық білемін, әлем қаншалықты тіршілік етіп, мен де соншалықты өмір сүре алатындай болсам, мен осы рақымға лайық болатындай істі жүзеге асыра алмас едім, өйткені, Сенің жомарттығың маған жетпейінше, Сенің мейірім-рақымың маған құйылмайынша және Сенің махаббатың мен мейірімділігің мені қоршамайынша, құлың болған пендеңе Сенің қасиетті сарайыңа кіруге мүмкіндік болмас еді. \n\nӘр мадақ Саған болсын, Уа Құдайым, Сенен басқа ешқандай да Құдай жоқ. Өз рақымыңмен Саған көтерілуіме рұқсат ет, Сенің жаныңда болуыма және Сенімен ғана тілдесуіме ізет көрсет. Сенен басқа Құдай жоқ. \n\nАқиқатында, егер Сен құлыңа Өз рақымыңды жібергің келсе, Сен оның жүрегінің мекенінен Өзіңді еске алудан басқа қандайда бір естелікті, не қандайда бір ұмтылысты өшіріп тастайсың; және Сенің жүзіңнің алдында өз қолымен жасаған әділетсіз іс-әрекеттері үшін Сен Өз құлыңа қайғы-қасірет жіберуге шешім қабылдасаң, Сен оны осы әлем мен болашақ әлемнің ізгіліктерімен сынайсың, сонда ол солармен әлек болып, Сені аузына алуды ұмытып кетеді. \n\nБаб"
  },
  {
    "title": "Рухани қасиеттер",
    "content": "Сенің даңқты келбетіңнің жарық нұрының әсемдігімен, Сенің көне замандағы әзиздігіңнің ұлылығымен және Сенің шексіз жоғарғы билігіңнің күшімен жалбарынамын: бізге осы күні, әлемдегі бар жақсының және лайықтының әрқайсысынан нақтылы өлшеп бере гөр, Өз рақымыңның әр үлесін біз үшін тағайында. Өйткені, сыйыңды жібере отырып, Сен зиян шекпейсің, және берекеңнен құя отырып, Сен Өзіңнің байлығыңды азайтпайсың. \n\nСенің данқың арта берсін, Уа Билеуші Ием! Ақиқатында, Сенің байлығыңмен салыстырғанда, мен – кедей, жұпынымын; ақиқатында, Сенің ұлылығыңмен салыстырғанда, мен – қорланып-кемсітілудемін; ақиқатында, Сенің күшіңмен салыстырғанда, мен – мардымсызбын; ақиқатында, Сенің алапат күшіңмен салыстырғанда, мен – әлсізбін; ақиқатында, мен жоқшылық көрудемін, Сен болсаң, Ең Құдіретті Билеп-Төстеушісің. \n\nБаб"
  },
  {
    "title": "Рухани қасиеттер",
    "content": "Уа Құдайым! Менің рухымды жаңарт, шаттандыр. Менің жүрегімді тазарт. Менің күшімді нұрландыр. Өзімнің бар іс-әрекетімді Саған сеніп тапсырамын. Сен – менің Жетекшімсің және менің Баспанамсың. Мен енді уайым-қайғыға түсіп, мұңайып жүрмеймін; мен бақытты әрі қуанышты боламын. Уа Тәңірім, мен енді әрдайым шаруабасты болып, абыржып жүрмеймін және қайғы-қасіреттің мені мазалауына жол бермеймін. Мен күнделікті күйкі тіршіліктің күйбеңіне шырмалып қалмаймын. \n\nУа Тәңірім, Сен маған – менің өзімнен де ең жақын досымсың. Мен өзімді Саған бағыштаймын, Уа Билеуші Ием. \n\nАбдул-Баһа"
  },
  {
    "title": "Рухани қасиеттер",
    "content": "Уа менің Құдайым! Уа менің Құдайым! Міне, Сенің рақымыңның ағашынан тұтанып, жалынға оранған, Сенің махаббатыңның отынан нұрланған шамың. Уа менің Құдайым! Өзіңнің Ашылымыңның Синай тауында жағылған отымен Оның шабытын, ыстығы мен жалынын нығайта түс. Ақиқаты сол, Сен – Растаушысың, Көмек Берушісің, Асқан Күштісің, Жомартсың, Жақсы Көрушісің! Абдул-Баһа"
  },
  {
    "title": "Рухани қасиеттер",
    "content": "Уа Тәңірім, менің Тәңірім! Өзіңнің адал құлдарыңа нәзік әрі сүйетін жүректерді иеленулеріне көмектес. Оларға Сенің Заңғар аспаныңдағы Жиыннан шығатын жетекшіліктің жарығын жер бетіндегі бүкіл халықтарға айқара ашып, көрсете алуларына көмектес. Ақиқатында, Сен – Күштісің, Құдіреттісің, Ең Қуаттысың, бәрін Билеушісің, бәріне Дарытушысың. Ақиқаты сол, Сен – Мәртсің, Ізгісің, Рақымдысың, Ең Жомартсың. \n\nАбдул-Баһа"
  },
  {
    "title": "Сауығу",
    "content": "Сенің есімің, Уа Тәңірім, мені айықтыратын ем! Мен Сені есіме алып, емделемін. Саған деген жақындығым – менің үмітім, Саған деген махаббатым – менің серігім. Сенің маған деген қайырымдылығың – менің саулығым және бұ дүние мен о дүниедегі көмегің. Ақиқатында, Сен – Жомартсың, Кемеңгерсің, Данышпансың! \n\nБаһаулла"
  },
  {
    "title": "Сауығу",
    "content": "Уа Тәңірім, менің Тәңірім! Өз еміңнің мұхитымен және Өз игілігіңнің Күндізгі Шам-Шырағының жарқылымен және Өз пенделеріңді бағындырған Сенің Атыңмен, Сенің Сөзіңнің ең асқақ, бәріне бойлай алатын күшімен, Сенің ұлы Қаламыңның құдіретімен, көк пен жердегі жаратылыстың қайсысын болмасын алдын-ала жаратқан Сенің рақымыңмен, Өз сыйыңның суымен мені қайғы мен сырқаттың, әлсіздік пен мардымсыздықтың барлығынан тазарта гөр. \n\nУа менің Тәңірім, Сенің жомарттығыңның қақпасы алдында күтіп тұрғанды және Сенің сыйыңның жібіне жабысып айрылмай, Саған сенім артқанды Сен көріп тұрсың. Саған жалбарынамын, Өз қайырымдылығыңның мұхитынан, Өзіңнің нәзік қамқорлығыңның Күндізгі Шам-Шырағынан ол іздеген нәрселерді одан жасыра көрме. \n\nСаған не қажет болса, соны жасауға Сенің күшің жетеді. Мәңгі Кешіруші, Ең Жомарт, Сенен басқа Құдай жоқ. \n\nБаһаулла"
  },
  {
    "title": "Сауығу",
    "content": "Уа менің Тәңірім, Сенің Есіміңмен сырқаттанғандар айығып, қауқарсыздар нығайып, шөлдеп аңсағандарға ішетін сый беріліп, ауырып азаптанғандар тынышталып, адасқандар насихатталып, кемсітілгендер жоғарылап, кедейлер байып, білімсіздер ағартылып, қабағы ашылмағандар нұрланып, тұнжырағандар қуанып, тоңғандар жылынып, қысым көргендер көтерілді. Сенің есіміңмен, Уа менің Тәңірім, бар жаратылыс оянып, аспандар айқара ашылып, жер орнатылып, бұлттар жаратылып, олардан жер бетіне жауын жіберілген. Бұл, ақиқатында, Өзіңнің жаратқандарыңның барлығына берген Сенің игілігіңнің белгісі. \n\nСондықтан, Сенің атыңмен, Құдай Табиғатын Өзің келтірген және жаратылыстарыңның барлығының үстінен Өзіңнің Ісіңді асқақтатып көтерген және Сенің ең жетілген есімдеріңнің әрқайсысымен және ұлылық қасиеттеріңмен Өзіңнің шегіңнен тыс жатқан және асқақ Мәнің даңққа бөлеген өнегелі қасиеттердің барлығымен Саған жалбарынамын осы түнде Өзіңнің рақымыңның бұлттарынан оған, Өз жаратылысыңның патшалығында Өзіңнің даңқты Мәніңмен байлап тастаған осы науқас пендеңе Өзіңнің дауалы еміңнің жауындарын жаудыра гөр. Уа менің Тәңірім, Өзіңнің игілігіңмен, амандықтың және денсаулықтың киімін оған жамылдыр, қандай да бір сырқат пен кеселден, Саған жексұрын болғанның бәрінен оны сақта, Уа менің Сүйіктім. \n\nСенің Құдіреттілігіңе, ақиқатында, бәрі бағынышты. Сен, ақиқатында, Ең Құдіреттісің, Хақ Мәндісің. Оған, Уа менің Құдайым, осы әлемнің және келешек әлемнің, бұрыңғы ұрпақтар мен келесі ұрпақтардың ізгілігін жібере гөр. Сенің билігің мен даналығың, ақиқатында, бәрін орай алады. \n\nБаһаулла"
  },
  {
    "title": "Сауығу",
    "content": "Ол – Емгер, Ол – Үлестіруші, Ол – Жәрдемші, Бәрін Кешіруші, Ең Рақымды. \n\nСаған жалбарынамын, Уа Мәртебелім, Уа Адал, Уа Даңқтым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын Сенсің! \n\nСаған жалбарынамын, Уа Үстемдік Етушім, Уа Асқарым, Уа Төрешім! Сен – Үлестірушісің, Сен –Емгерсің, Сен – Айнымассың, Уа Айнымассың Сен! \n\nСаған жалбарынамын, Уа Теңдессіз, Уа Мәңгілік, Уа Жалғыз! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымассың Сен! \n\nСаған жалбарынамын, Уа Баршаның Мақтаны, Уа Қасиеттім, Уа Көмекшім! Сен – Үлестірушісің, Сен –Емгерсің, Сен – Айнымассың, Уа Айнымассың Сен! \n\nСаған жалбарынамын, Уа Бәрін Білушім, Уа Данышпаным, Уа Ең Ұлым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымассың Сен! \n\nСаған жалбарынамын, Уа Рақымдым, Уа Айбыным, Уа Тағайындаушым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Сүйіктім, Уа Ардақтым, Уа Ғажабым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Сүйіктім, Уа Өсиеттелген, Уа Ғажабым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Ең Құдіреттім, Уа Қолдаушым, Уа Қуаттым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Басқарушым, Уа Хақ Мәндім, Уа Бәрін Білушім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Рух, Уа Жарық Нұр, Уа Ең Анық! Сен – Үлестірушісің, Сен – Емгерсің, Сен –Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, барлығы да мінәжат ететін, барлығы да білетін, Уа барлығынан Жасырын! Сен –Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Асылым, Уа Салтанаттым, Уа Дарытушым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Ең Құдіреттім, Уа Көмекшім, Уа Жасырушым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Өлшеп-Пішушім, Уа Қанағаттандырушым, Уа Жоюшым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Көтерілушім, Уа Бәрін Жинаушым, Уа Асқағым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Кәміл Жетілдірушім, Уа Еріктім, Уа Жомарттым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Берекелім, Уа Ұстап Тұрушым, Уа Жаратушым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Ең Жоғарғы, Уа Кереметтім, Уа Молынан Берушім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Әділетті, Уа Рақымды, Уа Жомартым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Бәрін Көндірушім, Уа Мәңгі Өзгермейтін, Уа Бәрін Білушім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Әсемім, Уа Күндердің Ең Ежелгісі, Уа Кең Пейілдім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Қорғаулы, Уа Қуаныштың Құдайы, Уа Тілегенім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Бәріне Мейірімді, Уа Барлығын Аяушы, Уа Бәріне ізгілік Білдіруші! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа барлығына Пана Болушы, Уа барлығының Қорғаны, Уа Бәрін Сақтаушы! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа барлығына Жәрдем Етуші, Уа барлығы Шақырушы, Уа Тірілтушім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Айқара Ашушы, Уа Талқандаушы, Уа Қайырымды! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Сен, менің Жанымсың, Уа Сен, менің Сүйіктімсің, Уа Сен, менің Сенімімсің! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Аңсаған шөлімді Қандырушы, Уа Асқақ Билеуші Ием, Уа Ең Қымбаттым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Ең Ұлы Естелігім, Уа Есімдердің Бекзаты, Уа Ең Көне Жол! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Ең Мадақтаулым, Уа Ең Қасиеттім, Уа Киелім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Босатушым, Уа Кеңесшім, Уа Бөлеушім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Досым, Уа Емдеушім, Уа Арбаушым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Даңқтым, Уа Сұлулығым, Уа Берекелім! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Ең Сенімдім, Уа Сүйіктім, Уа Арайлы таңның Билеуші Иесі! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Жалындатушы, Уа Арайландырушым, Уа Тамсандырушы! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Мызғымайтын, Уа Өмір Берушім, Уа Бар мәннің Бастауы! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Сен, Бәріне Терең Бойлаушы, Уа Бәрін Көруші Құдайым, Уа Асыл Сөздің Тәңірі! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Анығым, бірақ Жасырындым, Уа Көз жетпейтін Құдайым, бірақ Танылғаным, Уа бәрі талпынған Бақылаушым! Сен – Үлестірушісің, Сен – Емгерсің, Сен – Айнымассың, Уа Айнымайтын тек Сен ғана! \n\nСаған жалбарынамын, Уа Сен, Өзіңді сүйгендердің өмірін Қиюшы, Уа күнәһарларға Рақым Етуші Құдайым! \n\nУа Үлестірушім, Саған жалбарынамын, Уа Үлестірушім! \n\nУа Емдеушім, Саған жалбарынамын, Уа Емдеушім! \n\nУа Өзгермейтін, Саған жалбарынамын, Уа Өзгермейтін! \n\nСен – Мәңгі Айнымассың, Уа Мәңгі Айнымассың Сен! \n\nСен – Қасиеттісің, Уа Тәңірім! Сенің кең пейілділігіңмен Саған жалбарынамын, ол арқылы Сенің жомарттығың мен игілігіңнің қақпалары айқара ашылып, мәңгіліктің Тағында Сенің Қасиеттілігіңнің Ғибадатханасы орнатылып; Өзіңнің рақымыңмен Сенің сыйларың мен берекелігіңнің дастарханына күллі жаратылғанды ұмтылдырған Сенің мейіріміңе тәуап етіп жалбарынамын; көкте де, жерде де Сенің Үстемдігің мен Ұлылығыңның есігі ашылған сәтте, Сенің әмір-құдіретің жария етілген таңғы мезгілде, Өзіңнен “Ия!” деп жауап алғандарға күш берген Сенің рақымыңа басымды иіп, тәуап етемін. Тағы да Саған жалбарынамын, осынау таңғаларлық ғажап есімдермен, осынау бекзат әрі ұлы нышандармен, Сенің Ең Асқақ Естелігіңмен, Сенің пәк-таза әрі мінсіз Сұлулығыңмен, Қазыналы шатыр төріндегі Сенің Құпия Жарық нұрыңмен, әр таңда және кеште азап-тауқымет киіміне оранған Сенің Есіміңмен Саған жалбарынамын: Осынау алғыс-батаға кенелген Жазбаны жадында сақтаушыны, оны оқығанды және оған тап болғанды және осынау қасиетті сөз айтылған баспананың қасынан өтіп бара жатқан пендеңді сақтай гөр. Оның көмегімен әрбір сырқатты, дертке ұшырағанды, кедейді жоқшылық пен қайғының қайсысынан болмасын, қасірет пен бәленің барлығынан сақтай гөр және Сенің жетекшілігіңнің соқпақ жолына және Сенің кешірімділігің мен игілігіңнің жолына түсуге ұмтылған әр пендеңе бағыт бере гөр. \n\nСен, ақиқатында, Ең Құдіреттісің, Бәрін Үлестірушісің, Емдеушісің, Сақтаушысың, Сыйға Бөлеушісің, Аяушысың, Ең Жомартсың, Ең Рақымдысың. \n\nБаһаулла"
  },
  {
    "title": "Сауығу",
    "content": "Уа Ең Құдіреттім! Мен – күнәһармын, ал Сен – Кешірушісің. Мен кемшіліктерге толымын, ал Сен – Аяушысың. Мен күнәһарлықтың қаратүнегіндемін, ал Сен – кешірімділіктің Жарығысың. Сондықтан, Уа Рақымды Құдай, менің күнәмді кешір, Өзіңнің сыйыңды жібер, менің кемшіліктеріме назар аударма, маған пана бол, мені Өз төзімділігіңнің бастауына қарай терең бойлата гөр, мені барлық аурудан және кеселден айықтыра гөр. \n\nМені тазартып, нұрландыр. Қайғы мен реніш жоғалып, қуаныш пен бақыт орнасын, жабырқаулық пен торығуды тыныштық пен сенімділікке, ал қорқынышты батылдыққа ауыстыр, маған Өз қасиетіңнен құйылып жатқан үлесімді сыйлай гөр. \n\nАқиқатында, Сен – Кешірушісің, Аяушысың, Сен – Жомартсың әрі Сүйіктісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Таң (азан)",
    "content": "Сенің баспанаңда, Уа менің Тәңірім, мен ояндым; Сенің осы баспанаңды іздеген Сенің қамқорлығыңның кесенесінде және Сенің қорғанышыңның қамалында болуы тиіс. \n\nУа Билеуші Ием, Сен менің тәніме Өзіңнің рақымыңның жарығымен сәуле шашқаның сияқты, менің жанымды да Өзіңнің Аяныңның Таңғы Шапағының асқан әсемділігімен нұрландыра көр. \n\nБаһаулла"
  },
  {
    "title": "Түн",
    "content": "Уа ақиқатты іздеуші! Егер Құдай сенің көзіңді ашсын десең, Құдайдан Оған жалбарынып және Оған түн ішінде тіл қатып, былай деп сұрауың керек: \n\nУа Құдайым, мен өзімнің жүзімді Сенің бірлігіңнің Патшалығына бұрып, Сенің рақымыңның теңізіне терең бойлай түстім. Уа Билеуші Ием, осы қараңғы түнде Сенің оттарыңды көріп, менің ажарым нұрлансын және осы ғажайып ғасырда Сенің махаббатыңның шарабымен бақытты болайын. Уа Құдайым, маған Өзіңнің шақыруыңды естірте гөр және менің жүзімнің алдында Өз аспаныңның қақпаларын аш, сонда мен Сенің Даңқыңның жарығын көріп, Сенің сұлулығыңа қарай тартыламын. \n\nАқиқатында, Сен – Дарытушысың, Жомартсың, Рақымдысың, Кешірімдісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Үміт",
    "content": "Ол – қайғымызға Ортақтасушы, Ең Жомарт! Уа Тәңірім, Тәңірім менің! Сен мені көресің және мені білесің; Сен менің қорғанымсың және баспанамсың. Мен Сенен басқаны іздеген жоқпын, іздемеймін де; Сенің махаббатыңның жолынан басқа ешқандай жолмен жүрген емеспін, жүрмеймін де. Жарығы жоқ торығу қараңғылығында болсам да, мен бар үмітпен және сеніммен жанарымды Сенің шексіз рақымыңның таңғы шапағына бұрамын және таңсәріде әлсіреп кеткен менің жаным Сенің Әсемдігің мен Кемелдігіңді аузына алса, жаңарады да нығая түседі. Кішкентай тамшы сияқты болғанға рақымыңның шапағаты көмекке келсе, ол ұлан-ғайыр теңізге айналады. Дүниедегі ең ұсақ түйіршікті Сенің нәзік қамқорлығыңның жауыны қолдаса, ол жалт-жұлт еткен жұлдыздай жарқырай бастайды. Уа күнәсіздіктің Рухы, Бәріне Жомарт Дарытушы, Саған сүйсінген және жалын атқан құлыңды Өз қамқорлығыңның астына ал. Осы болмыс дүниесінде Сенің махаббатыңда берік те күшті болуына көмектесші оған, осы бір қанаты сынған құсыңның Жұмақ Ағашында мәңгі орналасқан Сенің Құдіреттілігіңнің Ұясында паналуына және қорғанында болуына рұқсат ете көрші. \n\nАбдул-Баһа"
  },
  {
    "title": "Хукукулла (Құдайдың құқы)",
    "content": "Хукукулла — шынымен де, тамаша заң. Осы ұсынысты жасау барлығына жүктеледі, себебі бұл — рақымның, молшылық пен берекені және барлық игіліктің қайнар көзі. Бұл — Барлығының Иесі, Аса Жомарт Құдайдың әлемдерінің әрқайсысында әр жанмен бірге қалатын шапағат. - Баһаулла \n\nСен даңқтысың, Уа менің Аяушы Тәңірім! Сенің қасиетті сөзіңнің мұхитының толқуымен және Сенің жоғарғы үстемдігіңнің сан-алуан белгілерімен және Сенің Құдіреттілігіңнің бәрін бағындырушы дәлелдерімен және Сенің Біліміңде жасырынулы асыл құпияларыңмен Саған жалбарынамын – Саған және Сенің таңдаулыларыңа қызмет ету үшін маған Өзіңнің рақымыңды жібер және Сенің Кітабыңда өсиеттелген Сенің Құқығыңды құрметпен ұсынуға рұқсат ет. \n\nМен – Сенің даңқыңның патшалығына сүйіспеншілікпен енген және Сенің жомарттық киіміңнің етегінен мықтап ұстаған пендеңмін. Уа Сен, бар болмыстың Құдайы және есімдер патшалығының Әміршісі, Сен неге иелік етсең, содан мені айыра көрме және Өзіңнің таңдаулы құлдарың үшін Сен нені тағайындасаң, маған да содан беруден бас тартпа. \n\nЖалбарынамын Саған, Уа барлық есімдердің Тәңірі және аспанды Жаратушы, бұ дүниенің күйкі тіршілігі бүркеу тәрізді мені орап алмас үшін және Сенің күндеріңде Сенің халқыңды жолдан тайдыруға ниеттенген зұлымдардың толқыныстары маған бөгет болмас үшін, Өзіңнің кұшейіп келе жатқан рақымыңмен Сенің Ісіңде берік болуыма маған көмектес. Уа менің жүрегімнің Тілегі, мен үшін осы әлем мен болашақ әлемнің игіліктерін анықтай гөр. Ақиқатында, Сен Өзіңнің еркің бойынша бәрін жасауға биліктісің. Мәңгі Кешіруші, Ең Жомарт, Сенен басқа, Құдай жоқ. \n\nБаһаулла"
  },
  {
    "title": "Ілімді тарату",
    "content": "Уа менің Тәңірім, Сенің Сөзіңді көкке көтеру үшін және алдамшы, бос жалғанның бәрін теріске шығару үшін, ақиқатты орнату үшін, киелі аян сөздерді өзге елдерге тарату үшін, ұлылықты айқындау үшін, адал адамдардың жүрегіне таңғы нұр шапағын құю үшін Өзіңнің құлыңа жәрдем көрсет. \n\nАқиқаты сол, Сен – Жомартсың, Кешірушісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Ілімді тарату",
    "content": "Уа Сен, Теңдессіз Құдайым! Уа Сен, Патшалықтың Билеушісі! Осы жандар – Сенің көктегі әскерлерің. Оларды қолда және Көктегі Жиынның жасағымен оларға жеңіс әпер, сонда олардың әрқайсысы бір топ тәрізді болып, Құдайдың махаббатымен әрі таңғажайып ілімнің нұрымен осы елдерді жаулап ала алады. \n\nТәңірім! Олардың қолдаушысы, жәрдемшісі бол және шөл дала мен тауларда, алқаптар мен орман-тоғайларда, көк шалғындар мен теңіздерде олардың сырласы бол — Патшалықтың күшімен және Киелі Рухтың демімен олар ұран тастасын. Ақиқатында, Сен – Күштісің, Айбындысың, Ең Құдіреттісің, Сен – Данасың, Жете Ұғынушысың және Көрушісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Ілімді тарату",
    "content": "АҚШ пен Канаданың баһаиларына арнап ашылған. \n\nКімде-кім ілімді тарату үшін қандайда бір жерге аттанса, ол шет жерлердегі өзінің сапары кезінде күні-түні осы дұғаны оқысын: \n\nУа Алла! Уа Тәңірім! Сенің Ісіңе қызмет етуіме, шет жерлерде Сенің іліміңді таратуыма және Батыс пен Шығыста Сенің Сөзіңді мадақтауыма кең пейіліңмен көмектесе гөр деп Сенің даңқты патшалығыңа сүйсініп ұмтылған, адамдар арасында Сенің махаббатыңның отымен тұтанған, Сенен басқаның бәрінен баз кешіп, Саған сенім артып, демалыс пен жайлы күйді ұмытып, туған үйінен алыста жүрген, осы ұлан-байтақ және кең құлашты елдердегі Сенің Патшалығыңның жаршысын, осы өңірлерде сапар шеккен жиһанкезді, жерге басын иіп құлаған, Сенің асқақ Табалдырығыңның алдында бой ұсынып, Сенің ең құдіретті даңқыңның алдында мойынсұнған, түн ортасында және таңсәріде Саған жалбарынған, таң атып, кеш батқанда, Сенен жалбарына сұраған жат елдікті Сен көріп тұрсың. \n\nҚұдайым! Менің арқамды нығайт, бар күшіммен Саған қызмет етуіме көмектес, осы елдерде мені жалғыз әрі дәрменсіз күйде тастап кетпе және өз-өзіме қалдыра көрме. \n\nҚұдайым! Менің жалғыздығымда менімен бірге болып, осы бөтен жерлердегі менің сапарымда маған серік бол. \n\nАқиқатында, Өз тілеуің бойынша кімді қаласаң, соны Сен нығайтасың және ақиқаты сол, Сен –Айбындысың, Ең Күштісің. \n\n Абдул-Баһа"
  },
  {
    "title": "Ілімді тарату",
    "content": "Орталық Штаттардың баһаиарына арнап ашылған. \n\nҚұдіреттінің хош иісін таратушылар осы дұғаны күн сайын оқитын болсын: \n\nУа Тәңірім! Уа Тәңірім! Мені Патшалықтың жолына алып шыққаның үшін, менің осы тура әрі ұзыннан-ұзақ созылған жолға түсуіме мүмкіндік бергенің үшін, Өзіңнің жарығыңның оттарын көрсетіп, менің жүзімді ағартқаның үшін, Құпия Патшалығынан қасиетті құстарыңның сайраған әуендерін естуіме мүмкіндік бергенің үшін және Өзіңнің махаббатыңмен адал пенделеріңе менің жүрегімді бағыттағаның үшін Сені мадақтап, ризашылығымды білдіремін. \n\nУа Тәңірім! Мені Қасиетті Рухпен қолда, Сенің Есіміңді халықтар арасында жария ететіндей, Сенің Патшалығың келгені жайлы қуанышты хабарды оларға жеткізе алатындай күшім жеткілікті болсын. \n\nУа Тәңірім! Мен әлсізбін, Өз күш-қуатыңмен мені нығайт. Менің тілім түсініксіз, маған Сені дауыстап айтып және мадақтауға рұқсат ет. Мен жалғызбын, Өзіңнің Патшалығыңа енгізу арқылы маған ізет көрсетші. Мен алыстадым, мені Өз рақымыңның табалдырығына жақындата гөр. Уа Құдайым! Мені жарық шамдай, жарқыраған жұлдыздай ет және жемістермен әшекейленіп, алғыс-батаға кенелген ағаш іспеттес ет, ол осы өңірдің барлық жерлеріне бұтақтарымен баспана болсын. Ақиқатында, Сен – Ең Құдіреттісің, Билеушісің, кедергі дегенді білмейсің. Абдул-Баһа"
  },
  {
    "title": "Ілімді тарату",
    "content": "Батыс Штаттардың баһаиларына арнап ашылған. \n\nБұл дұғаны күн сайын оқу қажет: \n\nУа Тәңірім! Уа Тәңірім! Қанаты сынып, ұшуы тым баяулаған құсың Сенің алдыңда тұр – оның гүлдену мен құтқарылудың биік шыңына ұша алуы үшін оған көмектес, ұшы-қиыры жоқ кеңістікте оның самғап ұшуын ең жоғары қуаныш пен шаттыққа айналдыр, Өзіңнің Жоғарғы Есімің үшін оның әуенін бүкіл елге тарат, осы шақырумен құлақ құрышымызды қандыр және жетекшіліктің нышандарын көру арқылы жанарымызды нұрландыр! \n\nБилеуші Ием! Мен – жанұясызбын, жалғыз және жұпынымын. Сенен басқа менің ешқандай қолдаушым жоқ, Сенен басқа ешқандай көмекшім жоқ, Сенен басқа ешқандай сүйенішім жоқ. Саған қызмет етуімде мені нығайта гөр, маған көмекке бір топ періштелеріңді жібер, Сенің Сөзіңді таратуымда маған жеңіс әпер, Өз жаратқандарыңа Сенің даналығыңды айтуыма рұқсат ет. Ақиқатында, Сен – әлсіздердің көмекшісісің және кедейлердің қорғаушысысың, ақиқатында, Сен – Билеушісің, Бәрінен Құдіреттісің және кедергі дегенді білмейсің. \n\nАбдул-Баһа"
  },
  {
    "title": "Ілімді тарату",
    "content": "Солтүстік Шығыс Штаттарының баһаиларына арнап ашылған. \n\nБұл дұға ұстаздар мен достарға күнделікті оқу үшін берілген. \n\nУа Рақымды Құдай! Мадақ Саған болсын, өйткеніы Сен бізге жетекшіліктің тура жолын көрсеттің, патшалықтың қақпасын аштың және Ақиқат Күні арқылы Өзіңді көрсеттің. Соқырларға көретін жанар бердің; саңырауларды ести алатындай еттің; өлілерді тірілттің; кедейлерді байыттың; адасқандарға жол сілтедің; еріндері кеуіп қалғандарды жетекшіліктің бастауына алып шықтың; шөлдеген балықты ақиқат мұхитына жеткіздің; ал кезбе құстарды қайырымдылықтың раушан бағына шақырдың. \n\nУа Ең Құдіретті! Біз – Сенің жұпыны құлыңбыз; біз Сенен алыстадық және Сенің қасыңа жетуді аңсаймыз, біз Сенің бастауыңнан су ішуді сарыла күтеміз, біз сырқатпыз, Сенің еміңді іздейміз. Біз Сенің жолыңмен келе жатырмыз, барлық жандардың: «Уа Құдай, бізді тура жолмен жетелей түс!» деп айқай салуы үшін Сенің хош иісіңді таратудан басқа мақсатқа немесе үмітке ұмтылмаймыз. Ол жандардың көздері ашылып, жарықты көрсін, надандықтың қара түнегінен босап шықсын. Олар Сенің Жетекшілігіңнің шам-шырағының айналасына жиналсын. Құр қалған әрбір пенде өз үлесіне ие болсын. Әрбір айырылып қалған Сенің құпияларыңа жақындасын. \n\nУа Ең Құдіреттім! Бізге рақымыңның жүзімен қара. Бізді Өз көгіңнен нығайт. Саған қызмет етуде демеу табу үшін және жарқыраған жұлдыздар тәрізді мына өлкелерде Сенің жетекшілік жарығыңмен жарқырауымыз үшін бізге Қасиетті Рухтың демін дарыт. Ақиқатында, Сен – Билеушісің, Асқан Күштісің, Данышпансың және Көрушісің. \n\nАбдул-Баһа"
  },
  {
    "title": "Ілімді тарату",
    "content": "АҚШ пен Канаданың баһаиларына арнап ашылған. \n\nІлімді тарату үшін басқа өлкелерге бағыт алатын кімде-кім тау мен құм далада, құрлық пен теңізде осы дұғаны айтсын. \n\nУа Тәңірім! Уа Тәңірім! Сенің жаратылыстарыңның алдындағы Сен менің әлсіздігімді, бағыныштылығым мен мойынсұнғандығымды көріп тұрсың; сонда да, Сенің күшің мен құдіретіңе сүйене отырып, мен Саған сенім арттым және Сенің құлдарыңның арасында Сенің Іліміңді жария етуге көтерілдім. \n\nУа Құдайым! Мен – Сенің шексіз биігіңе самғап ұшуға ұмтылған қанаты сынған құсыңмын. Егер бұған Сенің еркің болмағанда және мені Сенің рақымың мәпелемегенде, Сенің көмегің мен қолдауың маған түспегенде, мен бұны қалайша орындай алар едім. \n\nУа Құдайым! Менің әлсіздігіме аяушылық көрсетіп, мені Өзіңнің күшіңмен нығайт. Уа, Билеуші Ием! Менің мардымсыздығыма аяушылық көрсетіп, Өзіңнің ұлылығыңмен және құдіретіңмен маған көмекке кел. \n\nУа Құдайым! Өзіңнің мардымсыз пенделеріңнің бірін Қасиетті Рухтың демі нығайтса, ол ұмтылғанының бәріне жетіп, қалағанының бәрін алар еді. Ақиқатында, Сен Өз құлдарыңа көмекке әр кезде келдің және олар Сенің жаратылыстарыңның ең әлсізі болса да, Сенің құлдарыңның ең қарапайымы болса да, жер бетінде өмір сүргендердің ең түкке тұрғысызы болса да, Сенің еркіңмен және рақымыңмен олар Сенің халықтарыңның ішіндегі ең даңқтыларын және адамзат ұрпағының ең бекзаттыларын жеңіп, салтанат құрды. Бұрын кішкентай ғана жәндік сияқты болған олар енді патшадай қыранға ұқсады, әлсіз аққан ағыс тәрізді болған олар, енді теңізге айналды және бұл Сенің алғыс-батаң мен рақымыңның арқасында жүзеге асқан. Олар Сенің орасан зор игі еркіңмен жетекшіліктің көкжиегінде жарқыраған жұлдыздарға, мәңгіліктің бақтарында құйқылжыта сайраған құстарға, білім мен даналықтың тоғайындағы айбарлы арыстандарға және өмір мұхитындағы суларда жүзіп жүрген киттерге айналды. \n\nСен, ақиқатында, Рақымдысың, Айбындысың, Күштісің және барлық қайырымдылардың ішіндегі Ең Қайырымдысысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Ілімді тарату",
    "content": "Уа Тәңірім! Уа Тәңірім! Барлық елдерді қара түнек басқанын, олардың алауыздық өртінде жанып жатқандарын, соғыс отының тұтанып, өршігенін және қанжоса қырғын соғыстың Шығыс пен Батысты орап алғанын Сен көріп тұрсың. Қан ағып, өлі денелер жер бетінде жайылған және кесілген бастар шайқас майданында лақтырылып тасталған. \n\nҚұдайым! Құдайым! Осы білімсіздерге аяушылық көрсет, оларға рақымдылық пен кешірімділіктің көзімен қара. Көкжиекті басып тұрған қара бұлттар сейілу үшін, Ақиқат Күні татулықтың сәулелерімен жарқырауы үшін, мына қара түнек сейіліп, бірліктің таңғажайып жарығы барлық елдерге өзінің нұрын шашуы үшін осы отты сөндір. \n\nҚұдайым! Адамдарды өшпенділік пен жеккөрушілік тұңғиығынан алып шық, оларды осы көз көрмейтін түнектен шығар. Олардың жүректерін ұштастыр және олардың жанарын бейбітшілік пен ынтымақтастықтың жарығымен нұрландыр. Оларды соғыс пен қантөгістің түпсіз тұңғиығынан қорға және оларды адасудың зұлматынан босат. Олардың көзінен бүркенішті жұлып таста және олардың жүректерін жетекшілік жарығымен нұрландыр. Оларға Өз рақымың және қайырымдылығыңның көзімен қара, бірақ қуаттылардың бойын селт еткізетін, Өзіңнің әділетті қаһарыңды олардың басына түсіре көрме! \n\nҚұдайым! Ақиқатында, соғыстар созылып кетті, қасіреттер өсе түсуде және әрбір гүлденген аймақтың тас-талқаны шығып жатыр. \n\nҚұдайым! Ақиқатында, жүректер толқуда және жандар шайқалуда. Осы байғұстарға аяушылық таныта гөр және олардың жаман пиғыл-ниеттерінің жүзеге асуына жол берме! \n\nҚұдайым! Жүздері жетекшіліктің сәулелерімен нұрланған, әлемнен ерекшеленген, Сенің есіміңді аузына алып, Сені мадақтаған және халықтардың арасында Сенің қасиеттілігіңнің хош иістерін таратқан адал әрі кішіпейіл жандарды Өзіңнің елдеріңе жібер. \n\nҚұдайым! Олардың иықтарын нығайт, олардың белдерін бекем бу және олардың жүректерін Өзіңнің ең ұлы махаббатыңның белгілерімен шабыттандыр. \n\nҚұдайым! Ақиқатында, олар әлсіз, ал Сен – Билеушісің, Айбындысың; олардың күші жоқ, ал Сен – Көмектесушісің және Рақымдысың! \n\nҚұдайым! Қарсыластық мұхитындағы толқындар өте биік және осы құйындар барлық өлкелерді орап алған Сенің шексіз игілігің арқылы ғана басылады! \n\nҚұдайым! Ақиқатында, жандар құмарлықтың терең тұңғиығында жатыр және оларды Сенің ғажап рақымыңнан басқа ештеңе де құтқара алмайды. \n\nҚұдайым! Азғырудың қараңғы қапасын сейілт, жүректерді Өзіңнің махаббатыңның шамымен нұрландыр, солар арқылы бүкіл елдер жарқырайтын болсын. Өздерінің елдерін, отбасы мен балаларын қалдырып, Сенің сұлулығыңа деген махаббатпен Сенің хош иістеріңді тарату үшін және Сенің ілімің туралы хабарлау үшін шет жерлерге аттанған Өзіңнің сенушілеріңді нығайта көр. Жалғыздықтарында оларға серік бол, бөтен жерде оларға көмекші бол, қайғыларын сейілтуші бол, қиындықта жұбатушы бол. Шөлдегенде бір жұтым су бол, сырқатынан айықтыратын ем бол және жүректерінің жалындаған шоқтарына майдай бол. \n\nАқиқатында, Сен – Ең Жомартсың, мол рақымның Билеушісісің, және ақиқатында, Сен – Аяушысың және Қайырымдысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Арнаулы дұғалар. Аһмадқа жолдау",
    "content": "Ол – Патша, Данышпан, Ғұлама! \n\nМіне, Мәңгілік Ағашының бұтақтарына қонған Жұмақ Бұлбұлы қасиетті және жан-жүрегіңді балқытар тәтті әуезбен сайрап тұр, оның бал үні Тәңірінің жақындап қалғаны хақындағы шат хабарды адал пенделеріне жеткізіп тұр, сенушілерді Құдіреттінің Бірлігімен Кең Пейілдінің сарайына шақырады, сүйіктілерге қасиеттіліктің тағына және осынау ғажап Сұлулыққа жол көрсетіп, Патшаның, Даңқтының, Теңдесі жоқ Құдайдың таңдаулыларға ашқан Сөзін айтып тұр. \n\nАқиқаты сол, бұл – Ең Ұлы Сұлулық, ол Елшілердің Кітаптарында алдын-ала айтылған және ол арқылы ақиқат жалғаннан ажыратылып, әр Өсиеттің даналығы сыналатын болады. Ақиқаты сол, Ол – Өмір Ағашы, одан Тәңірінің, Сәулеттінің, Асқан Құдіреттінің жемістері гүл шашады. \n\nУа Аһмад! Сен, ақиқатында, Оның – Хақ Тәңірі, Қамқоршы, Теңдессіз, Ең Құдіретті одан басқа Құдайдың жоқ екендігіне куә бол. Және Оның Әли есімді уәкілінің, шын мәнінде, Тәңірінің Өзі жіберген, біз пәрменін орындауға тиіс Елшісі екендігіне куә бол. \n\nБылай деп айт: Уа адамдар, Дақтының, Данышпанның Байан Кітабында жазылған Құдайдың уағыз-өсиеттерінен ұстаныңдар. Ақиқаты сол, Ол – Елшілердің Патшасы, ал Оның Кітабы – Кітаптардың Анасы, осыны біліңдер. \n\nҚараңғы қапастың түкпірінен бұл жайында өзінің сөзін Бұлбұл сайрап айтып тұр. Ол осы таза сөзді ғана хабарлап тұр. Кімде-кім қаласа, осы ақыл-кеңестен теріс айналсын, ал кімде-кім қаласа, өзінің Құдайына апаратын жолды таңдасын. \n\nУа адамдар, егер осы сөздерден бас тартсаңдар, Құдайға сенетіндеріңді немен дәлелдемексіңдер? Дәлелдеріңді айтыңдаршы, Уа өтірікшілердің тобыры! \n\nЖо-жоқ, тіпті бәрі бір жерге жиналып, бір-біріне көмекке келсе де, олар ешқашан оны жүзеге асыра алмайды, Менің жаным Кімнің қолында болса, мен Соның атымен ант етемін. \n\nУа Аһмад! Мен жоқ болған кездерде, Менің шапағатымды естен шығарма. Өзің тірлік кешкен күндеріңде Менің күндерімді есте сақта, Менің қайғым мен осынау алыс қапастағы зынданға қуылғанымды ұмытпа. Дұшпандарыңңың семсері бұршақтап жауса да, жер мен көк саған қарсы шықса да, Маған деген махаббатың айнымастай болсын. \n\nМенің дұшпандарыма жалындаған оттай бол, ал Менің Сүйіктілеріме мәңгі өмірдің сарқырап аққан өзеніндей бол және күмәнданғандардың қатарынан болмағайсың. \n\nЕгер сен Менің жолымда жоқшылық көріп, азап шексең, егер Менің атым үшін қиындыққа душар болып, құлдырап жатсаң, ол жайында уайымдама. \n\nҚұдайға, өзіңнің ата-бабаларың және өзің сенген Құдайға үміт арт. Өйткені, адастырар жолдың бойында бір топ пенде кетіп барады, олардың көздері Тәңіріні көрмейді және құлақтары Оның Сазды Үнін естімейді. Біз солай деп білеміз, ал сен бұған куәсің. \n\nМіне, осыдан барып адамдардың жүректерін соқыр-сенімге толы бүркеніш басты, сөйтіп, оларды Ең Асқақ, Ұлы Тәңірі салып берген соқпақ жолдан алыстатты. \n\nАқиқатында, Осы Сұлулықтан теріс айналған Оның бұрыңғы Пайғамбарларынан да теріс айналып, мәңгілікке Тәңіріге өзінің тәккаппарлығын көрсететініне өз жүрегіңмен сен. \n\nОсы сөздерге куә бол, Уа Аһмад. Өзіңнің күндеріңде оны сазға қосып шырқа және одан бас тартпа. Өйткені, ақиқаты сол, бұл сөздерді шырқап айтқандарға Құдай жүздеген азапталушылардың сыйын және екі әлемдегі көмекті тағайындап қойды. Сен де ризашылық білдіретіндердің қатарында болсын деп, Біз осы игіліктерді Өзімізден берілген сый-шапағат пен Біздің Қатысуымыздың рақымы ретінде саған сыйладық. \n\nҚұдайдың атымен ант етемін! Азап шеккен, қайғы көрген пенденің қай-қайсысы осы жолдау сөзді шын пейілімен оқыса, Құдай оның қайғы бұлтын сейілтеді, қиындықтарын шешеді, азаптан құтқарады. \n\nАқиқаты сол, Ол – Рақымды, Аяушы. Күллі әлемнің Билеушісі, Тәңірінің даңқы арта берсін! \n\nБаһаулла"
  },
  {
    "title": "Келулері туралы шарғы",
    "content": "(Бұл шарғы Баһаулла мен Бабтың Кесенелерінде оқылады. Сондай-ақ, оны Олардың жыл сайынғы тойланатын мерейтойлары кезінде де оқиды.) \n\nСенің мүлтіксіз Ұлылығыңнан арайлап атқан мадақ және Сенің ең нұрлы сұлулығыңнан шұғыла шашқан даңқ Сенде бола берсін, Уа Сен, көк пен жердегі барлық мәннің Билеуші Иесі және Мәңгіліктің Патшасы мен Әсемдіктің Көрінісі! Құдайдың әмірлігі мен Оның үстемдігі, Құдайдың ұлылығы мен Оның әсемдігі Сен арқылы көрінгеніне және ежелгі әсемдіктің Күндізгі Шам-Шырағы Сенің мызғымайтын әміріңнің көгінде өзінің сәулелерін төгіп жатқанына және Көзге Көрінбейтіннің Сұлулығы жаратылыстың көкжиегінде нұр шашқанына мен куә боламын. Оған қоса, мен Сенің Қаламыңның бір қозғалысымен ғана Сенің «Бол!» деген әміріңнің орындалғанына және Құдайдың Асыл құпиясының жария етілгеніне әрі бар жаратылыстың дүниеге келгеніне және барлық Аяндардың жіберілгеніне куә боламын. \n\nСенің сұлулығың арқылы Сүйіктінің сұлулығы айқара ашылды және Сенің келбетің арқылы Тілегеннің жүзі жарқырады және Өзіңнің сөзің арқылы Сен барлық жаратылыстарыңа төрешілік етесің, осы сөзің арқылы Сен Өзіңе адал болғандарға даңқтың биік шыңына көтерілуіне мүмкіндік бердің, ал опасыздарды тұнғиықтың ең түпсіз тереңіне батырдың — осының барлығына мен куәмін. \n\nСені таныған – Құдайды таныған, ал Сенің алдыңа жақын келген – Құдайдың алдына жақын келген, мен осыған куәмін. Сол себептен, Саған және Сенің нышандарыңа сенгеннің, Сенің үстемдігіңнің алдында өзін бойұсындырғанның, Сенімен кездесетін құрметке лайық болғанның, Сенің игі еркіңе ие болғанның, Сенің тағыңның қасында тұрып, Сенің айналаңда жүргеннің рахатқа бөленуі не деген зор десеңші! Бірақ, Саған қарсы күнә жасаған, Сенен бас тартып, Сенің нышандарыңды мойындамаған, Сенің үстемдігіңе қарсы шығып, Саған қарсы жасақтанған, Сенің Келбетіңнің алдында тәккаппарсып, асқақтаған және Сенің Аяндарыңа таласып, Сенің әмірлігің мен Сенің билігіңнен қашқан және есімдері Сенің қасиетті Шарғыларыңда Сенің әмір етуші саусақтарыңмен жазылған сенімсіздердің қатарына жатқызылған уайым-қайғыға душар болады. \n\nУа менің Тәңірім және менің Сүйіктім, Өзіңнің рақымыңның және шынайы мейірімділігіңнің оң қолымен маған Өзіңнің қайырымдылығыңның қасиетті лебін үрлеші, сол арқылы мен өзімнен және осы әлемнен босап, Сенің жақындығыңның Патшалығына және Сенің мекеніңе жетейін. Өзің не қаласаң, соны жүзеге асыруға Сен еріктісің. Ақиқатында, Сен қай нәрседен болмасын әлдеқайда жоғарысың. \n\nҚұдайды аузына алып, Оны мадақтау және Тәңірінің даңқы мен Оның әсемдігі Сенде бола берсін, Уа Сен, Оның Сұлулығы! Жаратылыстың көзі Сен сияқты қуғынға ұшырағанды ешқашан көрмегеніне мен куә боламын. Сен өміріңнің барлық күндерін қиындық пен қайғы-қасіреттің мұхитына батырдың. Бір кездері, Сен шынжырға байланып, кісенделдің; тағы бірде, Саған дұшпандарыңның семсері көтерілді. Әйтсе де, осыған қарамастан, Сен Бәрін Білуші, Ең Дана Саған не әмір етсе, соны бүкіл адамдар орындасын деп бұйырдың. \n\nМенің рухым Сен душар болған әділетсіздіктердің өтеуі болсын, ал менің жаным Сен бастан өткізген бақытсыздықтардың төлемі болсын. Сенің және жүздері Сенің Келбетіңнің жарық нұрымен жарқырағандардың атымен және Саған деген сүйіспеншіліктерінен өздеріне әмір етілгеннің бәрін орындағандардың атымен Құдайға жалбарынамын: Сенің Өз жаратқандарыңнан бөліп тұрған бүркеніштеріңді алып таста және мені осы дүние мен келешек дүниенің игіліктерімен бөлей гөр. Ақиқатында, Сен – Ең Құдіреттісің, Ең Асқақсың, Ең Даңқтысың, Бәрін Кешірушісің, Ең Аяушысың. \n\nУа Құдайым, менің Тәңірім, Сенің аса ғажап есімдерің тірі болғанда және Сенің ең ұлы қасиеттерің ашылып тұрғанда, Құдіретті Лотос Ағашына және оның жапырақтарына, үлкенді-кішілі бұтақтарына, оның сабақтары мен бүршіктеріне мәңгі бақи Өзіңнің алғыс-батаңды бере гөр. Оларды озбырлық жасаушының зұлымдығынан және қатігездіктің әскерінен қорға. Сен, ақиқатында, Бәрінен Құдіреттісің, Бәріне Билік Етушісің. Құдайым, менің Тәңірім, Саған жеткен Өзіңнің құлдарың мен күңдеріңе алғыс-батаңды жаудыра гөр. Ақиқатында, Сенің рақымың шексіз, Бәріне Игісің. Ең Жомарт, Бәрін Кешіруші, Сенен басқа Құдай жоқ. \n\nБаһаулла"
  },
  {
    "title": "Келулері туралы шарғы",
    "content": "(Абдул-Баһа ашқан бұл дұға Оның Кесенесінде оқылады. Оны жеке дұға ретінде де оқуға болады.) \n\nКімде-кім осы дұғаны бойұсынғандықпен және ыждаһатпен айтса, ол осы Құлдың жүрегіне қуаныш пен ләззат әкеледі; бұл сәттегі сезім Оны бетпе-бет көргенмен бірдей. \n\nОл – Ең Даңқты! \n\nУа Тәңірім, менің Тәңірім! Бойұсынған және қапаланған мен, Саған жалбарына, қолдарымды көкке көтеремін және даналардың білімінен және Сені даңққа бөлегендердің барлығының мадақтарынан жоғары тұрған Сенің Босағаңдағы топыраққа бетімді төсеймін. Сенің қақпаңның алдында бойұсынып бағынған Өз құлыңа рақымдылықпен қара және оны Өзіңнің мәңгі игілігіңнің мұхитына терең бойлата гөр. \n\nБилеуші Ием! Ол – Сенің кішкентай, пақыр құлың, Саған жақындап, Саған жалбарынған, Сенің қолыңның тұтқыны, бар ыждаһатпен Саған өзінің дұғасын бағыштап, Саған сенген, Сенің Келбетіңнің алдында көзіне жас алған, Саған бетін бұрып, мына сөздердерді айтып, жалбарынады: \n\nУа Құдайым, менің Тәңірім! Сенің сүйіктілеріңе қызмет ету үшін маған Өзіңнің игілігіңді жібер, Саған қызмет етуімде маған күш бере гөр, менің маңдайымды Өзіңнің қасиеттілік мекеніңде иіліп тағзым етудің және Сенің ұлылығыңның Патшалығына дұға айтудың жарығымен нұрландыр. Көктегі есіктен Сенің қақпаңа кірер алдында маған өзімшілдігімді ысырып тастауға және Сенің қасиетті мекеніңде бәрінен баз кешуге көмектесе гөр. Билеуші Ием! Мен адалдықтың ыдысынан су жұтайын; адалдықтың желеңіне орап, мөлдір мұхитыңа терең сүңгіт. Сенің сүйіктілеріңнің жолында мені топыраққа айналдыр және Сенің жолыңдағы Өз таңдаулыларыңның басқан қадамдарымен асылданған жерге жанымды құрбан етуге рұқсат ет, Уа Биік Шыңдағы даңқтың Құдайы! \n\nБұл дұғамен Сенің құлың таңертең және түнде Саған жалбарынады. Оның жүрегінің тілегін орындай гөр, Уа Тәңірім! Ол Сенің Ісіңе және Сенің құлдарыңа қызмет етуі үшін Оның жүрегін нұрландыр, кеудесін шаттыққа толтыр, оның жарығын жақ. \n\nСен – Дарытушысың, Қайырымдысың, Ең Жомартсың, Игісің, Рақымдысың, Аяушысың. \n\nАбдул-Баһа"
  },
  {
    "title": "Қосымша күндер",
    "content": "(Қосымша күндер, Айям-и-Ха, бахаи күнтізбесі бойынша Мүлік (Үстемдік) және Ала (Сәулеттілік) айларының ортасындағы – 26 ақпан мен 1 наурыз айлары арасындағы күндер – Оразаға дайындалатын күндер болып табылады, олар қонақжайлылық, қайырымдылық көрсететін және бір-біріне сыйлықтар сыйлайтын күндер болуы тиіс.) \n\nМенің Құдайым, менің Алау Отым және менің Жарық Нұрым! Міне, Өзіңнің Кітабыңда Айям-и-Ха деп атаған күндер басталды, Уа Сен, есімдердің Патшасы, және Сенің жаратылыстарыңның патшалығындағы барлық адамдарға Сенің Ең Асқақ Қаламың ұстаныңдар деп әмір еткен ораза да жақындап қалды. Осы күндермен және осы кезде Сенің өсиеттеріңнің және Сенің уағыздарыңның жібінен ұстанғандардың барлығымен, Уа менің Құдайым, мен Саған жалбарынамын, Сенің ордаңның шегінде Сенің Дидарың жарқырап көрінген сәтте, әр жанға арнап орынның тағайындалып қойылуына рұқсат ет. \n\nМіне, Уа менің Құдайым, күнәларының кесірінен Сенің Кітабыңда жіберілгеннен теріс айналмаған Сенің құлдарың. Олар Сенің Ісіңнің алдында бас иіп және Сенен туындайтын шешімділіктің күшімен Сенің Кітабыңды қабылдады және олар Сен бұйырғанды ұстанып, Өзің жіберген жолмен жүруді қалады. \n\nУа Билеуші Ием, Сенің Өз Жазбаларыңда ашқанды олардың танып, мойындағандарын Сен көріп тұрсың. Өзіңнің рақымдылығыңның қолынан мәңгілік суын оларға ішкізе гөр. Сенің Қатысуыңның мұхитына терең бойлаған және Сенімен кездесудің таңдаулы шарабынан татқан оған тағайындаған және оған лайықты сыймен оларды да бөле. \n\nЖалбарынамын Саған, Уа Сен, Патшалардың патшасы және құлағандарға Аяушылық Танытушы, оларға осы әлем мен келешек әлемнің қайырымдылықтарын анықтап бер. Өзіңнің ешбір жаратылыстарың аша алмағанды оларға жібере гөр және оларды Сені қоршап, Сенің әр әлемдеріңде Сенің тағыңның маңайында жүргендердің қатарына жатқыз. \n\nАқиқаты сол, Сен – Ең Құдіреттісің, Бәрін Білушісің, Бәрінен Хабардарсың. \n\nБаһаулла"
  },
  {
    "title": "Наурыз",
    "content": "21 наурыз айы – Бахаи жылының бірінші күні. \n\nУа менің Құдайым, Саған деген махаббаттың белгісі ретінде ораза ұстап, Саған жақпайтынның барлығынан бойын аулақ ұстағандарға Сен Наурызды мереке етіп тағайындағаның үшін Саған мадақ айтамыз. Уа Тәңірім, Сенің махаббатыңның оты және Сен орнатқан оразаның ыстық лебі арқылы олар Сенің Ісіңе қызмет етуге жалындасын және бар өмірін Сені аузына алып, Саған мадақ айтуға арнасын. \n\nСен оларды, Уа Тәңірім, Өзің тағайындаған оразаның өрнегімен сәндедің; Өзіңнің игілігің мен жомарт берекең арқылы оларды Өзіңнің қабылдау өрнегіңмен де әшекейле. Өйткені адамдардың істері бүтіндей Сенің игі еркіңе тәуелді және Сенің әмір етуіңмен анықталған. Оразаны бұзған адамды оразаны ұстаған адаммен тең деп санасаң, ондай адам бағзы заманнан бері ораза ұстағандардың қатарына жататын болады. Ал егер Сен оразаны ұстаған адам оразаны бұзды деп айтсаң, ондай адам Сенің Аяныңның Көйлегін былғап, осы өміршең Бастаудың шықтай мөлдір таза суларынан алыстанғандардың қатарына жататын болады. \n\nСен арқылы «Өзіңнің еңбектеріңде Сен мадаққа лайықсың» деген байрақ көкке көтерілді және «Өзіңнің Өсиеттеріңе бағынасың» деген жалау айқара жайылды. Уа менің Құдайым, Өзіңнің осы дәрежеңді Өзіңнің құлдарыңа айқын ете гөр, олар барлық мәннің мүлтіксіздігі Сенің билігің мен Сенің сөзіңе тәуелді екенін және әрбір істің мәні Сенің Еркіңнің ықыласымен және Сенің рұқсатыңмен шартталғанын анық білсін және адамдардың барлық іс-әрекеттерінің билігін Сен Өз қабылдауыңның қолында және Өз қағидаларыңда ұстайтыныңды олар түсінсін. Осы күндерде Сенің Сұлулығыңнан олардың жүздерін ешбір нәрсе тайдырмас үшін Сен оларға үн қата гөр. Бұл күнде Мәсіх: «Сен барлығына үстемдік етесің, Уа Рух Әкесі» деп жар салған еді және Сенің Досың: «Мадақ Саған болсын, Уа Ең Сүйіктім, өйткені, Сен Өзіңнің Сұлулығыңды көрсеттің, және Өзіңнің таңдаулыларыңа Өзіңнің Ең Жоғарғы Есіміңнің Аянының тағына жетуге көмектесетінді анықтап бердің, сол арқылы Сенен басқаның барлығынан баз кешіп және Сенің Мәніңнің Көрінісіне және Сенің қасиеттеріңнің Ашылымына бет бұрғандардан басқа халықтардың барлығы зар қағып жылайтын болады» деп айқай салды. \n\nУа менің Құдайым, Сенің Бұтағың және Сенің бірлестіктеріңнің барлығы осы күні Сенің Сарайыңның шегінде және Саған жағамын деген мақсатпен тұтқан оразаларын аяқтады. Оған және оларға және осы күндері Сенің қатысуыңа енгендердің барлығына Өзіңнің Кітабыңда тағайындаған ізгіліктің бәрін бере гөр. Оларға бұ дүниеге де, о дүниеге де жетерлік шапағат дарыт. \n\nАқиқаты сол, Сен – Бәрін Білушісің, Асқан Данасың. \n\nБаһаулла"
  },
  {
    "title": "Ораза",
    "content": "Кітаб-и-Ағдаста былай делінген: «Біз сендерге есею шағына [15 жасқа] толғанда, дұға оқып, ораза ұстауды бұйырамыз; бұны сендердің және сендердің ата-бабаларыңның Билеуші Иесі, Құдай тағайындаған. . . Саяхаттаушы, сырқат, сәбиі бар немесе баласын емізетін әйел адам осы оразаны ұстануға міндетті емес. . . Күннің шығуы мен Күннің батуына дейін ас-суды пайдаланбаңдар және өздеріңнің тілектеріңнің сендерді Кітапта тағайындалған осы рақымнан айыруларына жол бермеңдер». \n\nБаһаи оразасы Ала (Сәулетті) айында 2 наурыздан 20 наурызға дейін ұсталады. \n\n \n\nӘрбір мақтау Өзіңе болсын, Уа Тәңірім, Құдайым менің! Осы Ашылымның күшімен Саған жалбарынамын, өйткені ол арқылы қара түнек жарыққа айналып, адамдар жиі баратын Табыну Ғибадатханасы көтеріліп, мәңгілікке жазылған Шарғы ашылып және шиыршықталған бума Қағаз айқара жайылды – маған және менің серіктеріме Сенің ең күшті даңқыңның көгіне қарай самғап ұшуға мүмкіндік бер және сенімсіздерге Сенің Бірлік шатырыңның астына кірулеріне кедергі болған күдіктердің тотынан бізді тазарта гөр. \n\nУа менің Құдайым, Сенің нәзік қамқорлығыңның жібінен берік ұстанып және Сенің рақымың мен Сенің игілігіңнің етегіне жармасқан пенделеріңнің бірімін мен. Мен үшін және менің сүйіктілерім үшін осы және келешек дүниенің игілігін анықтап бере гөр. Оларға Өз жаратыстарыңның ішіндегі ең таңдаулыларына тағайындаған Асыл Сыйды сыйла. \n\nМіне, Уа менің Құдайым, Өзіңнің құлдарыңа Сен ораза ұстауға әмір еткен күндер. Тек Сен үшін ораза ұстап және Сенен басқаның бәрінен толық баз кешкенге ақ бата жаусын. Маған және оларға, Уа менің Билеуші Ием, Саған бағынып және Сенің бұйрықтарыңнан ұстанып жүруге көмектес. Сенің, ақиқатында, не қаласаң, соны жүзеге асыруға билігің бар. \n\nБәрін Білуші, Ең Дана, Сенен басқа Құдай жоқ. Бүкіл әлемнің Билеуші Иесіне, әрбір мадақ жауа берсін. \n\nБаһаулла"
  },
  {
    "title": "Отты шарғы",
    "content": "Ең Ежелгі, Ұлы Құдайдың атымен. \n\nАдалдардың жүректерін бөлінудің оты жалмап жатыр: Сенің Дидарыңның жарық нұры қайда, Уа әлемдердің Сүйіктісі? \n\nСаған жақын болғандар енді жалғыздықтың қара түнегінде қалды: Сенің қайта қосылуыңның арайлап атқан таңы қайда, Уа әлемдердің Тілегені? \n\nСенің таңдаулыларыңның тәндері қиыр шөл далада қалтырап жатыр: Сенің лебіңнің мұхиты қайда, Уа әлемдердің Кереметі? \n\nАңсағандардың қолдары Сенің жомарттығың мен рақымдылығыңның көгіне қарай ұмтылады: Сенің сыйларыңның жауындары қайда, Уа әлемдердің Жауап Берушісі? \n\nОпасыздар барлық жерде қатігездік орнатып жатыр: Сенің тағайындаушы қаламыңның бағындыратын күші қайда, Уа бүкіл әлемдерді Жаулаушы? \n\nИттердің абалап үргені жан-жақтан күшейе түсуде: Сенің алапат күшіңнің орманынан шыққан арыстан қайда, Уа бүкіл әлемдердің Жазалаушысы? \n\nМіне, халықтарды немқұрайлылық басып қалды: Сенің махаббатыңның жылуы қайда, Уа әлемдердің Алау Оты? \n\nҚайғы-қасірет бастан асып жатыр: Сенің көмегіңнің белгілері қайда, Уа әлемдердің Құтқарушысы? \n\nАдамдардың көбісін қараңғылық жұтып қойды: Сенің әсемдігіңнің рауандап атқан таңы қайда, Уа әлемдердің Жарық Нұры? \n\nЗұлымдық адамдардың мойындарын соза түсуде: Өзіңнің кек алатын семсерің қайда, Уа бүкіл әлемдердің Қиратушысы? \n\nҚорлық тұңғиықтың ең шегіне жетті: Сенің даңқыңның көрінісі қайда, Уа әлемдердің Даңқы? \n\nСенің Ең Рақымды Атыңды Жария Етуші күйзеліске оранды: Сенің Аяныңның Таңғы Шапағы қайда, Уа әлемдердің Шаттығы? \n\nЖер бетіндегі адамдардың барлығын ауыр азап аздырып барады: Сенің шаттығыңның белгілері қайда, Уа әлемдердің Қуанышы? \n\nСенің рауандап атқан мекеніңнің нышандарын ақымақ пиғылдар жауып тұр: Сенің асқан қуатыңның қолдары қайда, Уа бүкіл әлемдердің Құдіретті Күші? \n\nАдамдарды азапты шөл зарықтыруда: Сенің ақ пейіліңнің сулары қайда, Уа әлемдердің Игісі? \n\nАдамзат ұрпағын ашкөздік бойлап алған: Бұ дүниеліктен баз кешудің белгісі қайда, Уа әлемдердің Билеуші Иесі? \n\nҚуғындалушы қуғын-сүргінде Өзін жалғыз сезінеді: Сенің әміріңнің жұмақтағы әскері қайда, Уа әлемдердің Патшасы? \n\nМені жат жерде қалдырып кетті: Сенің адалдығыңның дәлелдері қайда, Уа әлемдердің Сенімі? \n\nӨлер алдындағы бейнет бүкіл адамдарды терең бойлап өтті: Сенімен тербеле толқын атқан мәңгі өмірдің мұхиты қайда, Уа әлемдердің Өмірі? \n\nШайтанның сыбыры тірліктің барлығын жұтуда: Сенің жалыныңның аққан жұлдызы қайда, Уа әлемдердің Жарығы? \n\nАдамдарды құмарлықтың қызуы бұрмалаған: Пәк-тазалықтың таңғы шапағы қайда, Уа әлемдердің Тілегені? \n\nҚуғындалушының сириялықтардың арасында зұлымдықтың бүркеуіне оралғанын Сен көріп тұрсың: Сенің рауандап атқан таңыңның сәулелері қайда, Уа әлемдердің Жарығы? \n\nМаған ары қарай сөйлеуге тыйым салғанын Сен көріп тұрсың: Сенің әуенің енді қай жақтан шықпақ, Уа әлемдердің Бұлбұлы? \n\nАдамдардың көбі бос және жөнсіз армандарға белшелерінен батқан: Сенің сенімділігіңнің белгілері қайда, Уа әлемдердің Сендірушісі? \n\nБаһа қасіреттің теңізінде батып барады: Сенің құтқару кемең қайда, Уа әлемдердің Құтқарушысы? \n\nСенің сөзіңнің Таңғы Шапағы жаратылыстың қараңғылығында бозара бастады: Сенің көктегі рақымыңның Күні қайда, Уа әлемдер үшін жарық Беруші? \n\nАқиқат пен тазалықтың, адалдық пен ар-ұяттың шамдары өшірілген. Сенің қаһарлы жазаңның нышандары қайда, Уа әлемдердің Қозғаушысы? \n\nСенің Есімің үшін күресіп жатқан немесе Сенің махаббатыңның майданында Оның пешенесіне не жазылғаны жайында ойланып-толғанған біреуді Сен көрдің бе? Бұл жерде менің қаламым тоқтайды, Уа әлемдердің Сүйіктісі. \n\nТағдырдың екпіні Құдіреттінің Ағашы – Лотостың бұтақтарын сындырды: Сенің көмегіңнің желбіреген тулары қайда, Уа әлемдердің Күресушісі? \n\nОсы Дидар пәле-жала күлінің астында жасырынулы жатыр: Сенің аяушылығыңның ескен лебі қайда, Уа әлемдердің Мейірбаны? \n\nӨтірікшілер қасиеттіліктің киімін былғады: Сенің киелілігіңнің киімі қайда, Уа әлемдердің Әшекелеушісі? \n\nӘлемдегі істерден рақымдылықтың теңізінде жел еспей жатыр: Сенің Кең Пейіліңнің толқындары қайда, Уа әлемдердің Тілегі? \n\nҚұдіреттінің қатысуына апаратын жол Сенің дұшпандарыңның қатігездігінен жабылды: Сенің сыйыңның кілті қайда, Уа әлемдерді Ашушы? \n\nБүліншіліктің улы желдерінен жапырақтар өліп жатыр: Сенің рақымшылық бұлттарының жауыны қайда, Уа әлемдердің Дарытушысы? \n\nҒалам күнәнің шаң-тозаңында қарайып кетті: Сенің кешірімділігіңнің самалы қайда, Уа әлемдерді Кешіруші? \n\nМіне, бозбала алыс жерде жападан-жалғыз қалды: Сенің игілігіңнің жауыны қайда, Уа әлемдерге Сый Беруші? \n\nУа Ең Жоғарғы Қалам! Біз көктегі мекенімізде Сенің тәтті шақырған даусыңды естідік: Ұлылықтың Тілі не айтса, Өзіңнің құлағыңды соған түр, Уа әлемдердің Қуғындалушысы! \n\nСуық болмағанда, Сенің сөздеріңнің қызуы қалайша сақталар еді, Уа әлемдердің Түсіндірушісі? \n\nҚайғы-қасірет болмағанда, Сенің төзімділігіңнің Күні қалайша жарқырап тұрар еді, Уа әлемдердің Жарық Нұры? \n\nЗұлымдардың істерінен қамықпа. Сен табандылық пен төзімділік таныту үшін жаралғансың, Уа әлемдердің Төзімділігі? \n\nБүліншілікке себепші болғандардың арасынан Өсиеттің көкжиегінде Сенің арайлап атқаның және Құдайды аңсап, ұмтылғаның неткен ғажап, Уа әлемдердің Махаббаты. \n\nСенің арқаңда тәуелсіздіктің байрағы шыңдардың ең биігіне орнатылып, жомарттықтың теңізі толқын атты, Уа әлемдерді Тамсандырушы. \n\nСенің жалғыздығың арқылы Бірліктің Күні жарқырап көрінді, Сенің жер аударылуыңмен, Бірліктің жері әшекейленді. Шыдамды бол, әлемдердің Қудаланушысы. \n\nБіз кемсітілуді даңқтың киімі еттік және күйінішті Сенің қасиетті ордаңның әшекейі еттік, Уа әлемдердің Мақтанышы. \n\nЖүректерді ашу-ыза өртеп жатқанын Сен көріп тұрсың, Сенен басқа оны кім кешірмек, Уа әлемдердің күнәларын Жасырушы. \n\nҚылыштар жарқылдаған кезде, алға жүр! Жебе ысқырып атылған кезде, дұшпаныңды ығыстыр! Уа әлемдердің Құрбаны! \n\nСен қынжыласың ба, жоқ әлде Мен бе? Сенің жақтаушыларыңның тапшылығынан, сірә, Мен жылайтын шығармын, Уа әлемдердің боздап жылағанын Тудырушы! \n\nАқиқатында, Мен Сенің шақыруыңа құлақ астым, Уа Ең Даңқты, Сүйікті; Енді Баха жүзі сынақтардың қызуынан және Сенің жанып тұрған сөздеріңнің жарығынан жалын атып тұр және Ол, тек Саған жағымдыны ғана іздей отырып, құрбандық шалынған жерден сенімге толы күйде көтерілді, Уа әлемдердің Тағайындаушысы. \n\nУа Әли-Акбар, осы Шарғы үшін Құдайыңа ризашылығыңды білдір, осы Шарғыдан сен Менің мойынсұнғандығымның жұпар иісін жұтарсың және күллі әлемдер бас иген Құдайдың жолында Біздің басымыздан өткеннің барлығын түсінерсің. \n\nҚұлдардың қай-қайсысы болмасын осы жолдарды оқып және ақылға салса, олардың тамырларында әлемдерді жалындатуға арналған жалын өртеніп жанатын болады. \n\nБаһаулла"
  },
  {
    "title": "Ризванға арналып ашылған шарғы",
    "content": "Ризван Мейрамы 21 сәуірден 2 мамырға дейін созылады \n\nҚұдайдың Көктемі келіп жетті, Уа Ең Асқақ Қалам, өйткені Бәріне Рақымдының Мейрамы жақындап қалды. Өзіңнің ұмтылысыңды көрсет және күллі жаратылыстың алдында Тәңірінің атын көкке көтер, жаратылыстың барлығы қайта туылып және жаңаруы үшін Оған мадақ айт. Жаныңның тынышталғанын жасырма, айта түс Оған. Рақаттың Күндізгі Шам-Шырағы Біздің Игі есіміміздің үстінен жарқырап көрінді, өйткені Құдайдың есімінің Патшалығы аспанды Жаратушы Тәңірі атының әсемдігімен әшекейленді. Осы Ұлы Есімнің алапат күшімен қаруланып ал да, Жер бетіндегі халықтардың алдында көтеріл, бірақ кідіргендердің қатарынан болмағайсың. . . \n\nСен, сірә, орта жолда тоқтап қалған шығарсың және Менің Шарғымда айтылғанды ұстанбай жүрген боларсың. Құдіреттінің Келбетінен шашылған жарық нұрдан сен абдырап қалдың ба немесе сенің сыртыңнан айтылған бос сөздер жаныңды уайымға толтырып, сені өз жолыңда тоқтатты ма? Сақтан, ұлылық пен құдіреттің саусақтары Қайта Бірігу Шарабының аузын ашып, жер мен көктегі болмыстың барлығын шақырған кезде, осы Күннің даңқын көкке шығарып мақтауда сені ештеңе тоқтатпасын. Құдайдың Күнін хабарлаған леп сені желпіп өткен кезде, сен баяу болуды қалайсың ба, әлде сен бүркеніш тәрізді Одан алыстағандардың қатарынансың ба? \n\nУа барлық есімдердің Құдайы және көкті Жаратушы, мен ешқандай бүркенішке Сенің Күніңнің Даңқын мойындауға маған кедергі жасап және тосқауыл болуына мүмкіндік бермеймін. Бұл – бүкіл әлем үшін жетекшіліктің жарық шамы және осы әлемде қай уақытта болмасын өмір сүргендердің барлығы үшін Мәңгіліктің нышандары болған Күн. Мен үн қатпаймын, өйткені бүркеніштер Сенің жаратылыстарыңның көздеріне Сені көруге мүмкіндік берер емес; мен мылқаумын, өйткені жамандықтар Сенің халқыңа Сенің шындығыңды мойындауға бөгет болуда. Менде не бар болса, соның барлығы Саған белгілі, бірақ мен Сенде ненің жасырынғанын білмеймін. Сен – Бәрін Білушісің, Бәрін Көрушісің. Басқа есімдердің барлығынан басым түсетін, Сенің атыңмен ант етемін! Егер Сенің құдіретті және бәрін билеуші еркің маған берілсе, ол мені Өзіңнің даңқыңның патшалығында Өз билігіңнің Аузымен айтқан кезіңдегі менің мұқият тыңдаған Сенің асқақ Сөзің арқылы кез келген адамның жанын тірілтуге итермелейтін болады. Ол бұрын адамдардың көзінен жасырынулы болған, ал қазірде Бәрін Көруші, Құдіретті Сақтаушы, Хақ Мәнді Құдайдың аты үшін ашылғанның көмегімен Сенің нұрлы Келбетіңнің Аяны туралы хабарлауға мені лайықты етеді. \n\nБұл Күнде, Уа Қаламым, Сен Менен басқа біреуді таба аласың ба? Жаратылыспен және оның көрінісімен не болды? Ал есімдермен және олардың патшалықтарымен ше? Көрінетін және көрінбейтін жаратылыстар қайда кетті? Ғаламның жасырын құпиялары мен олардың Ашылымдары қайда? Уа, жаратылыстың қайсысы болмасын із-түссіз жоғалып кеткен! Ең Даңқты, Ең Жарқын, Мәңгі Тірі Менің Келбетімнен басқа ештеңе де қалмаған. \n\nБұл – Сенің Ең Жомарт, Рақымды Құдайыңның Дидарынан жарқыраған Жарықтың берекесі ғана көрінетін Күн. Ақиқатында, Біз Өзіміздің еңсерілмейтін және бәрін билеуші үстемдігіміздің күшімен қандайда болмасын жанға өшуді әмір еттік. Және халықтарға деген рақымымыздың нышаны ретінде Біз өмірге жаңа жаратылысты шақырдық. Өйткені Мен, ақиқатында, Ең Жомарт, Алдағы Мәңгіліктің өзі боламын. \n\nБұл: «Уа жер, сен соншалық ақ батаға кенелудесің, өйткені, сен өз Құдайың үшін тірек болдың және Оның ең құдіретті тағы үшін орын болып таңдалдың», - деп көрінбейтін әлем зар жылайтын Күн. Ал даңқтың мекені былай деп дауыстайды: «Менің өмірім сен үшін төлеу болсын, өйткені Ең Рақымдының Сүйіктісі өткен заманда да, болашақта да қай затқа болмасын уәде етілген Оның Есімінің күшімен Оның үстемдігін сенде орнатқан». \n\nБұл Күнде әрбір зат өз хош иісін Менің киімімнің иісінен алуда. Бұл киімнің жұпар иісі бар жаратылыс әлеміне құйылуда. Бұл – Бәріне Рақымдының Еркімен мәңгі өмірдің буырқанған суларының құйылған Күні. Өздеріңнің жүректеріңмен және жандарыңмен соған қарай ұмтылыңдар және одан толығымен ішіп, шөлдеріңді қандырыңдар, Уа Биік Шыңды мекендеген Топтар! \n\nБылай де: Бұл – нағыз Жеткізбейтін, Көрінбейтіннің ең көрінбесі, осыны біліңдер. Ол сендердің алдарыңда тылсым және асыл Тасты ашқан, соған ие болыңдар. Ол – өткенде де, болашақта да, қай заттың болмасын Сүйіктісі. Өздеріңнің жүректерің мен үміттеріңді Оған сеніп тапсырыңдар! \n\nБіз сенің жалбарынған дауысыңа құлақ астық, Уа Қалам, және сенің үнсіздігіңді ақтадық. Сені соншалықты қатты састырған не болды екен? Уа бүкіл әлемдердің Сүйіктісі, Саған деген жақындық мені масайтты, бұл күй мені билейді. \n\nРақымдының Өз қадамын Ризванға бағыттап, оның ішіне кіргенін бүкіл жаратылысқа жеткіз. Құдай Өзінің Жұмағының Тағы еткен ләззаттың бағына қарай адамдарды ертіп кел. Сен – Біздің таңдап алған ең құдіретті күшейткішсің, оның дыбысы бүкіл адамзатқа қайта тірілудің туғанын хабарлайтын болады. \n\nБылай де: Бұл Жұмақтың жапырағында сөз шарабы мынадай куәлікті жазған: «Адамдардың көзінен жасырын Болған бүгінде көрінді, Ол үстемдікпен және билікпен белін бекем буып алған!» Бұл – жапырақтарының сыбдыры: «Уа, көк пен жердің тұрғындары! Бұрындары Көрінбеген енді көрінді. Қазірде бағзы замандардан бері Өзінің Келбетін жаратылыстың жүзінен Жасырған келді», - деп хабар беретін Жұмақ. Бұтақтардың ішінде сыбдыр қағып, сыбырлаған самал желден: «Барлығының және күллісінің Ең Құдіретті Құдайы келді. Патшалық – Құдайдікі» деген хабар шығуда. Ал ағып жатқан сулардан: «Жүздердің қайсысы болмасын қуанады, өйткені ешкім жете түсіне алмайтын, құпиясын ешкім аша алмайтын даңқтың жамылғысын көтеріп, Сұлулықтың Келбетін ашты» - деген сыбдыр естіледі. \n\nБұл Жұмақта, оның биік шыңдағы ордаларынан Заңғар Аспандағы Қыздардың: «Биік шыңда мекендейтіндер қуаныңдар, өйткені аспанның өзегінде Ежелгінің саусақтары Ең Даңқтының аты үшін Ұлы Қонырауды соғуда. Жомарттықтың қолдары мәңгі өмірдің ыдысын шеңбер бойымен таратып жіберді. Жақындаңдар да, содан толығымен татыңдар, Уа сендер, нағыз аңсаушылар, құштарланған тілектің кейіптері аман-саулықтарың үшін ішіңдер!» деген тамсаныстары мен қатты шыққан дауыстары естіледі. \n\nБұл – Құдайдың есімдерінің Көрінісі даңқтың Кемесінен шығып, көк пен жерді мекендейтіндердің барлығына: «Жұмақтың өміршең суларына толы ыдысты сырып қойыңдар да, құлақ асыңдар – Баха халқы Құдайдың Хұзырындағы рахат панасына жетті және Ең Биік, Үстемдік Етуші, өздерінің Билеуші Иелерінің әсемдік тостағанынан қосылу шарабының дәмін татты», - деп хабарлайтын Күн. \n\nЖаратылыс әлемін ұмыт, Уа Қалам, және бүкіл есімдердің Билеуші Иесі, өзіңнің Құдайыңның Келбетіне жүзіңді бұр. Осы әлемді, мәңгі күндердің Патшасы, өзіңнің Құдайыңнан шыққан игі еріктің өрнегімен әшекейле. Өйткені бүкіл халықтардың Тілегені көрінетін және көрінбейтін патшалықтарға Оның ең тамаша есімдерінің жарық нұрын құйғанда және Өзінің бәріне рақымды мархабатының шұғылалы жарқылымен осы патшалықтарды қоршағанда, Біз осы Күннің аңқыған жұпар иісін жұтамыз. Бұл мархабатқа күллі жаратылыс әлемнің ең күшті Сақтаушысынан басқа бір де бір жан жете алмайды. \n\nҚұдайдың жаратылыстарына мейірімділік пен рақымдылықтың жүзімен ғана қараңдар, өйткені Біздің сүйікті Жасаушымыз жаратылған заттың қайсысын болмасын қамтиды және Біздің рақымымыз жер мен көкті орай алады. Бұл – Құдайдың шынайы құлдары қосылудың өміршең суынан тататын Күн; Оған жақын болғандар мәңгі-бақилықтың тыныш өзенінен іше алатын, ал Оның Бірлігіне сенгендер Ұлылық пен Даңқтың Тілі: «Осы Патшалық – Менікі. Мен Өзімнің құқым бойынша оның Билеушісімін», - деген шақыруды жария еткен, бүкіл болмыстың Ең Жоғарғы және ең Ақырғы Соңы Болғанды шақырып, Оның Хұзырында болудың шарабынан тата алатын Күн. \n\nХалықтарды хақ жалғыз Сүйіктіге шақырып, олардың жүректерін еліктір. Былай де: «Міне, Құдайдың Дауысы, оны естіңдер. Міне, Құдай Ісінің Арайлаған Таңы, оны қабылдаңдар. Міне, Құдай өсиеттерінің Бастауы, оны бағалаңдар. Міне, ашылған және жасырынған Құпия, оған құлақ асыңдар. Уа, әлем халықтары! Басқа есімдердің барлығынан жоғары болған Менің Есімім үшін неге ие болсаңдар, соның бәрін сырып тастаңдар да, түбінде даналық пен сөздің інжу-маржандары жасырынған, Ең Рақымды Менің Есімім үшін буырқанып көтерілген Мұхитқа терең бойлаңдар. Осылайша, сені Кітаптардың Анасына ие Болған үйретеді». \n\nСүйіктіміз келді. Ол қолында Өзінің есімінің мөрленген Шарабын ұстап тұр. Сол шараптан толығымен ішіп, Оған жүзін бұрып: «Уа Құдайдың нышандарын Көрсетуші, мадақ Саған болсын!» - деп жар салған ер рақатқа кенелер. Ең Құдіреттінің әділдігімен ант етемін! Жасырынулы заттардың қайсысы болмасын шындықтың күшімен айқындалатын болады. Құдайдың рақымдарының барлығы Оның қайырымдылығының кепілі ретінде жіберіледі. Мәңгі өмірдің ұлан-ғайыр сулары адамдар үшін әзірленіп қойылған. Сүйіктінің қолымен әрбір ыдыс таратылуда. Кел де, еш кідіруші болма. \n\nБаз кешудің қанатында самғап ұшқандар және Құдайдың еркімен бүкіл жаратылыстың әлемін өз көлеңкесінде қалдырған дәрежеге жеткендер рақаттанып, масайрайды. Оқымыстылардың қарбаласқан ой-толғаулары мен жер бетіндегі сансыз қолдардың салдарынан Оның Ісінен таймағандар рахатқа ие болады. Уа адамдар, сендердің араларыңнан әлемнен бас тартып, есімдердің Құдайы, Тәңіріге қарай ұмтылғандар табылар ма екен? Жаратылған заттардың барлығынан басым түсетін Менің есімімнің күшімен халықтардың ие болғандарын ысырып тастап, көрінетінді де, көрінбейтінді де Білетін Құдайдың көруге мүмкіндік берген заттарына өзінің бар болмысымен жақын келгенді қайдан табуға болар екен? Сонымен, адамдарға Оның сыйлары жіберілген, Оның Өсиеті орындалып және рақымдылықтың көкжиегінде Оның дәлелдері жарқырап шықты. «Мадақ Саған болсын, Уа бүкіл әлемдердің Сүйіктісі! Сенің атың асқақтасын, Уа әрбір сезімтал жүректің Тілегені!» деген сеніммен жар салғанға тағайындалған сый қаншалықты зор десеңші! \n\nУа Баха адамдары, ең жоғары масайраудың Күнін естеріңе алып, қуаныңдар, шаттаныңдар, бұл – Өзінің Үйін қалдырып, Бәріне Рақымды, Оның есімінің даңқ нұрын бүкіл жаратылысқа төккен жерге бет алған, Ежелгінің Тілі үндеген Күн. Құдай – Біздің куәгеріміз. Егер де Біз осы Күннің құпияларының барлығын жайып салсақ, Данышпан, Бәрін Білуші, Ең Күшті Құдайдың қорғауында болғандардан басқа, жер мен көкті мекендейтіндердің қайсысы болмасын жан тапсырып, талып түсетін еді. \n\nОның күмәнсіз дәлелін ашып Көрсеткенді Құдай сөздерінің масайтатыны соншалық – тіпті Оның Қаламы тоқтап қалады. Содан соң Ол Өзінің Шарғысын мынадай сөздермен аяқтайды: «Ең Биік, Ең Құдіретті, Мүлтіксіз, Бәрін Білуші Менен басқа Құдай жоқ». \n\nБаһаулла"
  }
]