[
  {
    "title": "О сын Духа!",
    "content": "Мой первый совет таков: имей сердце чистое, любящее, светозарное, да достигнешь царствия предвечного, нетленного, бесконечного."
  },
  {
    "title": "О сын Духа!",
    "content": "Любимейшая из вещей в Моих глазах — справедливость; не отвращайся от неё, если стремишься ко Мне, и не пренебрегай ею, дабы Я мог доверять тебе. С помощью нее узришь своими очами, а не очами других, познаешь своим разумением, а не разумением ближнего. Обдумай сие в сердце своём — чтó подобает тебе. Воистину, справедливость — Мой дар тебе и знак нежной заботы Моей. Помести же ее пред своими очами."
  },
  {
    "title": "О сын человеческий!",
    "content": "Пребывая сокрытым в незапамятном бытии Моем и в предвечности сути Моей, познал Я любовь Свою к тебе; посему сотворил Я тебя, запечатлел на тебе Мой образ и явил тебе красоту Мою."
  },
  {
    "title": "О сын человеческий!",
    "content": "Я возлюбил сотворение твое, посему Я сотворил тебя. Так возлюби же Меня, дабы помянул Я имя твое и духом жизни исполнил душу твою."
  },
  {
    "title": "О сын бытия!",
    "content": "Возлюби Меня, дабы Я мог возлюбить тебя. Если не возлюбишь Меня, никогда не достигнет тебя любовь Моя. Знай сие, о слуга!"
  },
  {
    "title": "О сын бытия!",
    "content": "Твой Рай — Моя любовь; твоя небесная обитель — воссоединение со Мною. Войди же туда и не медли. Сие предназначено тебе в Нашем горнем царстве и в Нашем возвышенном пределе."
  },
  {
    "title": "О сын человеческий!",
    "content": "Если любишь Меня, отвратись от себя, и если ищешь благоугодного Мне, откажись от угождения себе, дабы ты умер во Мне, а Я жил бы в тебе вечно."
  },
  {
    "title": "О сын Духа!",
    "content": "Не обрести тебе покоя, пока не отрешишься от себя и не обратишься ко Мне; ибо надлежит тебе восславиться во имя Мое, а не во имя свое, и полагаться на Меня, а не на себя: ведь желанно Мне, дабы возлюбили Меня одного превыше всего сущего."
  },
  {
    "title": "О сын бытия!",
    "content": "Любовь Моя — Моя твердыня. Вошедший в нее защищен и безопасен, отвратившийся же от нее непременно собьется с пути и погибнет."
  },
  {
    "title": "О сын речения!",
    "content": "Ты — твердыня Моя; войди в нее — и будешь в безопасности. Любовь Моя — в тебе; познай ее — и узришь Меня рядом с собой."
  },
  {
    "title": "О сын бытия!",
    "content": "Ты — Мой светильник, и свет Мой — в тебе. Воссияй от него и не ищи иного, помимо Меня. Ведь Я сотворил тебя богатым и щедро излил на тебя благоволение Мое."
  },
  {
    "title": "О сын бытия!",
    "content": "Десницей власти Я создал и перстами силы сотворил тебя; в тебя вложил Я сущность света Моего. Удовольствуйся сим и не ищи иного, ибо создание Мое совершенно и заповедь Моя непреложна. Уверься в сем и не подвергай сие сомненью."
  },
  {
    "title": "О сын Духа!",
    "content": "Я сотворил тебя богатым, отчего же ты ввергаешься в нищету? Благородным создал Я тебя, что же ты унижаешь себя? Из сути знания произвел Я тебя, что же ищешь ты знания у иных, помимо Меня? Из глины любви слепил Я тебя, как же ты занят другим? Обрати свой взор к себе — да узришь, как Я пребываю в тебе, сильный, могущественный, самосущный."
  },
  {
    "title": "О сын человеческий!",
    "content": "Ты — владение Мое, а владение Мое нескончаемо, отчего же боишься ты кончины своей? Ты — свет Мой, а свет Мой негасим, отчего же страшит тебя угасание твое? Ты — слава Моя, а слава Моя неувядаема; ты — облачение Мое, а облачение Мое неизносимо. Пребывай же в любви ко Мне, да обрящешь Меня в царстве славы."
  },
  {
    "title": "О сын речения!",
    "content": "Обрати лицо свое к лику Моему и отрекись ото всего, кроме Меня; ибо владычество Мое пребудет, и царство Мое не погибнет вовек. Если же станешь искать иного, помимо Меня,— хотя бы искал ты во Вселенной вечно — тщетным будет сие."
  },
  {
    "title": "О сын света!",
    "content": "Забудь обо всем, кроме Меня, и приобщись духа Моего. Вот суть заповеди Моей, обратись же к ней."
  },
  {
    "title": "О сын человеческий!",
    "content": "Удовольствуйся Мною и не ищи помощника иного. Ибо кроме Меня вовек не ублаготворит тебя никто."
  },
  {
    "title": "О сын Духа!",
    "content": "Не проси у Меня того, чего Мы не желаем для тебя, и довольствуйся тем, что Мы предназначили тебе, ведь в том благо твое, если им удовольствуешься."
  },
  {
    "title": "О сыны чудесного видения!",
    "content": "Я вдохнул в тебя от Духа Моего, дабы ты возлюбил Меня. Почему же ты покинул Меня и ищешь иного возлюбленного?"
  },
  {
    "title": "О сын Духа!",
    "content": "Право Мое на тебя велико и приснопамятно. Милость Моя к тебе обильна и нескрываема. Любовь Моя свила гнездо свое в тебе, и она неутаима. Свет Мой явлен тебе, и он незатмеваем."
  },
  {
    "title": "О сын человеческий!",
    "content": "Тебе предназначил Я отборнейшие плоды от древа лучезарной славы, почему же ты отверг их и удовольствовался меньшим благом? Так возвратись к тому, что лучше для тебя в горнем царстве."
  },
  {
    "title": "О сын Духа!",
    "content": "Благородным создал Я тебя, а ты унизил себя. Поднимись же к тому, для чего ты был сотворен."
  },
  {
    "title": "О сын высочайшего!",
    "content": "Я зову тебя к вечному, а ты устремляешься к бренному. Что отвращает тебя от желанного Нам и влечет к угодному тебе?"
  },
  {
    "title": "О сын человеческий!",
    "content": "Не преступай своих пределов и не притязай на то, что не подобает тебе. Пади ниц пред ликом Бога твоего, Господа могущества и силы."
  },
  {
    "title": "О сын Духа!",
    "content": "Не превозносись перед бедняком, ибо Я направляю стопы его и вижу, как ты пребываешь во зле, и отвергну тебя навеки."
  },
  {
    "title": "О сын бытия!",
    "content": "Как мог забыть ты пороки свои и озаботиться пороками других? Кто поступает так, проклят Мною."
  },
  {
    "title": "О сын человеческий!",
    "content": "Не поминай чужие грехи, пока сам грешен. Если преступишь заповедь сию, будешь проклят, и Я сему свидетель."
  },
  {
    "title": "О сын Духа!",
    "content": "Знай воистину: кто призывает людей к справедливости, а сам творит неправедное — тот не от Меня, хотя бы носил имя Мое."
  },
  {
    "title": "О сын бытия!",
    "content": "Не приписывай ни одной душе, чего не хотел бы, чтобы приписали тебе, и не говори того, что не делаешь. Вот заповедь Моя тебе, исполняй ее."
  },
  {
    "title": "О сын человеческий!",
    "content": "Не отказывай слуге Моему, если попросит он что-либо у тебя, ибо лик его есть лик Мой; смутись же предо Мною."
  },
  {
    "title": "О сын бытия!",
    "content": "Отчитывайся пред собой ежедневно, прежде чем призовут тебя к ответу, ибо смерть придет к тебе внезапно, и потребуют у тебя отчета за дела твои."
  },
  {
    "title": "О сын высочайшего!",
    "content": "Я сделал для тебя смерть вестником радости. Что же ты печалишься? Я повелел свету излить на тебя свое сияние. Что же ты укрываешься?"
  },
  {
    "title": "О сын Духа!",
    "content": "Благою вестью света приветствую Я тебя — возрадуйся же! Ко двору святости зову Я тебя — пребывай там, да обретешь покой навеки."
  },
  {
    "title": "О сын Духа!",
    "content": "Дух святости благовествует тебе радость воссоединения, что же ты печалишься? Дух власти укрепляет тебя в деле Его, почему же ты закрываешься? Свет лика Его ведет тебя, как же можешь ты сбиваться с пути?"
  },
  {
    "title": "О сын человеческий!",
    "content": "Не сожалей ни о чем — лишь об удалении от Нас. Не радуйся ничему — лишь своему приближению и возвращению к Нам."
  },
  {
    "title": "О сын человеческий!",
    "content": "Возвеселись радостью сердца своего, да удостоишься встречи со Мною и отразишь благолепие Мое."
  },
  {
    "title": "О сын человеческий!",
    "content": "Не совлекай с себя великолепного одеяния Моего и не теряй доли своей от чудесного источника Моего, дабы не томила тебя жажда вечная."
  },
  {
    "title": "О сын бытия!",
    "content": "Повинуйся законам Моим из любви ко Мне и откажись от желаний своих, если ищешь благоволения Моего."
  },
  {
    "title": "О сын человеческий!",
    "content": "Не пренебрегай заповедями Моими, если возлюбил Мою красоту, и не забывай Моих увещаний, если желаешь благоволения Моего."
  },
  {
    "title": "О сын человеческий!",
    "content": "Хотя бы облетел ты всю Вселенную и пересек пространства небес — не обрести тебе покоя ни в чем, кроме как в послушании Нашему веленью и в смирении пред ликом Нашим."
  },
  {
    "title": "О сын человеческий!",
    "content": "Восславь дело Мое, дабы мог Я открыть тебе тайны величия Моего и осиять тебя светом вечности."
  },
  {
    "title": "О сын человеческий!",
    "content": "Смирись предо Мною, дабы Я милостиво снизошел до тебя; будь за дело Мое радетелем, дабы стать тебе еще на земле победителем."
  },
  {
    "title": "О сын бытия!",
    "content": "Поминай Меня на земле Моей, дабы Я вспомянул тебя на небесах Моих; сим утешатся Мои очи и очи твои."
  },
  {
    "title": "О сын престола!",
    "content": "Слух твой — Мой слух, внимай же им. Взор твой — Мой взор, узри же им, дабы в сокровенной сути своей ты свидетельствовал о Моей возвышенной святости, а Я в Себе Самом свидетельствовал о твоем высоком предназначении."
  },
  {
    "title": "О сын бытия!",
    "content": "Ищи мученической смерти на пути Моем, довольствуясь волей Моей и благодарствуя за уготованное Мною, да упокоишься со Мной под сводами величия, за скинией славы."
  },
  {
    "title": "О сын человеческий!",
    "content": "Поразмысли и вдумайся — хочешь ты умереть на ложе своем или же, обагрив своей кровью прах, принять мученичество на пути Моем и стать проявлением воли Моей и воплощением света Моего в высочайшем раю? Рассуди же справедливо, о слуга!"
  },
  {
    "title": "О сын человеческий!",
    "content": "Клянусь красотою Моей! Если волосы твои окрасятся кровью, сие выше в Моих глазах, чем сотворение Вселенной и сияние обоих миров. Стремись же достичь сего, о слуга."
  },
  {
    "title": "О сын человеческий!",
    "content": "Каждой вещи — свой знак. Знак любви — стойкость в том, что предназначил Я, и терпение в Моих испытаниях."
  },
  {
    "title": "О сын человеческий!",
    "content": "Истинно любящий жаждет испытания, подобно тому, как мятежник жаждет прощения, а грешник — милосердия."
  },
  {
    "title": "О сын человеческий!",
    "content": "Если не постигнут тебя бедствия на пути Моем, как сможешь ты следовать путями тех, кто удовольствовался волей Моей? Если не познаешь ты невзгод, чая встречи со Мною, как обретешь ты свет в своей любви к красоте Моей?"
  },
  {
    "title": "О сын человеческий!",
    "content": "Бедствия Мои — Мое провидение: по видимости они — огнь и возмездие, но сокрыты в них свет и милосердие. Поспеши же к ним, дабы стать тебе вечным светом и бессмертным духом. Вот заповедь Моя тебе, следуй же ей."
  },
  {
    "title": "О сын человеческий!",
    "content": "Если выпадет тебе на долю благоденствие, не радуйся, а если постигнет тебя унижение, не печалься, ибо и то и другое прейдет и исчезнет навек."
  },
  {
    "title": "О сын бытия!",
    "content": "Если постигнет тебя бедность, не печалься, ибо в свое время посетит тебя Повелитель богатств. И унижения не страшись, ибо однажды слава осенит тебя."
  },
  {
    "title": "О сын бытия!",
    "content": "Если устремился ты к сему владению вечному, нетленному, и к сей жизни предвечной, непреходящей, откажись от сего бренного и мимолетного владычества."
  },
  {
    "title": "О сын бытия!",
    "content": "Не увлекайся миром сим, ибо огнем испытуем Мы злато, а златом испытуем слуг Наших."
  },
  {
    "title": "О сын человеческий!",
    "content": "Ты желаешь злата, а Я хочу твоего освобождения от него. В нем полагаешь ты свое богатство, а Я признаю богатством твоим очищение от него. Жизнью Моей клянусь! Сие есть знание Мое, а то — твое мечтание; как же может Моя стезя сойтись с твоей?"
  },
  {
    "title": "О сын человеческий!",
    "content": "Оделяй Моим богатством бедняков Моих, дабы черпать тебе на небесах из хранилищ нетленного великолепия и сокровищниц неувядаемой славы. Но жизнью Моей клянусь! Достойнее сего — жертва духа, когда бы зрел ты Моими очами."
  },
  {
    "title": "О сын человеческий!",
    "content": "Храм бытия — престол Мой; очисти его ото всякой вещи, да утвержусь Я на нем и пребуду."
  },
  {
    "title": "О сын бытия!",
    "content": "Твое сердце — обиталище Мое; освяти его для Моего сошествия. Твой дух — место откровения Моего; очисти его для Моего явления."
  },
  {
    "title": "О сын человеческий!",
    "content": "Вложи руку Мне за пазуху, дабы Я взошел над тобою в сиянии и блеске."
  },
  {
    "title": "О сын человеческий!",
    "content": "Взойди на небеса Мои, да обретешь радость воссоединения и вкусишь несравненного вина из чаши непреходящей славы."
  },
  {
    "title": "О сын человеческий!",
    "content": "Проходят дни твои, а ты все предаешься вымыслам и тщетным мечтаниям. Доколе будешь ты почивать на ложе своем? Подними главу свою ото сна, ибо Солнце уже поднялось до высшей черты и, быть может, озарит оно тебя светом красоты."
  },
  {
    "title": "О сын человеческий!",
    "content": "Осиял тебя свет с окоема святой Горы, и дух знания повеял в Синай сердца твоего. Освободись же от завес тщетных мечтаний и явись к Моему двору, да удостоишься жизни вечной и свидания со Мною. Тогда не постигнут тебя ни смерть, ни горе, ни изнеможение."
  },
  {
    "title": "О сын человеческий!",
    "content": "Моя вечность — творение Мое; Я сотворил ее для тебя. Соделай ее покровом храма твоего. Мое единство — создание Мое; Я создал его для тебя; облачись в него, дабы являть непреходящее бытие Мое во веки вечные."
  },
  {
    "title": "О сын человеческий!",
    "content": "Мое величие — Мой дар тебе, а Мое великолепие — знак милости Моей к тебе. Того, что Мне подобает, никто не постигнет и не выразит ни одна душа. Воистину, Я сберег сие в Моих тайных хранилищах и в сокровищницах Моего веления из любви к слугам Моим и из милости к народу Моему."
  },
  {
    "title": "О чада божественной и незримой",
    "content": "сущности! Вам воспрепятствуют любить Меня, и смутятся души при упоминании обо Мне. Ибо умам не постичь Меня и сердцам не вместить."
  },
  {
    "title": "О сын красоты!",
    "content": "Клянусь Моим духом и благосклонностью Моей! Клянусь Моей милостью и красотою Моей! Все, что Я открыл тебе языком могущества и начертал для тебя пером мощи, соразмерно твоему вместилищу и твоему разумению, а не Моему достоинству и напеву гласа Моего."
  },
  {
    "title": "О чада человеческие!",
    "content": "Разве не ведаете вы, почему Мы сотворили вас из общего праха? Дабы никто не величался пред другим. Всякий миг размышляйте в сердцах ваших о том, как вы были сотворены. Поскольку Мы создали всех вас из единого вещества, надлежит вам быть как одна душа, шагать одной стопою, вкушать одними устами и пребывать в одной стране, дабы из сокровенной сущности вашей делами вашими и поступками являли вы знамения единства и суть отрешения. Вот Мой совет вам, о сонм лучезарных! Внемлите совету сему, да обрящете плоды святости от древа дивной славы."
  },
  {
    "title": "О сыны Духа!",
    "content": "Вы — сокровищница Моя, ибо в вас заключил Я перлы тайн Моих и самоцветы знания Моего. Берегите их от чужих среди слуг Моих и от нечестивых среди народа Моего."
  },
  {
    "title": "О сын Того, Кто своею сущностью",
    "content": "пребывал во царствии себя самого! Знай, что Я овеял тебя всеми благоуханиями святости, во всей полноте открыл тебе слово Мое, исполнил чрез тебя благодать Мою и возжелал для тебя то, чего желал для Себя. Удовольствуйся же благоволением Моим и будь благодарен Мне."
  },
  {
    "title": "О сын человеческий!",
    "content": "Запиши все, что Мы открыли тебе, чернилами света на скрижали твоего духа. Если сие тебе не под силу, приготовь чернила из сути сердца твоего. Если не сумеешь сделать сего, пиши теми алыми чернилами, что пролиты на Моем пути. Воистину, сие всего дороже Мне, да пребудет свет их вовеки."
  },
  {
    "title": "О люди, имеющие разум, дабы понять,",
    "content": "и уши, дабы услышать! Первый зов Возлюбленного таков: «О таинственный соловей! Не пребывай нигде, кроме розового сада духа. О посланник Соломона любви! Не ищи иного убежища, кроме земли Савской —царства возлюбленной. О бессмертный феникс! Не селись нигде, кроме вершины верности. Там обиталище твое, если на крылах души своей воспаришь в царство бесконечного и попытаешься достичь цели своей»."
  },
  {
    "title": "О сын Духа!",
    "content": "Птица стремится к своему гнезду, соловей — к прелести розы, а птицы сердец человеческих, удовольствовавшись бренным прахом, удалились от вечного гнезда своего и, обратив взоры к трясине нерадения, лишились славы божественного присутствия. Увы! Как странно и жалко сие — ради ничтожной чаши отвернулись они от волнующихся морей Всевышнего и остались вдали от лучезарнейшего окоема."
  },
  {
    "title": "О друг!",
    "content": "В саду сердца своего сажай лишь розы любви и не выпускай из рук соловья привязанности и желанья. Цени общество праведных и избегай дружества с нечестивыми."
  },
  {
    "title": "О сын справедливости!",
    "content": "Куда направиться любящему, как не в страну своей возлюбленной, и как успокоиться ищущему вдали от предмета своего сердечного желания? Для истинно любящего жизнь — в воссоединении и смерть — в разлуке. В его груди нет терпения, а в сердце — покоя. Бесчисленное множество жизней отдал бы он, дабы поспешить в обитель своей возлюбленной."
  },
  {
    "title": "О сын праха!",
    "content": "Истинно говорю Я тебе: Из всех людей самый беспечный тот, кто вступает в праздный спор и хочет возвыситься над братом своим. Скажи: О собратья! Дела, а не слова да будут украшением вашим."
  },
  {
    "title": "О сын земли!",
    "content": "Знай, воистину, что сердце, в коем сохраняется хоть малейший след зависти, никогда не достигнет Моего вечного владычества и не вдохнет благоуханий святости, веющих от Моего священного царства."
  },
  {
    "title": "О сын любви!",
    "content": "Один только шаг отделяет тебя от славных горних высот и от небесного древа любви. Сделай сей шаг, а вторым вступи в бессмертную обитель и войди в шатер вечности. Склони же слух к тому, что явлено пером славы."
  },
  {
    "title": "О сын славы!",
    "content": "Будь скор на пути святости и взойди на небеса общения со Мною. Очисти до блеска сердце свое силою духа и поспеши ко двору Всевышнего."
  },
  {
    "title": "О мимолетная тень!",
    "content": "Оставь позади низшие ступени сомнения и поднимись на горние высоты уверенности. Отверзи око истины, да узришь Красоту, освобожденную от завес, и да воскликнешь: Благословен будь Господь, превосходнейший из творцов!"
  },
  {
    "title": "О сын вожделения!",
    "content": "Склони слух к сему: Никогда смертному оку не распознать вечной Красоты, и безжизненное сердце найдет утешение лишь в увядшем цветке. Ибо подобное тянется к подобному и находит радость в общении с родственным."
  },
  {
    "title": "О сын праха!",
    "content": "Ослепи глаза свои, дабы узреть красоту Мою; закрой уши свои, дабы внять сладким напевам голоса Моего; освободись ото всякой учености, дабы приобщиться знания Моего; отрешись от богатств, дабы обрести постоянную долю от океана вечного богатства Моего. Итак, ослепи глаза свои для всего, кроме красоты Моей, закрой уши свои для всего, кроме слова Моего, освободись ото всякой учености, кроме знания Моего, дабы с ясным взором, чистым сердцем и внимательным слухом вступить тебе во двор Моей святости."
  },
  {
    "title": "О обладающий двойным видением!",
    "content": "Закрой одно око и отверзи другое. Закрой одно на мир и на все сущее в нем, и отверзи другое на пресвятую красоту Возлюбленного."
  },
  {
    "title": "О чада Мои!",
    "content": "Боюсь, что, так и не услыхав воркования небесной голубки, канете вы во тьму полной утраты и, так и не узрев красоты розы, возвратитесь в воду и глину."
  },
  {
    "title": "О друзья!",
    "content": "Не покидайте красоту вечную ради красоты преходящей и не привязывайтесь к сему смертному миру праха."
  },
  {
    "title": "О сын Духа!",
    "content": "Близится час, когда соловей святости не будет более являть сокровенных тайн и все вы лишитесь небесного напева и гласа свыше."
  },
  {
    "title": "О суть нерадения!",
    "content": "Великое множество таинственных языков слышится в едином изречении, и неисчислимое богатство потаенных истин явлено в едином напеве. Но, увы, нет ни уха, дабы внимать, ни сердца, дабы понять."
  },
  {
    "title": "О сотоварищи!",
    "content": "Широко распахнуты врата в Беспредельное, и обитель возлюбленного украшена кровью любящих, но все, кроме немногих, еще лишены сего небесного града, и даже среди сих немногих нашлась лишь горстка чистых сердцем и освященных духом."
  },
  {
    "title": "О обитатели высочайшего рая!",
    "content": "Возвестите детям убежденности, что в пределе святости, близ небесного рая, возник новый сад, вкруг коего собрались обитатели горнего царства и бессмертные жители вышнего рая. Усердствуйте же, да достигнете сего положения, и познаете тайны любви от его анемонов, и вкусите таинств божественной и совершенной мудрости от вечных плодов его. Очи же тех, что вошли туда и там пребывают, утешены будут!"
  },
  {
    "title": "О друзья Мои!",
    "content": "Ужель забыли вы то истинное и лучезарное утро, когда в том святом и благословенном месте вы все собрались пред ликом Моим под сенью древа жизни, что растет в преславном раю? Исполненные трепета, вы внимали Мне, когда Я произносил три священнейших речения: «О друзья! Не предпочтите свою волю Моей; никогда не желайте того, чего Я не желал для вас; не приближайтесь ко Мне с безжизненными сердцами, оскверненными мирскими страстями и вожделениями». Если очистите души ваши, в сей же час вспомнится вам то место и то окружение, и истинность речений Моих станет явной для каждого из вас. На восьмой из святейших строк, в пятой Скрижали Рая, Он речет:"
  },
  {
    "title": "О вы, лежащие, подобно мертвецам,",
    "content": "на одре нерадения! Проходят века, и ваши драгоценные жизни близятся к концу, но ни единого дыхания чистоты не дошло от вас до Нашего двора святости. Хотя погружены вы в океан заблуждения, на устах у вас исповедание единой истинной веры в Бога. Того, кто противен Мне, вы возлюбили, и врага Моего соделали своим другом. И все же вы ходите по земле Моей, беспечные и самодовольные, не ведая о том, что земля Моя устала от вас и все сущее на ней вас отвергает. Когда бы открыли вы глаза, воистину, предпочли бы множество скорбей такой радости и сочли бы, что сама смерть лучше, нежели такая жизнь."
  },
  {
    "title": "О движущийся прах!",
    "content": "Я желаю общения с тобой, но ты не доверяешь Мне. Меч твоего мятежа срубил древо твоей надежды. Во всякое время Я пребываю рядом с тобой, но ты всегда далек от Меня. Нетленную славу избрал Я для тебя, ты же избрал для себя безграничное унижение. Пока еще есть время, вернись и не упусти возможности, данной тебе."
  },
  {
    "title": "О сын вожделения!",
    "content": "Ученые и мудрецы долгие годы пытались достичь присутствия Всеславного, но не обрели его; они провели всю жизнь в поисках Его, но не узрели красоты Его лика. Ты же безо всякого труда достиг своей цели и без исканий обрел то, к чему стремился. И все же ты еще столь окутан пеленой себялюбия, что глаза твои не узрели красоты Возлюбленного и рука твоя не коснулась края одежд Его. Имеющие глаза да узрят и удивятся."
  },
  {
    "title": "О насельники града любви!",
    "content": "Вечную свечу колеблют смертные ветры, и красота небесного Отрока сокрыта во тьме праха. Глава властителей любви терпит притеснения от людей тиранства, и голубка святости попала в когти сов. Обитатели шатра славы и небесные сонмы плачут и стенают, вы же предаетесь отдохновению в царстве небрежения и при этом почитаете себя истинными друзьями. Сколь тщетны ваши мечтания!"
  },
  {
    "title": "О глупцы, слывущие мудрецами!",
    "content": "Отчего вы являете себя в обличии пастырей, когда по сути превратились вы в волков, подстерегающих Мою паству? Вы подобны звезде, что предваряет зарю и кажется сияющей и яркой, но уводит путников града Моего прочь, на путь погибели."
  },
  {
    "title": "О прекрасные с виду, но смердящие",
    "content": "внутри! Вы подобны прозрачной, но горькой воде, что на вид чиста как кристалл, но если вкусит ее божественный Испытатель, ни одна капля не будет принята Им. Ведь и солнечный луч нисходит равно на прах и на зерцало, но в отражении разнятся они, как звезда и земля,— нет, неизмеримо различие меж ними!"
  },
  {
    "title": "О друг Мой на словах!",
    "content": "Поразмысли немного. Слыхал ли ты, чтобы друг и враг уживались в сердце одном? Изгони же чужака, дабы вошел Друг в дом Свой."
  },
  {
    "title": "О сын праха!",
    "content": "Все, что ни есть на небесах и на земле, Я предназначил тебе, кроме сердца человеческого, кое соделал Я обиталищем Моей красоты и славы, но ты отдал Мой дом и жилище иному, чем Я. И всякий раз, когда явление святости Моей искало Своего пристанища, оно находило там чужака и, бездомное, спешило ко святилищу Возлюбленного. И все же Я сохранил твою тайну, не желая позора твоего."
  },
  {
    "title": "О суть вожделения!",
    "content": "Сколько раз на рассвете направлялся Я из владений Беспредельного в твое обиталище и находил тебя на ложе праздности в общении с иными, чем Я. Тогда, подобно молнии духа, Я возвращался в царства небесной славы и в Моих горних пределах не упоминал о сем пред воинством святости."
  },
  {
    "title": "О сын щедрости!",
    "content": "Из пустынь небытия, посредством глины Моего веления, явил Я тебя и предназначил для воспитания твоего всякую сущую в мире частицу и суть всякого творения. Так, еще до того, как вышел ты из материнской утробы, Я уготовил тебе два источника сверкающего молока, и глаза, дабы приглядывать за тобой, и сердца, дабы любить тебя. Из благоволения Моего к тебе вскормил Я тебя под сенью милости Моей, оберегая тебя сутью Моей благодати и щедрости. А желал Я при этом, дабы ты достиг вечного владения Моего и удостоился незримых даров Моих. Ты же пребывал в беспечности и, войдя в лета, пренебрег всеми щедротами Моими и так увлекся праздными мечтаниями, что забыл обо всем и, отвернувшись от дверей Друга, поселился в пределах врага Моего."
  },
  {
    "title": "О раб мира сего!",
    "content": "Сколько раз на восходе веял над тобой ветерок любви Моей и находил тебя на ложе нерадения в глубоком сне. Оплакивая участь твою, возвращался он туда, откуда изошел."
  },
  {
    "title": "О сын земли!",
    "content": "Когда желаешь обрести Меня, не ищи иного, кроме Меня, и когда желаешь лицезреть красоту Мою, закрой глаза на мир сей и все сущее в нем, ибо воля Моя и воля иного, чем Я, подобно огню и воде, не могут ужиться в сердце одном."
  },
  {
    "title": "О незнакомец привечаемый!",
    "content": "Свеча сердца твоего зажжена десницей мощи Моей, не загаси ее противными ветрами себялюбия и страсти. Исцеление всех твоих недугов — в поминании Меня, не забывай о сем. Сделай любовь Мою своим сокровищем, храни ее как зеницу ока и саму жизнь твою."
  },
  {
    "title": "О брат Мой!",
    "content": "Внимай благозвучным словам, что исходят от сладкоречивого языка Моего, и вкушай от струи таинственной святости, что истекает из сахарных уст Моих. Бросай семена божественной мудрости Моей в чистую почву сердца своего и орошай их водой уверенности, дабы гиацинты Моего знания и мудрости взошли, свежи и зелены, в святом граде сердца твоего."
  },
  {
    "title": "О жители рая Моего!",
    "content": "Руками любящей заботы посадил Я в священном райском саду юное деревце вашей любви и дружества и оросил его обильными дождями Моей нежной милости; ныне, когда пришел ему срок плодоносить, усердствуйте в сохранении его, да не поглотит его пламя вожделения и страстей."
  },
  {
    "title": "О друзья Мои!",
    "content": "Загасите лампаду заблуждений и зажгите в сердцах ваших вечный светоч божественного водительства. Ибо отныне испытатели человеков в священном присутствии Обожаемого будут принимать лишь чистейшую добродетель и деяния незапятнанной святости."
  },
  {
    "title": "О сын праха!",
    "content": "Мудр тот, кто говорит, лишь когда его слушают,— ведь и виночерпий не подаст чаши, пока не найдет жаждущего, и любящий не воскричит из глубины сердца своего, пока не увидит красоты возлюбленной своей. Так бросай же семена мудрости и знания в чистую почву сердца и укрывай их, пока не взойдут гиацинты божественной мудрости из сердца, а не из грязи и глины. В начальной строке Скрижали начертано и записано, и в святилище скинии Божией сокрыто:"
  },
  {
    "title": "О слуга Мой!",
    "content": "Не покидай владения непреходящего ради того, что тленно, и не отринь господства небесного ради мирского вожделения. Вот река вечной жизни, что вытекает из источника пера милосердного; благо тому, кто вкушает!"
  },
  {
    "title": "О сын Духа!",
    "content": "Сломай клетку свою и, подобно фениксу любви, воспари к небесам святости. Отрешись от себя и, исполненный духом милосердия, пребывай в царстве небесной чистоты."
  },
  {
    "title": "О порождение праха!",
    "content": "Не довольствуйся отдохновением преходящего дня, да не лишишь себя покоя вечного. Не променяй сада бесконечной радости на груду праха сего бренного мира. Из темницы своей поднимись к дивным горним лугам и из своей смертной клетки направь полет в рай Вездесущего."
  },
  {
    "title": "О слуга Мой!",
    "content": "Освободись от пут мира сего и вызволи душу свою из темницы себялюбия. Воспользуйся сим случаем, ибо он не представится тебе более."
  },
  {
    "title": "О сын служанки Моей!",
    "content": "Когда бы узрел ты бессмертное царство, то сделал бы все, дабы оставить сей преходящий мир. Но в сокрытии от тебя одного и в откровении другого заключена тайна, постижимая лишь для чистых сердцем."
  },
  {
    "title": "О слуга Мой!",
    "content": "Очисти сердце свое от злобы и, не ведая зависти, войди в божественную обитель святости."
  },
  {
    "title": "О друзья Мои!",
    "content": "Ходите путями благой воли Друга и ведайте, что радость Его — в радости Его созданий. Посему да не войдет никто в дом ближнего своего, кроме как с его соизволения, да не наложит руки на богатство его, да не предпочтет желание свое желанию ближнего и да не станет ни в чем искать превосходства над ним. Поразмыслите о сем, о проницательные!"
  },
  {
    "title": "О приближенный престола Моего!",
    "content": "Не внимай злу и не примечай зла, не унижайся, не сокрушайся и не стенай. Не будь злоречив, дабы не услышать тебе злых речей, и не преувеличивай пороки других, дабы собственные пороки твои не показались великими; и не желай никому унижения, дабы твое унижение не стало явным. Да проживешь дни своей жизни, что короче краткого мига, с непорочным рассудком, незапятнанным сердцем, чистыми помыслами и безгрешной душою, дабы свободно и радостно отбросить сию смертную оболочку, и возвратиться в сокровенный рай, и обитать в бессмертном царстве во веки веков."
  },
  {
    "title": "Увы, увы вам, о возлюбившие",
    "content": "мирские вожделения! Подобно молнии промчались вы мимо Возлюбленного и предались сатанинским мечтаниям. Вы преклоняете колена перед вашими праздными вымыслами и называете их истиной. Вы устремляете взоры к тернию и зовете его цветком. Ни единого чистого дыхания не исходит от вас, и не веет дуновением отрешенности с лугов сердец ваших. Вы пустили по ветру нежные увещания Возлюбленного, совершенно изгладив их со скрижали ваших сердец, и, подобно зверям полевым, обретаетесь на пастбищах вожделения и страсти."
  },
  {
    "title": "О братия на стезе!",
    "content": "Отчего пренебрегаете вы поминанием Возлюбленного и держитесь вдали от святого присутствия Его? Сущность красоты пребывает в несравненном шатре, восседая на престоле славы, а вы заняты праздными препирательствами. Разносятся благовония святости, и веет дыхание милости, но вы все поражены тяжким недугом и лишены сего. Увы, горе вам и тем, кто ходит вашими путями и ступает по вашим следам!"
  },
  {
    "title": "О дети вожделения!",
    "content": "Отбросьте одежды тщеславия и совлеките с себя наряд надменности. В третьей из священнейших строк, записанных и начертанных в Рубиновой Скрижали пером Незримого, открыто сие:"
  },
  {
    "title": "О СОБРАТЬЯ!",
    "content": "Будьте терпимы друг к другу и не привязывайтесь к низменным вещам. Не гордитесь в славе вашей и не стыдитесь в унижении. Красотою Моей клянусь! Я создал всякую вещь из праха и во прах ее возвращу."
  },
  {
    "title": "О дети праха!",
    "content": "Поведайте богатым о полуночных стенаниях бедняка, дабы небрежение не привело их на путь погибели и не лишило Древа Изобилия. Мне присуще одарять и быть щедрым; благо тому, кто украшает себя Моими добродетелями."
  },
  {
    "title": "О суть вожделения!",
    "content": "Отбрось всякую алчность и стремись к довольству, ибо алчный всегда обделяем, а довольный — любим и восхваляем."
  },
  {
    "title": "О сын служанки Моей!",
    "content": "Не тревожься в бедности и не полагайся на богатство, ибо за бедностью следует богатство, а за богатством — бедность. Однако быть нищим во всем, кроме Бога, есть чудесный дар; не преуменьшай ценности его, ибо наконец он обогатит тебя в Боге, и познаешь смысл речения «Воистину, вы — нищи», и святые слова «Бог владеет всем», подобно истинной заре, взойдут в сиянии славы на небосклоне любящего сердца и утвердятся на престоле изобилия."
  },
  {
    "title": "О дети нерадения и страсти!",
    "content": "Вы позволили врагу Моему войти в Мой дом и изгнали друга Моего, ибо допустили в свои сердца любовь к иному, чем Я. Прислушайтесь к словам Друга и устремитесь к раю Его. Мирские друзья выказывают взаимную любовь из личной корысти, а истинный Друг возлюбил и любит вас ради вас самих; воистину, ради вашего водительства претерпел Он бесчисленные невзгоды. Не предавайте такого Друга, нет же — поспешите к Нему. Се дневное светило речей истины и верности, что взошло на небосклоне пера Господа всех имен. Да отверзите ухо, дабы внимать слову Бога, Помогающего в опасности, Самосущного."
  },
  {
    "title": "О вы, возгордившиеся тленным богатством!",
    "content": "Знайте воистину, что богатство есть крепкая препона между ищущим и предметом его желания, между любящим и его возлюбленным. Богатые, за исключением немногих, никогда не достигнут двора Его присутствия и не войдут в град довольствия и смирения. Благо тому, кто, пребывая в богатстве, не отвращен богатством своим от царства вечного и не отделен им от владения нетленного. Величайшим Именем клянусь! Сияние, исходящее от сего богатого человека, озарит обитателей небес, подобно тому как солнце освещает живущих на земле!"
  },
  {
    "title": "О богачи земли!",
    "content": "Вам вверил Я бедных, что живут среди вас; оберегайте порученное Мною и не стремитесь лишь к собственному довольству."
  },
  {
    "title": "О сын вожделения!",
    "content": "Очисти себя от скверны богатства и в совершенном умиротворении вступи в обитель бедности, дабы вкусить вина бессмертной жизни из источника отрешения."
  },
  {
    "title": "О сын Мой!",
    "content": "Общение с нечестивым умножает скорби, а дружество с праведным очищает сердце от ржавчины. Ищущий приобщения к Богу да войдет в сообщество возлюбленных Его, и желающий внимать слову Божиему да обратит слух к речам избранников Его."
  },
  {
    "title": "О сын праха!",
    "content": "Остерегайся! Не ходи с нечестивым и не ищи дружества с ним, ибо подобное общение превращает сердечный свет в адский пламень."
  },
  {
    "title": "О сын служанки Моей!",
    "content": "Если ищешь благодати Духа Святого, общайся с праведным, ибо он испил чашу жизни вечной из рук бессмертного Виночерпия и, подобно истинному восходу, оживляет и озаряет сердца мертвых."
  },
  {
    "title": "О беспечные!",
    "content": "Не думайте, что тайны сердец сокрыты,— нет, знайте наверное, что ясными буквами начертаны они и явлены открыто в святом Присутствии."
  },
  {
    "title": "О друзья!",
    "content": "Истинно говорю Я: Все, что сокрыли вы в сердцах ваших, открыто и ясно для Нас как день, посему сокрытие сего есть Наша милость и благоволение, а не ваша заслуга."
  },
  {
    "title": "О сын человека!",
    "content": "Каплю росы из бездонного океана милосердия Моего излил Я на людей земли, но не нашел никого, кто обратился бы к ней, ибо всякий отвернулся от небесного вина единения к смрадному отстою нечистоты и, удовольствовавшись смертной чашей, отверг кубок бессмертной красоты. Мерзко то, чем удовольствовались они."
  },
  {
    "title": "О сын праха!",
    "content": "Не отводи очей своих от несравненного вина, что от бессмертного Возлюбленного, и не раскрывай их на смрадный и бренный отстой. Прими из рук божественного Виночерпия кубок бессмертной жизни, да обретешь всякую мудрость и внемлешь таинственному гласу, взывающему из незримого царства. Восплачьте же, о вы, стремящиеся к низменному! Почему отвернулись вы от Моего священного и бессмертного вина ради мимолетной влаги?"
  },
  {
    "title": "О народы земли!",
    "content": "Знайте воистину, что неведомое бедствие следует за вами и тяжкое возмездие ожидает вас. Не думайте, что содеянное вами изгладилось пред взором Моим. Клянусь Моей красотою! Все поступки ваши запечатлело Мое перо ясными буквами на скрижалях из хризолита."
  },
  {
    "title": "О земные угнетатели!",
    "content": "Отвратите руки ваши от тиранства, ибо Я поклялся не прощать малейшей несправедливости людской. Сие — завет Мой, его нерушимо провозгласил Я в хранимой скрижали и скрепил печатью славы Моей."
  },
  {
    "title": "О мятежные!",
    "content": "Снисходительность Моя придала вам дерзости, а долготерпение Мое сделало вас столь беспечными, что вы пришпорили огненного скакуна вожделения и погнали его по гибельному пути, ведущему к уничтожению. Ужели вы думали, что Я небрежен или не ведаю о сем?"
  },
  {
    "title": "О покинувшие свою страну!",
    "content": "Я создал язык, дабы поминали Меня; не оскверняйте его хулою. Если огнь себялюбия охватит вас, вспоминайте свои грехи, а не грехи сотворенных Мною, ибо всякий из вас знает себя лучше, чем другого."
  },
  {
    "title": "О дети мнимости!",
    "content": "Знайте воистину — когда лучезарная заря заблистает на небосклоне вечной святости, сатанинские тайны и дела, содеянные во мраке ночи, откроются и предстанут перед народами мира."
  },
  {
    "title": "О плевел, растущий из праха!",
    "content": "Отчего грязными руками не прикасаешься ты к одеждам своим, но почему сердцем, оскверненным страстями и вожделением, ищешь близости Моей и чаешь войти в Мою священную обитель? О как далек ты от того, чего желаешь!"
  },
  {
    "title": "О дети Адама!",
    "content": "Святые слова и деяния чистые и благие восходят к небесам горней славы. Усердствуйте, дабы деяния ваши очистились от праха себялюбия и лицемерия и снискали благосклонный прием при дворе славы, ибо отныне испытатели человеков в святом присутствии Обожаемого будут принимать лишь совершенную добродетель и поступки незапятнанной чистоты. Се дневное светило мудрости и божественного таинства, что воссияло на небосклоне божественной воли. Благословенны те, что обращаются к сему."
  },
  {
    "title": "О сын тщеты мирской!",
    "content": "Приятна обитель бытия, когда бы ты достиг ее; дивно царство вечности, когда бы ты возвысился над сим бренным миром; сладостно святое опьянение, когда бы ты испил чашу тайн из рук небесного Отрока. Если достигнешь сего состояния — избегнешь разрушения и смерти, тягот и греха."
  },
  {
    "title": "О друзья Мои!",
    "content": "Вспомните о завете, что вы заключили со Мною на горе Паран в святой земле Заман. В свидетели Я взял небесные сонмы и жителей града вечности, однако не нашел Я днесь ни единой души, верной завету сему. Несомненно, гордость и мятеж изгладили его из сердец, так что не осталось и следа. Зная о том, Я все же медлил и не открыл сего."
  },
  {
    "title": "О слуга Мой!",
    "content": "Ты подобен искусно закаленному клинку, заключенному во тьму ножен, ценность коего неведома оружейнику. Так явись же на свет из ножен себялюбия и вожделения, дабы достоинство твое воссияло явно предо всем миром."
  },
  {
    "title": "О друг Мой!",
    "content": "Ты — дневное светило в небесах Моей святости, да не затмит мирская скверна сияния твоего. Разорви покров нерадения, да явишься из-за туч в ослепительном блеске и облечешь всякую вещь нарядом жизни."
  },
  {
    "title": "О дети тщеславия!",
    "content": "Ради мимолетного владычества отреклись вы от Моего нетленного владения и, обрядившись в пестрые мирские одежды, величаетесь ими. Красотой Моею клянусь! Я соберу всех под одноцветным покровом праха и сотру все многоразличные цвета сии, кроме тех, кто избрал Мой цвет, он же есть очищение от всякого цвета."
  },
  {
    "title": "О дети нерадения!",
    "content": "Не привязывайтесь к смертному владычеству и не радуйтесь ему. Вы подобны беспечной птице, что преспокойно щебечет на ветке, как вдруг Смерть-птицелов низвергает ее во прах, и песнь ее, облик и краски исчезают бесследно. Поберегитесь же, о рабы вожделения!"
  },
  {
    "title": "О сын служанки Моей!",
    "content": "Водительство искони давалось через слова, ныне же оно дается через деяния. Каждый должен являть деяния чистые и святые, ибо словом владеет любой, а деяния сии принадлежат лишь тем, кого Мы возлюбили. Так стремитесь же сердцем и душою отличиться деяниями своими. Так наставляем Мы вас в сей святой и лучезарной скрижали."
  },
  {
    "title": "О сын справедливости!",
    "content": "Тот, в Ком явлена красота Бессмертного, возвратился ночною порой с изумрудной вершины верности к Садратул-Мунтаха и зарыдал таким рыданием, что небесные сонмы и обитатели горних царств восплакали, внимая стенаниям его. Затем спросили: «В чем причина стенаний и плача?» Он ответил: «Исполняя повеление, ждал Я на холме преданности, но не вдохнул от обитателей земли ни единого аромата верности. Затем, призванный возвратиться, Я взглянул и узрел, как несколько голубок святости бьются в лапах земных псов». Тогда небесная Дева, с непокрытым лицом, сияющая, поспешила из таинственного жилища Своего, дабы узнать их имена, и названы были все, кроме одного. Когда же она стала настаивать, была произнесена первая его буква, отчего жители небесных покоев бросились прочь из своего обиталища славы. Когда же огласили вторую букву, все они пали ликом во прах. В сей миг из святая святых послышался глас: «До сего предела и не далее!» Воистину, Мы свидетельствуем о том, что содеяли они и что делают ныне."
  },
  {
    "title": "О сын служанки Моей!",
    "content": "Пей из уст Милосердного влагу божественных тайн и зри от восхода божественных речений явленное сияние дневного светила мудрости. Засевай семенами божественной мудрости Моей чистую почву сердца и орошай их водой уверенности, дабы гиацинты знания и мудрости взошли, свежи и зелены, в святом граде сердца."
  },
  {
    "title": "О сын вожделения!",
    "content": "Доколе будешь ты парить в царствах вожделения? Я даровал тебе крылья, дабы ты взмыл к царствам таинственной святости, а не устремился в пределы сатанинских измышлений. Я дал тебе также и гребень, дабы ты расчесывал Мои вороные кудри, а не раздирал им горло Мое."
  },
  {
    "title": "О слуги Мои!",
    "content": "Вы — древа сада Моего; должно вам приносить благие и чудесные плоды, дабы и вы сами, и другие могли воспользоваться ими. Посему каждому надлежит избрать ремесло или занятие, ибо в сем заключена тайна благоденствия, о мужи понимания! Ведь исход зависит от средств, и вседостаточной будет для вас милость Божия. Бесплодные деревья всегда были и будут пищей для огня."
  },
  {
    "title": "О слуга Мой!",
    "content": "Ничтожнейшие из людей те, что не приносят плода на земле. Подобные люди, воистину, причислены к мертвецам; о нет, мертвые в глазах Бога выше, чем сии праздные и никчемные души."
  },
  {
    "title": "О слуга Мой!",
    "content": "Достойнейшие из людей те, что зарабатывают на пропитание ремеслом своим и тратят на себя и на свою родню из любви к Богу, Господу всех миров."
  }
]