[
  {
    "id": "0",
    "title": "Алғы сөз",
    "description": "Абдул-Баһа немесе Аббас Эффендiнiң Еуропаға сапары туралы бiзге дейiн де көп әңгiмелер жазылған. Парижде, Авеню Камоэнс, 4-үйде болғанда, Ол күнде таңертең өзiнiң Iлiмдерi туралы тыңдағысы келген адамдармен қысқаша «сұхбаттар» өткiзетiн. \n\nБұл «сұхбатқа» келетiндер көбiнесе ерiктi тыңдаушылар болатын. Олар әртүрлi ұлт өкiлдерi, пiкiрлері әртүрлі, бiлiмдi немесе тiптi сауатсыздары да бар, көптеген дiни топтардың мүшелерi, теософтар мен агностиктер, материалистер мен рухани бiлiмдi адамдар едi.\n\nАбдул-Баһа парсы тiлiнде сөйлейтiн, ал тiлмаштары оны француз тiлiне аударатын. Бұл менiң екi қызым мен құрбым және өзiмнiң сұхбаттарға қатысуымнан жазылып алынған.\n\nКөптеген достарымыз бұл жазбаларды ағылшын тiлiнде басып шығаруымызды бірнеше рет ұсынған болатын, бiрақ бiз тәуекел ете алмадық. Ақырында, Абдул-Баһаның өзiнiң өтiнiшiмен ғана бiздiң «қаламымыз осындай биiк үндеуге тым әлсiз» екенiн түсiнсек те жазбаның басылуына келiсiм бердiк.\n\nФранцуз аудармашысы қарапайым тiлмен өте шебер жеткiзе алған жазбаны бiз де қарапайым түрде ағылшын тiлiне аударуға тырыстық.\n\nS.L.B., M.E.B., R.E.C.B. және B.M.P.1                    \n\nБұл инициалдардың белгiсi: \n\nS.L.B. –  Сара Луиза Бломфилд (Ситоре)\nM.E.B. – Мэри Эстер Бломфилд (Парвин),\nR.E.C.B. –  Роза Элинор Сесилия Бломфилд (Нури),\n\nB.M.P. – Беатрис Марион Платт\n\nМонт Пелерен, Вевей. \n1912 жыл, қаңтар. "
  },
  {
    "id": "1",
    "title": "Кiрiспе",
    "description": "Бұл кiтаптың мазмұны Абдул-Баһаның Париждегi сұхбаттарынан тұрады; Абдул-Баһа – Баһаи Сенiмiнiң үшiншi және соңғы ұлы Орталық Тұлғаларының бiрi. Бұл Оның Батысқа жасаған жалғыз сапары едi. Оның бейресми сұхбаттары 1911 жылдың қазан айынан желтоқсанға дейін Парижде кездескен азғантай адамдар ортасына арналған болатын. Оны әртүрлi адамдар тыңдады, бiрi – Оның Үндеуi үшiн өмiрiн құрбан етуге дайын адамдар болса, енді біреулері қуана Оны өмiрден айыруға дайын адамдар болды. Сұхбаттар бiрнеше достардың айтуымен жазып алынған, бүгiнде көптеген тiлдерде басылып шығарылды. \nБаһаи сенімі Иран елiнiң Шираз қаласында пайда болды. Дәл осы жерде 1844 жылдың мамыр айында Сейiт Мырза Әли Мұхаммет Құдайдың Хабаршысы деп танылды. Қысқаша арнаудан соң, Ол елдiң түкпір-түкпірiне шәкiрттерiн жiбердi, жақын арада жаңа Ашылымның арайы шар тарапқа тарап келе жатқанын және оны жариялап айту үшiн Ол бұдан да ұлы Құдай Жаршысы жақын арада келетiнiн ескертiп мәлiмдедi. Осылайша Иранда жаңа дiни ағым пайда болды, ол ел iшiнде орманда өршіген өрттей лаулап, тарай бастады. Оның қатарына қоғамның қарапайым топтарының өкілдері де, оның жоғарғы топтары да қосылды, бұл жағдай мұсылман билеушiлерiнiң наразылығын тудырды. Сөйтiп, бiрнеше айдан кейiн, жаңа Сенiмнiң таратушыларын жазалап, қуғындау басталды. Мұны көрген Батыстың адамдары мұсылман жанкештілерінің бөтен дiндегiлердi жан түршiгерлiк азаптағандары жайында куәландырған құжаттар қалдырған. Бiрақ, соған қарамастан Ұстазының игi iсi үшiн өмiрлерiн құрбандыққа қиюға дайын, Пайғамбардың ізбасарларын жазаның қандай сұмдығы болса да, қинау мен азапты өлiмдер де тоқтата алмады. Бiрнеше жыл iшiнде жиырма мың адам жаңа Сенiм үшiн өлiм жазасын қуанышпен қабылдады.  Оның ізбасарларын қудалаудың алғашқы кезеңі Баб яғни «қақпа» атына иеленген Әли Мұхаммет өмiрiн азапты өлiммен аяқтаған едi. Баб Табриздегі базар алаңында 1850 жылы 9-шілдеде атылды.\n1863 жылы Бағдатта Ризван бағында Баһаулла «Құдай Даңқы» деген атпен белгiлi болған Иран ақсүйегi Мырза Хұсейiн Әли, Өзiн былайша айтқанда, Бабтың шәкiрттерiне айтып кеткен Құдай Жаршысы екенiн жариялады. Ол Бабтың iзбасарларының бiрi болғандықтан, барлық меншiгiнен айырылып, Тегеран зындандарының бiрiнде қамауда болып, кейiн Бағдатқа жер аударылды. Бiр қызығы, бұл жерлер бұрыңғы пайғамбарлар сәуегейлiк айтып кеткен жерлер едi: Константинополь, Адрианополь және ең соңында Акка. Осы қалада тұтқында отырып, Баһаулла жер бетiнiң мемлекет басшыларының атына өзi туралы және өзiнiң Үндеуi туралы жазылған хат жiберiп хабарлады. Ол хаттарда үкiмет басшыларына соғысқа дайындалуды тоқтатып, назарларын Оған бұруды өтiндi және Оның айтқан үндеуiне қосылмаса, тез арада тақтан түсетiндерiн ескерттi. Содан бергі құлаған жиырма монархия – Оның сөзiнiң құдiреттiлiгiнiң дәлелi. Оның Жазбаларының жинағы жүз томға жуық. Ол 1892 жылы әлі де ресми түрде тұтқында жүрiп қайтыс болды, мұрагерi және өзiнiң сөзiн талқылаушы, түсiндiрушiсi етiп үлкен ұлы Абдул-Баһаны тағайындады. Абдул-Баһа «Даңқтың Қызметшiсi» дегендi бiлдiредi.\nАбдул-Баһа 1844 жылы дүниеге келдi. Әкесiмен бiрге өмiр бойы отбасының басқа мүшелерi сияқты Ол қамауда болған, жер аударған кездерiнде де бірге ерiп жүрдi. Баһаулла қайтыс болғаннан кейiн де, Ол тұтқында еді, сол кездері Батыстан Өзiне келген қажыларды қабылдауға мүмкiндiгi болды, 1908 жылғы жас түрiк төңкерiлiсiнiң арқасында Абдул-Баһа еркiндiк алды. Бостандыққа шыққаннан кейiн, Абдул-Баһа, Баһаи Сенiмiнiң Басшысы ретiнде, Оның хабарын жариялау мақсатында саяхатқа шықты.\n1911 жылы 67 жасында Абдул-Баһа Еуропаға аттанады, және 1911 жылдың 10-қыркүйегiнде Лондонның Сити Темпл шiркеуiнде бiрiншi рет топ алдына шығып сөйлейдi. Тоғыз апта бойы Ол Парижде болды, 3-қазанда Ол Англияны қалдырып Францияға сапар шегедi, бұл кiтаптағы әңгiмелер сол кездесу кезiнде жазып алынған. \n1911 жылы 2-желтоқсанда Еуропаны қалдырып, Абдул-Баһа Мысырға қайтып оралады, ал келесi жылдың көктемiнде қайта жиналып Америкаға сапар шегедi. Америка құрылығында болған сегiз ай iшiнде Ол Атлант мұхитынан Тынық мұхитына дейiн, жол жүрiп, АҚШ және Канада аймақтарында орналасқан қырықтан аса баһаи орталықтарын аралайды. Ол Чикагоға жақын Уилметте Батыстағы бiрiншi Баһаилар Ғибадат Үйiнiң алғашқы іргетасын қалады. 1912 жылы желтоқсанда Ол тағы да Ұлыбританияға келiп, Ливерпуль, Оксфорд, Эдинбург, Уокинг, Бристол, сондай-ақ Лондонда көпшiлiкке сөз сөйледi. Ұлыбританиядан кейiн Абдул-Баһа тағы да Францияға жүрiп кетедi, содан соң Еуропаның бiрнеше қалаларында, оның iшiнде Штутгарт, Вена, Будапештте болып, содан соң жылдың маусым айында Порт-Саидқа жүзiп кетедi.\n\nАбдул-Баһа және Оған жан-жақтан ағылып келiп жатқан адамдар жайлы сол кездегі баспасөз беттерінде кең көлемде жазылатын. «Сол күндердi бiз есiмiзге алсақ, олардың әр аттаған қадамдарының дыбысы бiздiң құлағымызға естiледi» – деп жазады Абдул-Баһаның Лондонда тоқтайтын пәтердiң иесi. Олар әлемнiң барлық елдерiнен келiп жататын. Күн сайын, таңертеңнен кешке дейiн, үнемi толассыз келiп-кетушiлер, үздiксiз шеру!»\nҒалымдар да Оған жылы қолдау, ықылас көрсетiп жатты.\n1913 жылы Ол Қасиеттi Жерге оралды, 1921 жылы қайтыс болғанға дейін сонда тұрды.\nБаһаулланың жариялаған идеялары соншалық жылдамдықпен бүкiл әлемге таралуы, бұл күнде таңқаларлық жағдайлардың бiрi. Қазiргі уақытта әйел мен еркектiң теңдiгi, халықтар бiрлiгi, халықаралық қарым-қатынас тiлiн енгiзу, ұлттық егемендіктің төмендеуімен әлемдік парламент құру, ұжымдық қауiпсiздiктi қамтамасыз ететiн тұжырымдаманы пайдалану, ұжымдық қауіпсіздікті негіздеу, сондай-ақ адамзаттың бірлігін мойындау және жаһандық мәселелерді жергілікті деңгейде шешу мүмкін еместігі сияқты қағидаларға қарсы шығатын адамдар аз.\nШындығында да, осы және бұдан басқа да қағидалар жарияланған кезеңде, бұлардың iс жүзiне асуы тiптi күлкiлi болатын, бiрақ ақыр-соңында салтанат құратындығы ешқандай шүбә келтiрмейтiн. Бiрақ, бұл мақсатқа тек қағидаларды әкелген Құдайдың Талқылаушысын мойындағанда ғана жетуге болады. Адамзат болса басқа жолды таңдап алды, бүгiнгi күнi оның ауыр зардаптары айқын болғаны соншалықты, Баһаулланың бұрын қабылданбаған идеалдары қадам басқан сайын бiздiң өмiрiмiзге сөзсiз енуде.\nБаһаи сенiмi жаңа дiн болып анықталды, сондай-ақ мұнда бұрыңғы басқа дiндерде болмаған жаңа нәрсені ұсынды. Ол осы Сенiм жария еткен жаңа қағидаларға негiзделген әлемдiк тәртiптiң жаңа хартиясын (құжатты) ұсынып, одан басқа да көптеген елдерге эмбриондық үлгiде қолданылып, жетiстiктерге жетiп жатқан әкiмшiлiк жүйенi ұсынды. Баһаи сенiмi адамның әлемдегi орны туралы, оның iшiнде Жаратылыстың маңыздылығына және көптеген тұрмыстағы сұрақтарға жауап бередi. Бұл Сенiм бүгiнгi күнгi аласапыранды ғана емес, тарихтағы бүкiл кезеңдердi түсiнуге көмектеседi, адам алдында әрдайым өзгерiссiз ашылып жататын Мақсатты әлемдiк процеспен бiрiктiредi.\n\nВиктория Патшайымның немересi, патшайым Мария Румынская былай деп жазған едi: «Баһаи iлiмi бейбiтшiлiк пен түсiнушiлiктi әкеледi. Барлығын бiрге жинайтын, үмiттендiретiн сөздерi көптен берi iздегенге жайылған құшақ iспеттес. Ол өзiне дейiнгi барлық ұлы Пайғамбарларды мойындайды, басқа ағымдарды жоққа шығармайды және барлық есiктердi ашық қалдырады. Әртүрлi конфессиялар арасындағы үздiксiз күрестерге қамығып және олардың бiрiн-бiрi көре алмаушығынан әбден шаршаған едiм, баһаи iлiмiнен болса мен Мәсіхтің шынайы рухын таптым, бұларды соншалықты қабылдамай әрi қисық талдаушы едi: күрес орнына бiрлiктi, қарғыс орнына үмiттi, жеккөрушiлiк орнына махабатты және барлық адамдарға деген зор жұбанышты байқадым».\nАбдул-Баһа қайтыс болғаннан кейiн Баһаи Сенiмi Қалыптасу Кезеңiне қадам басты, ол – Баһаи iлiмiнiң өрiстеп, дүние жүзiне таралып, орнығу кезеңi едi. 1921 жылы Сенiм отыз үш мемлекетке жетті, одан берi бүкiл жер бетiне таралды. Қазiргi уақытта әлемнiң барлық елдерiнде, жүз он мыңнан аса жерлерде Баһаи Сенiмнiң жергiлiктi орталықтары бар, Баһаи туралы әдебиеттер сегiз жүзден аса тiлдер мен жергiлiктi тiл ерекшелiктерiне аударылған. \nАбдул-Баһамен кездесiп, Онымен сөйлескендер Баһаи Сенiмiнiң адамдар арасында қаншалықты тез ізбасарлар табатынына таң қалмады. Онымен жеке әңгiмелескенде, адам өзiн жаңа рухани биiкке көтерiлгендей әсер алып, оны қобалжытқан түйiндi мәселелер ендi жоқ сияқты болатын. Абдул-Баһадан сүйiспеншiлiк пен бiрлiктiң рухы таңғаларлықтай нұр шашып тұратын және Ол болған жерде барлық келіспеушіліктер жоғалып кететiн. Егер Баһаи сенiмiнiң ең кем дегенде Орталық Үш Тұлғаларының бiрi осындай едәуiр әсер қалдыратын болса, онда бұл Сенiмнiң жүректердi бiрiктiрiп әрi адам жанын баурайтын күшiне нелiктен таңғаламыз? Бiз бұл кiрiспенi Абдул-Баһамен кездесiп, Оның ұлы рух күшiн сезген атақты ағылшын, сэр Рональд Сторрстың сөзiмен аяқтаймыз:\n«Бiрiншi рет мен Абдул-Баһамен 1900 жылы кездестiм... Мен Хайфадан Аккаға ат арбамен бара жатқанымда, шыдамды әрi қайсар, туған жерінен айдалған тұтқын адаммен жаныма аса жайлы уақыт өткiздiм… Лорд Эленби Сирия арқылы салтанатты түрде өткеннен кейін, менi Хайфада және соған жақын маңдағы ауданда үкiмет құруға жiберген уақытқа дейiн, бiздi соғыс ажыратып жiберген едi. Мен Аббас Эффендiге сол келген күнi-ақ барып қайттым, Оны сол бұрыңғы күйiнде көру менi үлкен қуанышқа бөледi. \nХайфаға барған сайын мен Ол кiсiмен кездесу мүмкiндiгiн мүлт жiберген емеспiн. Оның әңгiмелерi биiкке самғап жатқандай болатын, күшi де көне өсиеттегi Пайғамбарлардың сөзiн еске түсiретiн; Палестина саясатының ұсақ-түйегiн қозғамай-ақ, Ол жекешiлiктiң iшiнен жалпыға ортақ нәрсені де байқай алушы едi...  \nАдал құрметпен ақырғы парызымды мен 1921 жылы сэр Герберт Сэмьюльді Аббас Эфендінің жерлеу рәсіміне ертіп барған кезімде орындадым. Бiз Кармель тауының етегiмен қаралы топты бастап жоғары көтерiлдiк. Жалпы азалы жерлеу рәсімінiң қарапайымдылығын да айта кету керек. Онымен қоштасуға әр түрлi дiннiң өкiлдерi де келдi. Адамдардың жүзiндегi мұндай қайғы-мұңды мен бұрын-соңды ешқашан көрген емеспiн». "
  },
  {
    "id": "2",
    "title": "БІРІНШІ БӨЛІМ. Шетелдiктерге кiшiпейiлдiлiк пен жанашырлық таныту парыз \n16 және 17-қазан, 1911жыл",
    "description": "Құдайға назарын бұрған адам жан-жағынан тек күннiң жарығын ғана көредi. Барлық адам оған бауырындай болады. Қандай жағдай тумасын шетелдiктермен кездескенде немқұрайлық пен салқындық көрсетпеңiз. Оларға жалқау, ұры немесе дөрекi деген көзқараста болмаңыз. Сiз жағымсыз деген адаммен танысқан кезде қауiп-қатерден сақ болу үшiн осы пiкiрде болу керек деп ойлайсыз.\nМенiң сiздерден өтiнерiм, тек өзiңiздi ғана ойламаңыз. Түркиядан, Жапониядан, Парсы елiнен, Ресейден, Қытайдан, мейлi басқа елдерден келсiн, бейтаныс адамдарға мейiрiмдi болыңыз. \nОларға өз үйiндегідей сезiнуiне көмектесiңiз, қайда тоқтағанын сұрап бiлiңiз, сiзден көмек қажет емес пе екенiн сұраңыз, олардың өмiрiне аз да болса бақыт сыйлауға тырысыңыз.\nАлғашқы кездесудегi күдігіңіз рас болып шыққан күннің өзінде де сол қайырымды қалпыңызды сақтаңыз, сонда ол адамның жақсаруына көмегiңiз тиедi.\nЖалпы бiз неге шетелдiктерге жат бауыр болуға тиiспiз?\nЕндеше, кездескен адамыңыз сiздiң баһаи екенiңiздi айтпай-ақ түсiнетiндей болсын. Баһаулланың барлық халықтарға бiрдей қайырымдылық жасау туралы Iлiмiн iске асырыңыз. Дос екенiңiздi сөзбен емес iс жүзiнде, сүйiспеншiлiк пен кiшi пейiлдiлiкке толы жүрегiңiзбен жүзеге асырыңыз.\nУа Батыс халықтарының ұрпақтары, араларыңызда өмiр сүрiп жүрген Шығыс халқының өкiлдерiне қайырымды болыңыздар. Олармен әңгiмелескен кездерiңiзде дағдылы емес, сiздерге ғана тән ерекшелiктерiңiздi көрсетпеңiздер. Мұндай қылық шығыс адамдарына жат әрi суық болып көрiнуi мүмкiн. Оларға көбiрек көңiл бөлуге тырысыңыздар. Сiздерден шексiз зор махаббатқа толы екенiңiздi сезiнетiндей болсын. Егер сiз парсылық немесе басқа шетелдiк адаммен таныссаңыз, онымен досыңыздай сөйлесiңiз, жалғыздықтан құлазыған болса көңiлiне демеу болыңыз, қайғысы болса жұбатыңыз, қажет болса көмек берiңiз, кедей болса демеушi болыңыз, жапа шеккенге қорған болыңыз.\nЕгер дәл осылай етсеңiз, сiз барлық адамға дос, бауыр екенiңiздi тек сөзбен ғана емес, iс жүзiнде де дәлелдейсiз. \nАдамзат нәсiлдерiнiң ынтымағы туралы, жалпы достықтың жақсы екенiн, бұларды биiк идеал деп айтқанымен не пайда? Қашан бұл ойлар жүзеге аспайынша, қажетi шамалы.\nЖамандықтың жер бетiнде әлi күнге дейiн сақталып келе жатқаны да, адамдардың өздерiнiң ойларын iс жүзiне асырмай, құр сөзбен ғана айтқандығынан. Егер сөз iске айналатын болса, жер бетiндегi бақытсыздықтардың орнын тез арада-ақ амандық, тыныштық алмастырар едi.\nҚайырымдылық туралы аз айтып, көп iстейтiн адам – кемелдікке жетiлудiң жолында болады.\nАз ғана істеген жақсы iстері жөнiнде өсiрiп айтатын адам – түкке тұрғысыз пасық болғаны. \nЕгер мен сiздi жақсы көрсем, үнемi айта берудiң қажетi болмайтынын сөзсiз-ақ бiлер едiңiз. Керiсiнше мен сiздi жақсы көрмесем, оны бәрiбiр сезер едiңiз және сiзге деген махаббатымды мен мың рет айтсам да сенбес едiңiз.\nАрамыздағы атаққұмар адамдар қайырымдылық туралы көп шу көтерiп әдемi сөздер сөйлейдi, өйткенi олар айналасындағылардан жоғары көрiнгiсi және атақты болғысы келедi. Ал, нағыз қайырымдылық  жасайтындар ол туралы айтпайды. \nҚұдайдың балалары Оның өсиеттерiн орындап жүрiп, өздерiнiң iстерi жөнiнде мақтанбайды.\nЖер бетiнде зорлық пен қысымдықты жойып, әр елде әдiлет орнамайынша сiздер тынбай еңбек етесiздер деп, және өз жүректерiңiздiң тазалығын сақтап, әдiлетсiз iстермен қолдарыңызды былғамайсыздар деп үмiттенемiн.\nБұл Құдайға  жақындау үшiн қажет және Менiң сiздерден күтетiнiм де мiне осы."
  },
  {
    "id": "3",
    "title": "Шынайы ойдың күшi мен маңыздылығы оның iске асуына байланысты\n18-қазан",
    "description": "Адамның мәнi – физикалық тәнi емес, оның ойы. Ал ой күшi мен материалдық рухани күштер өзара тығыз байланысты. Рухани және материалдық күштер өзара байланысты. Адам материалдық әлемге жатса да, ойлау қабілетіне ие, бұл оны барлық басқа жаратылыстардан жоғары қояды. \nЕгер адам әрдайым санасымен рухани байлыққа ұмтылып отырса, ол киелi жолға түседi; ал кiмнiң ойы жоғарыға емес, төменге ұмтылған болса, осы әлемдегi бүкiл материалдыққа бiрте-бiрте төмендей береді де, өзiн ең соңында айуандықтан аз-ақ айырмашылығы бар деңгейге дейiн құлдыратады. \n\nОйды екi түрге бөлуге болады:\n1. Абстрактiлi\n2. Нақтылы.\nКейбiр әйелдер мен ер адамдар өздерiнің игi ойларымен ғана қанағаттанады, оны iс жүзiне асырмайынша ол ойдың құны жоқ екенiн бiлмейдi – ақыл-ойдың күштiлiгi оның iс жүзіне асқанына байланысты. Алайда, философтың ойы, тіпті ол өзінің ұлы идеалдарын өз өмірінде көрсете алмаса да басқа адамдардың іс-әрекеттеріне айналып, алға ілгерілеу мен эволюцияға септігін тигізуі мүмкін. Философтардың көбісі осы топқа жатады, өйткені олардың бiлiмi iстерiнен жоғары тұр. Жәй философтар мен рухани философтардың (рухани ұстаздардың) айырмашылығы да мiне осында. Рухани ұстаз iлiмiн ұстана жүрiп, өз рухани түсiнiктерi мен идеалдарын iс жүзiне асырады. Оның құдіретті ойлары әлемде көрiнiс бередi. Ол өз ойынан ажырамас. Егер де философ, бiр жағынан әдiлеттiктiң маңызы мен мәнiн көтермелеп, ал екiншi жағынан жемқор, жауыз, рақымсыз басшыларды қолпаштап жүрсе, онда ол сөзсiз бiрiншi топқа жатады, былайша айтқанда, ол көктің санатымен ойлайды, бiрақ iзгi қажеттi iстерге оны айналдырмайды. \nБұл жағдай рухани философтарға тән емес, өйткенi олардың асқақ әрi игi ойлары iстерiнен көрiнiп жатады. "
  },
  {
    "id": "4",
    "title": "Құдай ұлы және мейiрiмдi емгер, жаныңа шипа болар жалғыз сауықтырушы\n19-қазан",
    "description": "Барлық шынайы ем Құдайдан! Аурудың пайда болуының екi себебi бар: материалдық және рухани. Егер тән ауруын емдеу үшін материалдық құрал қажет болса, ал жан ауруы көктегі құралды қажет етеді.\nСауығу кезiнде Құдайдың батасын алмасақ, бiз толық жазыла алмаймыз, ал дәрi-дәрмек сауығуға жеткiзетiн сыртқы ықпал ғана. Рухыңды емдемей, тек тәндi ғана емдеудiң қажетi шамалы. Барлығы Құдайдың қолында, және Оның көмегiсiз аурудан сауығу тiптi де мүмкiн емес! \nКейбiр адамдардың өлiмi, қарап отырсаңыз, өздерi арнайы окып, зерттеген аурудың себебiнен болған. Ас қорыту жолдарын зерттеген Аристотель асқазан ауруынан қайтыс болған. Ал жүрек ауруының маманы Ибн-Сина жүрек ауруынан кайтқан. \nҚұдай – ұлы, әрi мейiрiмдi Емшi, жалғыз шынайы емдеудiң күшi қолында бар. \nБарлық жаратылғандар, өздерiнiң күштерi мен ерiктерiне, бiлiмдерiне қарамастан Құдайға тәуелдi.\nАдамның қолынан келетін барлық күшке ие жер бетінің қуатты күллі билеушілеріне қараңыз. Ажал оларды шақырған кезде, өз қақпаларының алдындағы шаруалар сияқты, оларға да бағынуға тура келедi.\nЖануарларға қараңыздаршы, қанша зор күштiң иесi сияқты болғанымен, олар сондай дәрменсiз! Ең алып деген пiлдiң өзi шыбыннан қорқады, ал зор күштiң иесi арыстан ішек құрттан құтыла алмайды. Тiптi, жаратылыстың тәжі – адамға да өмiр сүру үшiн көптеген жағдай керек. Ең алдымен ауа қажет: егер адам бiрнеше минут ауасыз қалса, онда ол өледi. Дәл сол сияқты бiзге су, тағам, киiм, жылу, тағы да көптеген жағдайлар қажет. Адамға жан-жақтан қауiптер төніп тұрады, ол өз физикалық тәнінің күшiмен қарсы тұра алмайтын қиыншылықтардан өтедi. Егер адам әлемдi қоршаған ортаға зер салып қараса, дүниедегi жаратылғандардың бәрi Табиғат заңына бағынышты және өздерiне тәуелдi екенiн түсiнедi.\nТек, адам ғана, өзiнiң рухани күшiнiң арқасында бостандық алып, материалдық әлемнен жоғарылап, оны өзiне бағындыра алды. \nҚұдайдың көмегiсiз, адам өлгелі жатқан жануар тәрізді дәрменсiз, бiрақ Құдай оған ғажайып күш-жiгер сыйлаған, соның арқасында ол көкке назарын бұрып, Оның Құдiреттi берекесiнен   рақымдар алумен қоса ауруынан да айыға алады. \nБiрақ, өкiнiштi-ақ! Адам осы жоғары рақымға риза емес, ол Құдай көрсеткен ұлы шапағатты менсiнбей ойсыз ұйқыда жүр, бетiн жарықтан бұрып, өзiнiң жолын тұңғиық қараңғылықта жалғастыруда. \nМен сiздердiң осындай адамға ұқсамауларыңызды қатты тiлеймiн, табандылықпен  жарыққа назар аударып, өмiрдiң ауыр сәттерiнде жанып тұратын шырақ болыңыздар. "
  },
  {
    "id": "5",
    "title": "Шығыс пен Батыс халықтары одағының қажеттiгi\n20-қазан, жұма",
    "description": "Қазіргі кездегiдей, бұрындары да Ақиқаттың Рухани Күнi Шығыс көкжиегiнен жарқырайтын.\nЫбраһим Шығыстан шықты. Халықты соңынан ертiп, iзгiлiкке үйрету үшiн Мұса да Шығыстан көтерiлдi. Иеміз Иса Мәсіх те Шығыс көкжиегiнен пайда болған. Мұхаммет те Шығыс елдерiне жiберiлген едi. Өзiнiң келу мақсатын Баб та Парсы елiнде жариялады. Баһаулла да Шығыста туып-өсiп, iлiмiн сонда үйреттi. Барлық ұлы Рухани Ұстаздар Шығыс әлемiнде жаратылды. Бiрақ Исаның Күнi Шығыстан шықса да, Оның сәулелерi Батыста айқынырақ байқалып, мұнда Оның даңқының жарқылы әлдеқайда анығырақ ерекшеленiп қабылданды. Оның Iлiмiнiң Құдайдан алған жарығының күшi дiн пайда болған елге қарағанда Батыста көбірек нұр шашты.\nБүгiнгi күнде Батыс халқына рухани идеалдар керек болса, Шығыс – материалдық жағынан дамуды қажет етедi. Егер Батыс Шығысқа бұрылып, оны ғылыми жетiстiктермен қамтамасыз етiп, оның орнына өзi Шығыстың рухани жарығымен қуаттанса жақсы болар едi. Мұндай айырбасты iс жүзiнде асыру қажет.  \nБір-бірінің мұқтаждықтарына демеу болу үшін Шығыс пен Батыстың одағы қажет. Мұндай одақ шынайы өркениетке әкеледi, өйткенi, материалдықтан руханилық өзінің сәулесi жүзеге асуын табады. Бұл айырбас әлемдi ұлы үндестiкке әкеп, барлық адамдар бiрiгiп әрi жоғары даму шегiне жететiн болады, берiк байланыс орнап, содан соң бұл әлем жарқыраған айнадай болып, Құдайдың қасиеттерiн көрсететiн болады. Бүкiл жер бетiндегi халықтардың берiк бiрiгуiне – бiздiң барлығымыз, Шығыс пен Батыстың халықтары, күнi-түнi жан-тәнiмiзбен осы биiк идеалды жүзеге шын жүрегiмiзбен асыруға тырысуымыз керек. Барлық жүректер тазарғанда, баршаның көздерi ашылғанда ғана бiзге ғажайып билiк берiлiп, адамзаттың бақыты толық қамтамасыз етiледi. Бiз Құдай Берекесiнiң арқасында Парсының Батыстан материалдық және ғылыми негiз алып, Құдай Рақымымен жалбарынып, орнына өзiнiң рухани жарығын берсе деймiз. Құдай iсiне берiлгендiкпен және ұшқыр қайратпен бiрiгiп, Шығыс пен Батыс халықтары осы нәтижеге жететiн болады, өйткенi Қасиеттi Рухтың күшi оларға көмекке келедi. \nСанаңыз бен жүрегiңiз қабылдап, ой елегiнен өткiзгендерiңiзше, Баһаулла Iлiмiнiң қағидалары мұқият және дәйекті түрде зерттеліп болғанша оқылу керек, сонда сiздер Iлiмнiң мықты iзбасарлары болып, шын рухани берiлген Құдайдың сенiмдi жауынгерi боласыздар, сөйтiп, сiздер Парсыда, Еуропада және бүкіл әлемде шынайы өркениетке қол жеткізуге және таратуға ықпал жасайсыз. \nБарлық адамзат баласы Даңқ Патшалығындағы бiрлiк шатырының астында жиналғанда ғана жер бетi күткен жұмақ орнайды."
  },
  {
    "id": "6",
    "title": "Құдайға бәрi белгiлi, ал Өзi ақылға симас.\n20-қазан, жұма, кешкілік",
    "description": "Абдул-Баһа былай дейді: \nКүн сайын Парижде саясат, экономика, тәрбие, өнер, ғылым және басқа түйiндi мәселелер төңiрегiн талқылайтын кездесулер өтiп жатады. Бұның бәрi жақсы, бiрақ бiз бұл кездесуге, Құдайға жүзiмiздi бұрып, адамзат баласына қолымыздан келгенше жақсы қызмет етiп, қалыптасып қалған ескi ұғымдарды жою жолдарын үйреніп, адамдардың жүрегiнде сүйiспеншiлiк пен жалпылай бауырластықтың ұрығын қалай себу керектiгiн үйренуді талқылауға бiрге жиналып отырмыз. \nҚұдай бiздiң жиынымыздың уәжiн құптап, өзiнiң батасын бiлдiредi. \nКөне өсиетте бiз Құдай айтқан мына сөздердi оқимыз: «Адамды өз бейнемiзге ұқсас етiп жаратайық». Інжілде Мәсіх былай дейдi: «...Мен Әкеммін, және Әкем Менде»2. Құранда Құдай айтады: «Адам – Менiң құпиям, ал Мен – оның». Баһаулла Құдай сөзiн былай деп жазады: «Жүрегің – Менiң мекенiм, келуім үшiн оны нұрландыр. Рухың – Менiң аянымның орны; көрінуім үшiн оны тазарт». \nБұл қасиеттi сөздердiң бәрi адамның Құдайға ұқсас және Құдайға тән қасиеттермен жаратылғанын көрсетедi, бiрақ сонда да адамның ақыл-ойы Құдайдың мәнiн толық танып бiле алмайды, өйткенi «шектеулi ақылмен Шексiз Құпияға жету мүмкiн емес». Құдай бәрiн қамти алады, бiрақ Оның өзiн жетiк бiлу мүмкiн емес. Қамтылушыдан, қамтып алушы басым. Бөлшегіне қарағанда, бүтiнi үлкенiрек. Адам ұғымымен қабылданған нәрсе оның түсiнiгiнен тыс бола алмайды, сондықтан адам жүрегiне Құдай мәнiнiң Ұлылығын ұғынып, түсiну мүмкiн емес. Бiздiң қиялымыз өзi не жасауға қауқары болса, соны ғана елестете алады. \nТiршiлiк иелерiнiң даму сатыларындағы қабылдау мүмкiншiлiктерi де әр түрлi. Минералдар, өсiмдiктер мен жануарлар әлемi өздерiнен әлдеқайда жоғары даму сатысында тұрған тiршiлiк иелерiн ұғына алмайды. Минерал өсiмдiктiң өсуiне жете алмайды, ағаштар жануарлардың қалай қозғалатынын, көрiп, еститiнiн, иiс сезетiнiн ұғынбайды. Бұл құбылыс қай материалдық тәнге болмасын қатысты. \nАдам да осының бiр бөлiгi, бiрақ төменгi әлемнiң бiрде-бiреуi, адамның санасындағыларға жете алмайды. Жануарлар адам ойының қабiлетiн түсiнбейдi, өйткенi олар сезім мүшелері арқылы ғана айналаны танып бiледi, бiрақ олар абстрактiлi бiр нәрсенi елестетуге қауқарсыз. Жердiң шар тәрiздi екенiн, оның Күндi айналатынын, немесе электр телеграфы қалай құрылғаны туралы жануарлар әлемi түсiне алмайды. Бұған тек адам ғана жете алады. Адам – әлем жаратылысының ең биiгi, Құдайға бәрiнен де жақыны. \nТөменде тұрғандардың барлығы жоғары әлемдерге жете алмайды. Осындай жағдайда адам қалай құдiреттi Ғаламның Жаратушысын жетiк ұғына алады?\nБiз қиялымызда елестеткеннiң бәрi Құдайдың мәнi емес, өйткенi Ол – ақыл жетпейтiн және адам түсiнбейтiн, адам санасының қандайынан болмасын әлдеқайда басым.\nБарлық тiршiлiк Құдайдың Берекесiне тәуелдi. Осы тiрлiк етуiмiздiң өзiне бiз Құдайдың рақымына мiндеттiмiз. Күннiң сәулесi бүкiл әлемдi нұрландырып тұрған сияқты, Құдайдың шексiз Рақымы да барлық жаратылғандарына құйылып жатады. \nБарлық жануарларға Күн сәулесi жылу мен өмiр сыйлап, жемiске шырын беретiндей, Ақиқаттың күнi бiздiң жанымызды жадыратып, Құдай махаббаты мен iлiм жарығының отты сезiмiне бөлейдi. \nАдамның барлық жаратылған әлемнен артықшылығы, оның Құдайдың рухын көрсететiн жанға ие болуынан көрiнедi. Төменгi жаратылғандардың жандары өз мәндерiнде төменгi даму сатысында болады.\n\nОлай болса, адам өз мәнiнде Құдайға барлығынан да жақын, сондықтан, ол өзге тiршiлiктерге қарағанда Құдай Берекесiнiң сыйын  көбiрек алады. \nМинералдар патшалығы тұтастық күшіне ие. Өсімдіктер тұтастығымен және өсу қабілетімен сипатталады. Жануарлар, бүтiндiк пен өсуден басқа, қозғалып, сезiп түсiне алады. Адам төменгi тiршiлiк иелерiне тән қасиеттерiмен қоса, көптеген басқа да касиеттердi иеленген. Адам бойында өзiне дейiн жаралғанның барлығы бiрiктiрiлген, өйткенi ол осылардың барлығын қамтып алған. \nАдамға ерекше қабiлет берiлген – ол рухани қабiлет, соның арқасында ол Құдай Жарығының көп бөлiгiн қабылдай алады. Кәмiл жетiлген адамды, Ақиқат Күнiн және Құдайдың қасиеттерiн көрсете алатын, жылтыратылған айнамен салыстыруға болады. \nИса Мәсіх былай деген: «Менi көрген адам, Менiң Әкемдi де көргенi» – яғни, адам тұрғысындағы Құдайды көргенi. \nКүн көктегі орнын тастап кетпейдi және айнаға жасырынбайды, өйткенi оның шығуы мен батуы, келуi мен кетуi Шексiздiкке жатпайды, ол тек өтпелi жаратылыстарға ғана тән. Құдай Елшiлерiнің бойынан кәміл жылтыратылған айнадағыдай Құдайға тәннiң бәрi адам үшiн жетiк үлгiде көрiнедi. \nОлардың айқындылығы соншалықты, оларды көруге барлығының қабiлетi жетедi және түсiнген соң, өздерi бiр жолата қабылдай алады. \nЕгер өзiмiз сене алмайтын және түсiнуге қабiлетiмiз жетпейтін дәлелсiз алдын-ала қалыптасқан жалған ойларды ысырып тастасақ,  Жаратушымыз бiздi кiнәламайды, өйткенi Ол өзiнiң балаларына әрқашан да әдiл. \nБұл мысалдың ойға қонымдылығы сонша, оның мәнiне жетем деген кез-келген адам тез ұғына алады. \nСiздердiң әрқайсыларыңыз жанып тұрған шырақ болыңыздар, сол шырақтың жалыны Құдайға деген сүйiспеншiлiгiңiз болмақ. Жүректерiңiз ынтымақтастықтың отымен жанып тұрсын. Көздерiңiз Ақиқат Күнiнiң сәулесiмен нұр шашып тұрсын! \nПариж өте әдемi қала. Қазiргi уақытта мұндай әдемi, материалдық дамуы жағынан әлдеқайда жетiлген және әлдеқайда өркениеттi қаланы табу қиын. Бiрақ, көптен берi рухани жарық оны жарқыратпай тұр; рухани дамушылық оның материалдық дамуынан әлдеқайда артта қалған. Оның рухани шындығын ұғынып, ұйықтап қалған жанын оятып, өмiр рухына бөлеу үшiн үлкен жоғары күш қажет. Жоғары Күштiң көмегiмен адам жандарын оятып және жаңғыртуларыңыз үшiн сiздер бiрiгулерiңiз керек. \nЕгер азғана сырқаттану жөнiнде сөз бола қалса, оны емдеуге жеңiл ем жеткiлiктi, ал егер сырқат асқынып, азапқа айналса, Құдайдың Емшiсi батыл шара қолдануға тиiс. Кейбiр ағаштар салқын ауада гүлдеп, жемiс бередi, ал ендi бiрi ыстық ауаны тiлейдi. Париж – рухани даму үшін Көктегі Құдай күшінің орасан зор, жанып тұрған Күнін қажет ететін осындай ағаштардың бірі.  \nМенiң сiздердiң барлықтарыңыздан және әрқайсыңыздан жеке сұрайтыным, Қасиеттi Iлiмнiң Ақиқат Жарығымен жүрiңiздер, сонда Құдай Қасиеттi Рух арқылы сiздердi кез-келген қиындықты жеңiп және адамдар арасында алауыздық пен жеккөрушiлiкке апаратын терiс ұғымдарды жоятындай күш бередi. Сiздердiң жүректерiңiз Құдайдың ұлы Махаббатына толсын және барлық адамдарға сiздiң махаббатыңыз жылу берсін, өйткенi әрбiр адам – Құдайдың қызметшісі және Құдайдың Ақ батасы барлығына бөлiнiп берiлген. \nӘсiресе, сiзге қарсы және материалистiк көзқарастағыларды үлкен төзiммен, мұқият тыңдаңыз, сонда сүйiспеншiлiктерiңiз, шыдамдылық пен қоғамды бiрiктiру жолындағы қабiлеттерiңiздi байқатқанда ғана сiздер оларды сендiре аласыздар.\nЕгер сiздер өздерiңiздiң ұлы iстерiңiзге адал болсаңыздар және Қасиеттi Ақиқат Күнге мүдiрмей iлесiп отырсаңыздар, қасиеттi күндердiң бiрiнде бұл әсем қалада бiртұтас бауырластық орнайтын болады."
  },
  {
    "id": "7",
    "title": "Соғыс себептерi түкке тұрғысыз және әр адамның міндеті — бейбiтшiлiкке ұмтылу \n21-қазан",
    "description": "Абдул-Баһа былай дейді:\nБарлығыңыз дендерiңiз сау, бақыттысыздар деген үмiттемiн. Мен болсам бақытсызбын және өте қамығудамын. Бенгази маңындағы ұрыстар туралы хабар жүрегiмдi ауыртады. Адам бойындағы қатiгездiктiң осы күнге дейiн әлемде сақталып келе жатқанына қайран қалам! Қалай ғана адамдар таңертеңнен кешке дейiн соғысып, бiрін-бiрi өлтiруге және жақынының қанын төгуге шаршамайды!? Не үшiн? Сондағысы, жердiң бір бөлшегін өз меншiгiне иелену үшiн ғана! Тiптi хайуандардың өзi қарсыласқан кезде шабуылға шығу үшiн негiзгi себептерi болады. Не деген масқара, санасы жоғары деп есептелетiн адамдар жердің бір бөлшегі үшiн төменгi дәрежеге дейiн түскенi сонша, тiптi өздерiнiң жақындарын құртып жiберуге немесе жоқшылыққа түсiруге барады. \n\nБар жаратылыстардың ең жоғарғы үлгісі материяның ең төменгі үлгісі – жер үшін күресуде!\nЖер бiр халыққа ғана емес, барлық адамдарға берiлген. Жер – адамның үйi емес, ол оның моласы. Демек, адамдар, өздерiнiң моласы үшiн соғысатын болғаны ғой. Бұл дүниеде шіріген адам денелерінің мекені, қабірден өткен қорқынышты ештеңе жоқ. Ең ұлы деген жаулаушының өзi қаншама жердi бағындырған болса да, сол күйреген жердiң бiр де бiреуiн өзiне алып қала алмайды, тек кiшкене жер, өзiнiң моласы ғана бұйырады. Егер қайсiбiр елге халықтың тұрмыс жағдайын жақсарту және өркениеттi тарату үшiн жерiн ұлғайту қажет болса, әлбетте, адам айтқысыз салт-дәстүрлердi жою мақсатында, әдiлеттi заң орнатып және бұған бейбiт жолмен де жетуге болады. \nДегенмен, соғыс адамның атаққұмарлығын, мансапқұмарлығын қанағаттандыру үшiн болады. Азғана бiреулердiң материалдық пайдасы үшiн жүздеген жүректердi жаралайтын көптеген адамдар қайғы-қасiретке душар болады. Қаншама жесiрлер өздерiнiң күйеулерiне жоқтау айтып, қаншама жан түршiгетiн қатiгездiк жайында әңгiмелер естудемiз! Қаншама жетiм балалар жоғалтқан әкелерiн iздеуде! Қаншама аналар өлген ұлдарын жоқтауда! \nБұл өмiрде адамның жауыздығы мен жүрегiмiздi қансыратып жылататын айуандықтан өткен ешнәрсе жоқ шығар! \nМен сiздердiң барлықтарыңызды және жеке әрқайсыларыңызды өз ниеттерiңiздi сүйiспеншiлiк пен ынтымақтастыққа арнауға шақырамын, бұл сiздердiң жүректерiңiздiң тiлектерi болсын. Соғыс жайында ой туса, оған одан да күштірек бейбітшілік туралы ойды қарсы қойыңдар. Жеккөрушілік туралы ойды, бұдан да күштірек сүйіспеншілік ойы жоюы тиіс. Соғыс жөнiндегi ниет, қандай болмасын үндестiктi, жақсы тұрмыс жағдайды, тыныштық пен қуанышты қиратып, жояды. \nСүйiспеншiлiк туралы ой жолдастықты, бейбiтшiлiктi, достық пен бақытты тудырады. \nӘскери адамдар өлтіру үшін қылыштарын сермеп жатқанда, Құдай жауынгерлерi қол ұстасып жатыр! Сонымен, Құдай Рақымымен, шынайы жандар және таза жүректер арқылы адамзат жауыздығы жойылып бiтсін. Жер бетiнде бейбiтшiлiкке жету мүмкiн емес деп ойламаңыздар! \nҚұдайдың Мейірбандығында орындалмай қалатын нәрсе болмайды. \nЕгер сiздер, шын жүректерiңiзбен жер бетiндегi барлық халықтардың арасында достықты нығайтқыларыңыз келсе, сiздердiң сенiмдерiңiз, сөзсiз-ақ қашан жер шарының түкпiр-түкпiрiне жеткенше, көптеген адамдар санын қамтып, тез тарай бастайды. \nТүңiлмеңiздер! Тек жарты жолда тоқтап қалмаңыздар! Шындық пен Сүйiспеншiлiк жеккөрушiлiктi жеңетiнi хақ. Мүмкiн емес болып көрiнген қаншама жағдайлар бүгiн орындалып жатыр! Жүзiңiздi әрқашан Бейбiтшiлiк Күнiне бұрыңыз! Бәрiне шынайы сүйiспеншiлiкпен қараңыз. «Махаббат дегенiмiз Қасиеттi Рухтың адам жүрегiндегi тынысы». Ержүрек болыңыздар! Құдай еңбек етiп, талпынып, сыйынатын балаларын ешқашан калдырмайды! Сiздердiң жүректерiңiз соғыстан қансырап жатқан өз Жерiмiзде үндестiк пен таусылмас тыныштық орнатуға толы болсын. Сонда талпыныстарыңыз жетiстiкке жетiп, жаһандық бауырластықпен қоса бейбiтшiлiк және мейiрiмдi ерiк пен Құдай Патшалығы орнайтын болады. \nБүгiн осы жерде көптеген нәсiлдiң өкiлдерi; француздар, американдықтар, қытайлықтар, немiстер, эфиопиялықтар жиналып отыр – сiздер ағалы-iнiлi, апалы-сiңiлi, өзара ынтымақтағы бiрге туған бауырлассыздар. Бұл кездесу бiраз уақыттан кейiн әлемде шын мәнiнде болатын жағдайдың – Құдайдың барлық балалары бiр ағаштың бұтақтары, бiр бақтың гүлдерi, бiр мұхиттың тамшылары және бiр Әкенiң ұл-қыздары екенiн түсiнгендігі – Махаббат атты алғашқы қадамы болады!"
  },
  {
    "id": "8",
    "title": "Ақиқат Күнi\n22-қазан ",
    "description": "Абдул-Баһа былай дейді:\nБүгін тамаша күн. Күн сәулесi жарқырап, бүкiл тiршiлiкке жылуы мен нұрын шашып тұр. Ақиқат Күнi де жарқырап, адам жанын жадыратып, жылытуда. Күн жер бетiнiң тiршiлiк иелерiне өмiрлiк күш бередi: олар күннiң жылуысыз өсуi тоқтап, дамуы аяқталып, содан ыдырап өлуге мәжбүр болар еді. Дәл сол сияқты Ақиқат Күнiнiң сәулесi адамның жанын iзетке толтырып, қиындық туған жағдайда оны байытып, дамытып, күш-қуат берiп, қолдайды. Яғни, Күн нұры адам тәнiне не берсе, Ақиқат Күнi де адам жанына соны бередi. \nАдам материалдық биiк сатыға жетуi мүмкiн, алайда, Ақиқат Күні болмаса, оның жаны семiп әрi әлсiреп қалады. Бiреулер материалдық молшылығы болмай, қоғамдық сатының ең төменгi өмiр сүру шегiнде тұруы мүмкін, алайда Ақиқат Күнiмен жылынған оның жаны – асқақ, ал оның рухани танымы — нұрланған. \nХристиан дәуiрi кезiнде гректiң бiр философы христиан болмай тұрып-ақ, осы iлiмнiң көптеген көзқарастарын құптаған. Ол былай деп жазған: «Дiн – шынайы өркениеттiң шынайы негiзi екенiне мен  сенiмдiмiн». Шындығында, егер адамдардағы өнегелiлiк қасиеттерi, ақыл-ойы мен қабiлеттерi дамымаса, өркениеттiң мықты негiзi болмайды. \nДiн өнегелiлiк қасиеттердi тәрбиелейтiндіктен, шын мәнiндегi философия осы болып саналады және мұның негiзiнде мәңгiлiк өркениеттi құруға болады. Ерте замандағы христиандықтардың биiк өнегелiлiк қасиеттерiн айтып кеткен философ жарқын мысал бола алатынын нұсқаған. Философтың пiкiрi шындыққа жұғысады, өйткенi сол кезеңдегi христиандардың өркениетi әлемде ең жоғары әрi бiлiмдi болатын. Христиан iлiмi Құдайдың Ақиқат Күнiнiң жарығымен көмкерiлген болатын, өйткенi оның iзбасарлары адамдарды бiр-бiрiн бауырлары iспеттес сүюге және ешнәрседен, тiптi өлiмнен де қорықпауға үндедi! Өзiңдi жақсы көргендей жақыныңды жақсы көру — адамзат игiлiгi үшiн мейiрiмдiлiкке ұмтылуда, өзiңнiң өзiмшiлдiк жеке көзқарасыңды ұмыту. Иса әкелген дiннiң ұлы мақсаты – ол Құдайдың Жарқыраған Ақиқатына барлық адамдардың жүректерiн тарту болып табылады. \nЕгер Исаның iзбасарлары бұл қағидаларды мызғымас сенiмдiлiкпен берiк ұстанып өмiр сүре бергенде, ХристианҮндеуiн жаңартудың кажетi де болмас едi, Оның халықтарының оянуы да керек емес едi, өйткенi осы кездің өзінде әлемде ғажап, жер бетiнде ұлы өркениет — Аспан Патшалығы орнап қойған болар едi. \nIс жүзiнде нақты не болды? Адамдар Құдiреттiлiк нұрын төккен Ұстаздың өсиетiн тыңдаудан бас тартып, олардың жүректерi қыстың суығындай қатып қалған. Адамдардың тәнi күннiң сәулесiне байланысты сияқты рухани қасиеттер де Ақиқат Күнiнiң Жарығынсыз жанда өсiп жетiлмейдi. \nҚұдай өз пенделерiн қолдаусыз қалдырмайды, қыстың суығы оларды орап алған кезде, рақымды көктемдi жаңартуға Ол өзiнiң Хабаршыларын, Пайғамбарларын оларға қайта жiбередi. Ақиқаттың Күнi әлем көкжиегiнде қайта шығып, ұйықтап жатқандардың көзін ашып, оларды жаңа күн нұрының таңымен оятады. Сонда халықтарды сауықтыру үшiн әдiлеттiктiң жемiсiн әкелетiн адамзат ағашы тағы да гүлдейдi. Адам Ақиқаттың дауысын естiгiсi келмегендiктен, Қасиеттi Жарықты көрмей, Құдайдың Ережелерiне немқұрайлы қарағандықтан, бүкiл Жер бетi соғыс тұңғиығынан шығалмаушылық пен күйсiздiк, мазасыздық пен жоқшылық халге жеттi. Сiздер Құдайдың әрбiр баласын Ақиқат Күнiнiң Жарығына бағыттап және соған бар күштерiңiздi салуларыңыз үшiн жалбарынамын, сонда Оның Даңқ сәулесiнiң жарығымен қараңғы тұңғиық ыдырап, Оның мейiрiмдi жылу нұрының алдында қыстың қаһарлы аязы жоғалатын болады."
  },
  {
    "id": "9",
    "title": "Ақиқат Жарығы бұл күнде Шығыс пен Батысқа нұрын төгуде \n23-қазан, дүйсенбi ",
    "description": "Адам өмірдің қуанышын бір жерден тапқан кезде, одан да көп қуаныш табу үшін сол жерге оралады. Егер бiреу алтын кенiн тапса, сол жерден алтынды көбiрек қазып алу үшiн қайтып келедi. \nСондай-ақ, адамға Құдай берген iшкi күш пен табиғи түйсiктер және адам бойындағы өмiрлiк қуаттың күшi осылай көрiнiс бередi. \nБатыс рухани жарықты Шығыстан алатын, әрқашан да осылай болатын. Көк Патшалығы туралы әуен ең алғаш Шығыста айтылған едi, бiрақ ол Батыста өзiн тыңдай бiлгендерге бар дауыспен шырқалды. \nИса Мәсіх жарық Жұлдызға ұқсап, Шығыс аспанында көтерiлгенмен Оның сәулесi Батыс әлемiн жап-жарық етiп нұрландырды, өзi туған жерден гөрi, Оның Iлiмi тамырын осында терең жайған едi.\nИсаның әнi батыстың барлық жерiне тарап, халықтың жүрегiнен орын алды. Батыс халқы тиянақты, әрi олар құрған ірге тас тастай берiк; олар тұрақтылық және беріктікпен ерекшеленедi.\n\nБатыс әлемiн табиғаттың құбылмалы ауа-райына төтеп бере алатын өсiмдiкке теңеуге болады: егер жаңбыр оған нәр берiп, күн нұрымен жылындырса, онда ол уақыты келгенде гүлдеп, жақсы жемiс бередi.  Исадан көрiнген Ақиқат Күнi батыс көкжиегiн нұрландырғаннан берi көп жылдар өттi, сондықтан Құдайдың Келбетi күнәһарлықтың торына шырматылып, адамдар оны ұмытқан. Құдайға шүкiр, қазiр Қасиеттi Рух әлемге қайтадан бет бұруда. Сүйiспеншiлiк, даналық пен құдiреттiлiктiң шоқ жұлдызы Құдай Көкжиегiнде қайта шығып, Құдайдың Жарығына жүзiн бұрғандардың барлығына қуаныш сыйлауда. Баһаулла адамдардың жандарын қысқан терiс ұғымдар мен терiс ойлардың пердесiн жыртып тастады. Ендеше Қасиеттi Рухтың лебi адамдарға үмiт пен шабыт әперiп, Құдайдың Еркiн орындайтындай олардың тiлегiн оятсын деп Құдайға жалбарынайық. Бiздiң жүрегiмiз бен жанымыз тазарсын және өздерiнiң жаңадан туылғандарына барлығы шаттансын. \nСол кезде Құдай Махаббатының жарығымен адамзат жаңа бiр жарқын бейнеге ауысып, жаңа әлемнiң таңы ата бастайды! Сонда ең Қайырымдының Шапағаты бүкiл адамзатқа жаңбырша құйылып, содан соң адамдар жаңа өмiрге көтерiлетiн болады. \nМенiң шынайы тiлегiм – барлықтарыңыз осы даңқты мақсатқа ден қойып, соған жету үшiн еңбек ете бастасаңыздар, жаңа рухани өркениеттi құрып, сүйiспеншiлiкке толы және адал болып, Оның ең ұлы ережелерiн әрқашанда дайындықпен әрi қуана орындайтын Құдайдың таңдаулылары боласыздар! Жетiстiк шыныменен жақын, өйткенi барлық адамзаттың көз алдында көтерiлген Қасиеттi Жалау бiзден жоғары Құдайдың Әдiлеттi Күнiнiң сәулесiнде желбiреуде! "
  },
  {
    "id": "10",
    "title": "Жалпыға бiрдей сүйiспеншiлiк\n24-қазан",
    "description": "Бір үндi азаматы Абдул-Баһаға: «Менiң өмiрiмнiң мақсаты – Кришнаның үндеуiн әрбiр адамға жеткiзу» – деген екен. \nАбдул-Баһа бұл жөнiнде былай дептi: «Кришнаның үндеуi – махаббат үндеуi. Құдайдың барлық Елшiлерi сүйiспеншiлiк үндеуiн әкелдi. Олардың ешқайсысы соғыс пен қатiгездiктi жақтаған емес. Барлығы да сүйiспеншiлiк пен қайырымдылық – жер бетiндегiнiң жақсысы деген бекiтулермен келiскен едi». \nСүйiспеншiлiктiң маңыздылығы құр сөзбен емес, iспен байқалады, құр сөз ешнәрсе бермейдi. Ал сүйiспеншiлiк өзiнiң бар күшiмен iс жүзiнде байқалу үшiн оған зат, әдiс, себеп қажет. \nМахаббат қағидалары адамдардың қарым-қатынасында өзiнiң көрiнiсiн табуда; отбасына деген, отанға деген махаббат, сондай-ақ ұлтжандылық сезiмдер болады, саяси жiгер, жолдастық iс-жүзiндегi қарым-қатынас т.б. Мұның бәрi махаббаттың күшiн сезiндiретiн әдiстер мен жолдар. Онсыз махаббатты көрiп, естiп, сезiну  мүмкiн емес, махаббат көрсетiлмей, байқалмай қалар едi! Су өзiнiң қасиетiн әртүрлi жағдайда көрсетедi; шөлдi қандырады, өсiмдiктiң өсiп шығуына көмектеседi. Газдың жалыны көмiрдiң қасиеттерiнiң бiрiн, ал электр шамы электр қуатының қасиеттерiнiң бiрiн ашады. Егер газ да, электр де болмаса, онда түнде қараңғылық  бүкiл әлемдi билер едi! Сол сияқты, махаббаттың көрiнiс беруiне де зат, себеп, құрал қажет. \n\nБiз адамзат баласының арасында махаббатты тарататын тәсiлдер табуымыз кажет.\nМахаббат таусылмайтын, тиым салынбайтын, шексiз! Материалдық заттардың шегі бар, өз шектеуi бар, олардың соңы болады. Шексiз махаббатты шектеулi әдiстермен жеткiзу мүмкiн емес. Ал кәмiл жетiлген махаббат кез-келген құрсаулардан бос, риясыз құралды қажет етеді. Отбасына деген сүйiспеншiлiк жетiлмеген, өйткенi қандас туыстық сезiмдер берiк болған емес. Көп жағдайда туыс адамдар келiсiп өмiр сүре алмайды және де бiрiн-бiрi тiптi жек көрiп жатады. \nОтанға деген сүйiспеншiлiк бiр қалыпты емес, өз елiне деген махаббат басқа елдерге өшпенділік сезiмiн тудырса, ол жетiлген махаббат емес. Кейде тiптi отандастардың өзi бiр-бiрiмен қырқысып жатады.\nӨз халқына деген махаббат, шектеулi. Мұнда нақты бiрлiк басымдау болып көрiнгенмен оның жеткiлiктiсiздiгi анық. Махаббаттың шектеуi болмау керек! \nӨз нәсiлінiң өкiлдерiне деген махаббат басқа нәciлдiң адамдарына деген жек көрушiлiктi туғызады, тiптi бiр нәсiлдiң адамдарының өзi бiр-бiрiне өштесе қарауы мүмкiн.\nСаясатқа құмарлық партиялар арасында бiр-бiрiне жек көрушiлiктi тудырады; мұндай махаббат тым сенімсіз. \nСол сияқты, бiр көзқарасқа негiзделген махаббат та өзгерiске ұшырап жатады. Мүдделiк, бәсекелестiк сезiмдерi жиi көрiнiс бергеннен ол қызғаныш туғызады, сондықтан ақыр аяғында махаббаттың орнын жек көрушiлiк алмастырады.\nБұдан бiрнеше жыл бұрын Түркия мен Италия елдерiнiң арасында достық қарым-қатынас болған едi, ендi олар соғысып жатыр! \nОндай сүйiспеншiлiк байланыстары осал. Әлбетте, жетiлмеген материалдық қарым-қатынастар жалпыға бiрдей сүйiспеншiлiктi байқатуға жеткiлiксiз болғаны ғой.\nАдамзатқа деген аянбас махаббат өз шегiндегi өзiмшiлдiк пен белгілі бір дәрежеде өзімшіл байланыстарды бiлмейдi. Бұл барлық адамдар қатыса алатын, кемелiне жеткен жалғыз-ақ махаббат. Бұған тек Құдiреттi Рухтың күшi арқылы ғана жетуге болады. Жер бетiнде жалпыға бiрдей сүйiспеншiлiктi  шақыра алатын күш жоқ. \nҚұдайдың сүйiспеншiлiк күшi арқылы адамдар бiрiгетiн болсын! Ақиқат Күнiнiң жарығының астында өсуге ден қойсын, және осы арайланған махаббатты барлығына көрсетумен олардың жүректерi бiрлiкте қосылып, осы мәңгiлiк шексiз махаббаттың жарығында болсын. \nСiздер, менiң Парижде айтқан осы сөздерiмдi ұмытпаңыздар! Жүректерiңiздi материалдық игiлiктердiң ықпалы жаулап алмасын деп мен сiздердi ескертемiн, оған ерiк бермеңiздер. Мен сiздердi немқұрайлықтың төсегiнде жайбарақат жатпай, көтерiлiп, оның құрсауларын алып тастауға үндеймiн! \nЖануарлар әлемi – материалдық әлемнiң тұтқыны; ал адамға Құдай бостандық сыйлаған. Жануарлар табиғат заңдылығынан құтыла алмайды, ал адам болса, оны өзiне бағындырады, өйткенi ол табиғатқа жатқанымен одан жоғары тұр.\nҚасиеттi Рухтың Күшi адам санасын жаңғыртып, табиғаттың көптеген заңдарын өз еркiне бағындыра алатын сондай құралдарды ашатын қабiлет бередi. Адам аспанда ұшып, теңiздерде жүзiп және тiптi теңiздердiң тереңдiгiнде де жылжып әрекет етiп жатады. \nМұның бәрi, адамның ақылы оны көптеген табиғаттың шектеулерiнен босатып әрi табиғаттың құпияларын шешуге мүмкiндiк беретiнiн растайды. Белгiлi мөлшерде адам табиғатқа тәуелсiз болып қалады. \nЕгер адам рухани биiкке ғана ұмтылып, өзiнiң жүрегiн Құдайдың шексiз махаббатымен бiрге үндестiре бiлсе, Қасиеттi Рухтың күшiмен бұдан да өткен мүмкiндiктерге жете алады. \nСiздердiң отбасыларыңызға деген немесе отандастарыңызға деген махаббатыңыз таусылмас махаббат сәулесiмен нұрлансын деп тiлеймiн! Ол Құдаймен бiрге және Құдай үшiн болсын! Құдайдың қасиеттерiн қай адамнан байқасаңыздар да, ол сiздiң отбасыңыздың мүшесi бола ма жоқ па, оны жақсы көрiңiздер. Терiсiнiң түсi, ұлты, саяси көзқарасы бөлек болсын мейлi, жолыңызда кездестiргеннің  әрқайсысына және барлығына шексiз сүйiспеншiлiктiң жарығын төгiңiз. Егер сiздер, жан-жаққа шашыраған бүкiл әлем халқын бiрлiктiң құдiреттi шатырының астына бiрiктiре бастасаңыздар, Көктен сiздерге көмек келеді. \nСiздер Құдайдың қызметшiлерi боласыздар, Оған жақын болып, Оның адамзатқа қызмет ететiн көктегі көмекшiлер қатарына қосыласыздар. Бүкiл адамзатқа! Әр адамаға! Бұны ешқашан ұмытпаңыздар!\nМынау итальян немесе француз, американдық немесе ағылшын демеңiздер; естерiңiзде болсын – бәрiмiз Құдайдың балаларымыз, Жоғары Мәртебелiнiң құлдарымыз. Барлығы да – адамдар! Ұлтшылдықты ұмытыңыздар. Құдайдың көз алдында бәрi тең! \nКүштерiңiз не қабiлеттерiңiз жетпейдi деп ойламаңыздар, Құдайдың көмегi сiздерге жiберiледi. Өздерiңiздi ұмытыңыздар. Құдайдың көмегi мiндеттi түрде келедi! Сiздер қолдауды күтiп Құдайдан Рақым сұрағанда, сiздердiң күштерiңiз он есе артады. \nМаған қараңыздаршы! Мен әлсiзбін, бiрақ осынау жерге келiп, сiздерге осы жолдау сөздердi жеткiзуге Құдайдың қарапайым құлының күшi жеттi! Мен араларыңызда аз уақыт қана боламын. Өз әлсiздiгiнiң тұтқыны болып қалуға болмайды. Тек Қасиеттi Рух құдiреттiлiгiнiң Сүйiспеншiлiгi ғана басқаларды үйретуге құқық бередi. Жеке басыңыздың әлсiздiгiн ойлау – қапалануға әкеп соғады. Күйбең тірліктен жоғары, биiк болатын нәрселердi ойлау керек; рухани байлықты тiлегенде қандай болмасын материалдық ойлардан босану керек. Өз жүзiмiздi Мәңгi, Мәрт, ең Құдiреттiнiң Рақымына бұрайық: «бiр-бiрiңiздi сүйiңiздер» – деген Оның өсиетiне қызмет ету, бiздiң жанымызды қуанышты сезiмге толтырады."
  },
  {
    "id": "11",
    "title": "Абдул-Баһаның абақтыға қамалуы\nАвеню Камоэнс, 4 \n25-қазан, сәрсенбi ",
    "description": "Сіздерге бүгiн таңертең менi күтулерiңiзге тура келдi, мен кешiрiм сұраймын. Тiптi қазiр, осында болған аз уақыт сапарымның өзiнде, маған Құдай Махаббатының Iсi үшiн көп нәрселер iстеуiме тура келедi. Сiздердi аз уақыт күтуге мәжбүр еткенiме маған ренжiмессiздер деп ойлаймын. Мен сiздермен кездесу сағатын ұзақ жылдар бойы түрмеде отырып күткенмiн.  \n\nҚұдайға шүкiр, ең бастысы, бiздiң сiздермен жүрек соғысымыз әрдайым бiрге және Құдайдың Махаббатына ұмтылудағы ниетiмiз бiр. Мұның бәрi бiздiң жүрегiмiздi, жанымызды және ойымызды байланыстырған Аспан Патшалығының Рақымының әрекетiнен пайда болып жатыр емес пе? Бiздiң дұғамыз адамдар арасындағы бауырластықтың орнауына арналған емес пе? Бiздi бiрiктiретiн де осы емес пе? \nКеше кешке Дрейфус мырзадан қайтып келген соң шаршағанымды сезiнгенiм сонша, мен көпке дейiн ұйықтай алмадым. Мен жатып, ойланумен болдым. \nМен өз-өзiме былай дедiм: «Уа, менiң Құдайым! Мiне, мен Париждемiн. Париж дегеніміз не? Және мен кiммiн?» Мен үкiмнiң күшiне сенбесем де, қараңғы түрмеден босап, осы жерге келемiн-ау деп ешқашан армандаған да емеспiн. Абдул-Хамидтiң үкiмi бойынша менi мәңгiлiк қамауға кестi дегендi  естiгенiмде мен былай деп ойладым: «Бұл мүмкiн емес. Мен осы қамауда мәңгi болмаймын. Егер Абдул-Хамид өлмес адам болса үкiм орындалған болар едi, сөзсiз мен бiр күнi бостандыққа шығамын. Менiң тәнiмдi қамағанымен, ешкiм, тiптi Абдул-Хамидтiң өзi де менiң рухымды тәуелдi ете алмайды – ол рух әрқашан бостандықта қалады, өйткенi оны бостандықтан ешкiм айыра алмайды».\nҚұдіретті Күштiң арқасында, бостандыққа шығып, мен осы жерде Құдайдың достарын кездестiрдiм, сондықтан мен Құдайға ризамын. \nЕндеше бәрiмiз бiрiгiп, мені қуғынға ұшыратқан Құдайдың Iсi үшiн еңбек етейiк. \nБарлығымыз осы жерде еркiн кездесе алатынымыз қандай бақыт десеңiзшi! Құдай Патшалығы келу үшiн, Құдай бiзге бiрiгiп еңбек етуге мүмкiндiк бергенiн ойлаудың өзi қандай қуаныш десеңiзшi. \nЕндеше, даңқты Жолдау сөздi жеткiзу үшiн бостандық алып, сiздерге келген қонақты көргендерiңiзге қуанасыздар ма? Ол тiптi осындай кездесудi ойлаған да емес! Ендi Құдайдың Рақымымен, Оның ғажайып Күшiмен сонау Шығыста мәңгiлiк қамауға кесiлген мен, қазiр осында, Париждемiн, және сiздермен сөйлесiп отырмын! \nОсы кезден бастап бiз жүрегiмiз, жанымыз, рухымызбен әрдайым бiрге болып, адамзат қашан Патшалық шатырының астында бiрiгiп бейбiтшiлiк әнiн айтқанша, бәрiмiз бар күшiмiзді салып еңбек ете бастайық."
  },
  {
    "id": "12",
    "title": "Құдайдың адамға берген ең ұлы сыйы\n\n26-қазан, бейсенбi ",
    "description": "Құдайдың адамға берген ең ұлы сыйы – ол интеллект немесе ақыл-ой. \n\nИнтеллект деген – күш, ол арқылы адам әртүрлi жаратылыс патшалықтары мен құбылыстар туралы, әртүрлi болмыс денгейлерi мен көрiнбейтiн әлемдер туралы бiлiм жинайды. \nБұл сыйды иеленген адам өзiне дейiнгi жаратылыстың барлығын бiрiктiрiп, ең шыңын көрсетедi, олардың  патшалықтарымен тоғыса алады; осы сый арқылы және ғылыми бiлiмнiң арқасында ол көп жағдайда сәуегейлiк айта алатын хәлге жетеді. \nШындығында, ақыл – Құдай Рақымының адамды бөлеген ең қымбат сыйы. Барлық жаратылғандардың iшiнде адам ғана осы керемет қабiлеттi иеленген.  \nБұған дейiнгi басқа жаратылғандардың бәрi табиғаттың қатал заңымен байланысты. Күн де, сан жетпес жұлдыздар да, теңiздер мен мұхиттар да, таулар мен өзендер де, жануарлар мен өсiмдiк әлемi де, үлкенi де, кiшiсi де – ештеңе де осы заң шегінен аттай алмайды. \nТек адамға ғана еркiндiк сыйға берiлген және өзiнiң ой-түйсiгiнiң арқасында ол табиғат заңдарын ұғынып, алған бiлiмдерiн өзiне қажеттi жағдайда пайдаланады. Интеллект күшiнiң арқасында адам әртүрлi қозғалуға болатын құралдарды жасап шығарды; жүрдек поезд арқылы сiздер тiптi құрлықтарды, көп жолдарды артта қалдырып жүре аласыздар, ал кемемен шексiз мұхиттарды кесiп өте аласыз; адам құс тәрiздi аспанда ұшып, балық тәрiздi теңiздiң түбiнде жүзедi. \n\nЖер бетiнiң о шетi мен бұ шетiне хабарласу үшiн қозғалыс күшi ретiнде адам өз мақсатында электр қуатын пайдалануды үйрендi. Электр қуатының арқасында ол тiптi өзiнен алыс қашықтағы дауысты да ести алады! \nОсы ақылдың немесе танымның арқасында, сондай-ақ ол күн сәулесiн адам мен нәрселердiң суреттерiн түсіруде, тіпті алыстағы аспан бейнелерiнiң үлгiсiн анықтауда пайдалануды үйрендi. Адам әртүрлi жолдармен табиғат заңдарын өзiне қалай бағындырғанын бiз көрiп жатырмыз.\nҚұдайдың берген осы сыйын адамның соғыс ниетiне пайдалануы, «өлтiрме» деген Құдайдың өсиетiн бұзып, Исаның: «Бiр-бiрiңдi жақсы көрiңдер» деген ұлағатынан бас тартулары қайғылы-ақ. \nҚұдай адамға бұл сыйды өркениеттi iлгерi дамытсын деп, адам iзгi қажетiне жаратып, өзара сүйiспеншiлiк, ынтымақтастық пен бейбiтшiлiктi орнатсын деп берген едi. Бiрақ адам бұл сыйды игiлiк iстi құру үшiн емес, құртып-бұзу үшiн жұмсап отыр. Қай жерде болмасын, қатiгездiк пен әдiлетсiздiк, қанаушылық, қырқысу мен бүліну, өз бауырларын құрту кең жайылған, ал Иса болса бәрiн өзiңдей жақсы көр деп бұйрық берген.  \nСiздер өз ақыл-ойларыңызды халыққа бiлiм мен тыныштық беруге, адамдардың жүректерiнде сүйiспеншiлiк туғызып, жалпыға ортақ бейбiтшiлiкке жол ашады, адамзатты бiрлiк пен тыныштыққа жеткiзуге ықпал етуге бағыттайды деген үмiттемiн.  \nҒылымды үйренiңiздер, көптен-көп бiлiм алуға ұмтылыңыздар. Шындығында, өмiрiмiздiң соңына дейiн оқып үйренуге болады! \nБұл ғажайып жер бетiнен соғыс мәнгi жойылып, бейбiтшiлiк пен ынтымақтың ғимараты салынып бiткенше өз бiлiмдерiңiздi тек басқалардың игiлiгiне ғана жұмсаңыздар. Сiздердiң биiк идеалдарыңыз Көктегi сияқты жер бетiндегi Құдай Патшалығында iс-жүзiне асыруға ұмтылыңыздар."
  },
  {
    "id": "13",
    "title": "Ақиқат Күнiн бүркемелеген бұлттар\nАвеню Камоэнс, 4\n\n27-қазан, жұма, таңертеңгiлiк",
    "description": "Бүгін ауа райы тамаша, ауа таза, күн жарқырап тұр, оның сәулесiн тұман да, бұлттар да көлеңкелей алмайды. Оның жарқыраған сәулесi қаланың түкпiр-түкпiрiне дейiн төгiлiп тұр. Осылай Ақиқат Күнi де адамдардың жанын жадырата берсiн. \nМәсіх айтқан: «...сонау аспан бұлттарынан келе жатқан Адамның Ұлын көретiн болады...».3\nБаһаулла: «Мәсіх ең бiрiншi рет келгенде, Ол бұлттармен келген болатын»4– деп айтады. Мәсіх Өзiнiң Анасынан — Мәриямнан туған болса да Өзiн Көктен келдiм, Аспаннан, Құдайдан келдім деген. Ол Аспаннан келдiм деп жариялағанда, әрине,  аспандағы көк бұлтты емес, Құдай Патшалығының Аспаны туралы айтқан едi, дәл осы Аспаннан Ол бұлттармен түскен едi. Күннiң жарқырап шығуына бұлттар қалай кедергi болса, адам әлемiнiң бұлттары Мәсіхтің нұр сәулелiк Құдiреттiлiгiн адамдардың көздерiнен солай жасырып тастады. \nАдамдар: «Ол Назареттен келген, Мәриямның ұлы, бiз Оны және Оның ағаларын да бiлемiз. Оның көздегенi не? Ол не айтпақшы? Өзiнiң Құдайдан келгенiн бе?» – деп айтып жатты.\nМәсіхтің тәнi Назареттен шыққан Мариямнан туса да, рухы Құдайдан едi. Оның тән мүмкiндiгi шектеулi, бiрақ рухының күшi ұшан-теңiз, шексiз, өлшеусiз болатын. \nАдамдар: «Ол неге өзiн Құдайдан келдiм дейдi?» – деп сұрап жатты. Егер олар Исаның мәнiне жете алған болса, Оның адамдық бiтiмi, Оны Құдайдан келгендiгiн жасырып тұрған бұлт екенiн түсiнген болар едi. Әлем Оның адамдық бейнесiн ғана көрдi, сондықтан Ол қалай «аспаннан келдi» деп қайран қалысты. \n«Күннiң сәулесi мен ашық аспанды бiздiң көзiмiзден бұлттардың көлеңкелейтiнi тәрізді, Мәсіхтің шын мәнiндегi Құдайлық болмысын Оның адамдық бiтiмi жасырып тұрды» – дейдi Баһаулла. \nМен, сiздер тұманданбаған жүздерiңiздi Ақиқат Күнiне бұрып, материалдық дүниеге қарамай, жүректерiңiз құнсыз қуаныштарға масаттанбайды деген үмiттемiн; терiс ұғымдардың бұлты сiздерден Оның жарығын бүркеп тастамас үшін осы Күн сiзге Оның күшiнен берсiн! Сонда сiздерге Күн бұлтсыз ашық болып көрiнедi. \nТаза ауамен дем алыңыздар. Сiздердiң әрқайсыларыңыз Аспан Патшалығының Рухани Рақымын алатын болсын. Мәсіхтің адамдық бейнесi сол кездегi адамдардан Оның Құдiреттiлiгiн жасырғандай әлем тосқауыл болып, сiздерден Ақиқатты жауып тастап жүрмесiн. Ғаламды өзiнiң ғажаптығымен толтырып, барлық материалдық торлардың арасынан жарқырап тұрған Ақиқат Күнiнен сiздердiң жүректерiңiз нұрланып, мойындай алатындай халге жетiп, Қасиеттi Рухтың айқын көрiнiсiне ие болыңыздар. Құдайдың балаларымен бiрге, Құдай Рақымымен Оның Мәңгiлiк Патшалығына кiру үшiн сiздер көктегi рухты тәнге қатысты жағдайлардың жабырқатуына жол бермеңiздер. \n\nМенiң бәрiңiз үшiн дұғам осындай. "
  },
  {
    "id": "14",
    "title": "Дiни терiс ұғымдар\n27-қазан",
    "description": "Баһаулла Iлiмiнiң негiзi – Адамзаттың Бiрлiгi, Оның  ең  зор тiлегi – адамдардың жүрегiнде қайырымды ерiк пен сүйiспеншiлiктiң орын алуы. \nОл адамдарды соғыс отын тұтандырмауға шақырғандықтан мен сiздерге халықтар арасындағы алауыздықтың себептерiн түсiндiрiп бергiм келедi. Ең негiзгi себептер – дiнбасылары мен ұстаздардың дiн туралы дұрыс түсiнiк бермеуi. Олар өздерi уағыздап отырған дiн ғана жалғыз Құдайға ұнамдысы ал басқа дiндi ұстанушылар сүйiктi Әкемiздiң қарғысына ұшырап, Оның Рақымы мен Берекесiнен айрылған деп үйретедi. Осыдан барып өркөкiректiк, алауыздық, зұлымдық пен талас пайда болады. Егер осы дiни терiс ұғымдардан арылсақ, халықтар арасында бейбiтшiлiк пен ынтымақтастық орнаған болар едi.   \nБiр күнi мен Тивериадада болдым, ол жерде яғудейлердің шiркеуi бар екен. Мен осы ғимаратқа қарама-қарсы үйде тұрдым. Сонда бiр раввиннiң өтiп бара жатқандарға мынадай айтқан сөздерiн естiдiм: «Уа яғудейлер! Сендер шындығында Құдайдың халқысыңдар! Басқа халықтар мен бөгде дiндердiң барлығы – шайтаннан. Құдай сендердi Ыбрахимның ұрпағы етiп жаратып, өзiнiң шапағатын сендерге төктi. Ол Мұса, Жақып, Жүсiп, тағы басқа ұлы пайғамбарларды сендерге жiбердi. Осы пайғамбарлардың әрқайсысы сендер шыққан халыққа жатады.\nСендер үшiн Құдай перғауынның билiгiн жойып, Қызыл теңiздi құрғатқан едi; сендерге тамақ болсын деп Ол аспаннан ұнтақ жаудырды, шөлдерiңдi қандырсын деп жартастардан су ағызды. Сендер шынымен Құдай өзi таңдаған халықсыңдар, Жер бетiндегi барлық адамдардан жоғарысыңдар. Сондықтан, басқа халықтардың бәрi Құдайға жағымсыз және Оның қарғысына ұшыраған. Ақиқатында, сендер бүкiл әлемдi тамсандырып әрi басқаратын боласыңдар, ал қалғандары сендердiң құлдарың болады. \nБасқа дiннiң адамдарымен араласып, өздерiңдi ластамаңдар, оларға жақындамаңдар!»         \nРаввин өзiнiң өткiр сөзiн аяқтаған кезде, оның тыңдаушылары мәз-мейрам болды. Олардың бұл қуанышын сөзбен жеткiзе алар емеспiн. \nӨкiнiштi-ақ! Негiзi, адасушылыққа ерген осындай адамдар – жер бетiндегi алауыздықтар мен жеккөрушiлiктiң себепкерi болады. Осы кезге дейiн әлемдiк ұлы дiндер өзара соғысып, миллиондаған адамдар пұтқа табынып келедi. Мiне, он үш ғасыр болды, христиандар мен мұсылмандар арасындағы алауыздық әлi созылуда, дегенмен азғана күш салғанда олардың сөзталастары мен алауыздықтары бiтiмге келушi едi, онда олардың арасында бейбiтшiлiк пен үндестiк орнап, халықтар тыныш өмiр сүрген болар едi! \nБiз Құраннан Мұхамметтiң өз iзбасарларына арнап айтқан мынадай сөздерiн оқимыз: \n«Сiздер неге Иса мен Iнжiлге сенбейсiздер? Неге Мұса мен Пайғамбарларды қабылдағыларыңыз келмейдi, Iнжiл, сөзсiз Құдайдың Кiтабы емес пе? Шындығында, Мұса ұлы Пайғамбар болған, ал Иса болса Қасиеттi Рухқа толы едi. Ол дүниеге Құдайдың пәрмен етуiнiң арқасында келдi, бата алған Мәриям Қыздан және Қасиеттi Рухтан туды. Оның анасы, Мәриям, Көктiң қасиетiне ие болған едi. Ол барлық күндерiн Шiркеуде жалбарынумен өткiзетiн, ал тамақ болса оған аспаннан жiберiлiп тұрды. Бiр күнi оның асыраушы әкесi,5 Зәкәрия оған келiп, қайдан тамақтанып жүргенiн сұрайды, сонда Мәриям «Көктегi шыңнан» деп жауап қайтарады. Шындығында, Құдай Мәриямды басқа әйелдердiң барлығынан жоғарлатқан». \nМiне сондықтан, Мұхаммет өзiнiң iзбасарларын Иса мен Мұса туралы осылай оқытты, оларды шындық пен шыдамдылыққа үйреттi, басқа ұлы дiндердiң негiзiн қалаушыларына сенiмсiздiк танытқандары үшiн сөгiп отырды. Құдай Мұхамметтi жабайы адамдарға насихат жүргiзу үшiн хайуан тәрiздес надандардың арасына жiбердi. Олар қандай да болмасын түсiнушiлiктен айрылғандар едi, және жақындық пен аяушылық, сүю деген сезiмдi түсiнбейтiн адамдар едi. Әйелдері төмендетiлiп, кемсiтiлгендерi сонша, ер адам туған қызын тiрiдей көме салатын және қанша әйел алғысы келсе сонша алып, содан соң оларды күңге айналдыратын. \nОсы жартылай жабайы халықтың арасына Мұхаммет өзiнiң Құдіретті Үндеуiмен келген едi. Ол адамдарға пұтқа табынушылықтың дұрыс емес екенін және олар Мәсіхті, Мұсаны және пайғамбарларды құрметтеуі керек екенін үйретті. Оның ықпалымен бұл халық әлдеқайда бiлiмдi әрi әлдеқайда өркениетi дамыған ел болып, Ол келген кездегi сорақылық деңгейден көтерiлдi. Ендеше бұл iс үлгi боларлық, жалпы адамзаттық сүйiспеншiлiк пен кұрмет тудыратын iс емес пе? \nБiздiң Құдайымыз Исаның Iнжiлiне қараңыздаршы, сiздер оның қаншалықты ғажап екенiн көресiздер! Дегенмен, тiптi бүгiн де көпшiлiк Оның баға жетпес сұлулығын түсiне алмай Оның дана сөздерiн қате түсiндiруде. Иса соғысқа тиым салды! Тiптi Оның шәкiртi Петр, өзiнiң Құдайын қорғау мақсатында бiрiншi шiркеу қызметшiсi құлының кұлағын кесiп тастаған кезде, Иса оған «...қылышыңды қынапқа сал»6 деген едi. Бiрақ Құдайының тура әмiр еткенiне қарамастан, оған қаншалықты қызмет етсе де адамдар бiр-бiрiмен қырқысып, жауласып, бiрiн-бiрi өлтiрiп жатады. Оның ақылы мен уағыздары, шамасы ұмытыла бастағанға ұқсайды. \nБiрақ сiздер, iзбасарлардың жаман қателiктерiн Ұстаздар мен Пайғамбарларға жаппауларың керек. Егер шiркеу қызметкерлерi, уағыз айтушылар мен олардың бағынушылары өздерi табынатын дiнге қайшы келетiн жағдайлармен өмiр сүрсе, бұған Иса мен басқа Ұстаздардың нендей кінәсi бар? \nИслам халқын Исаны Құдайдан келген, Қасиеттi Рухтан туған, сондықтан оны барлық адам құрметтеуi керек деп үйреттi. Мұса да жiберiлген халыққа Құдай Кiтабын ашқан Құдай Пайғамбары болатын.\nМұхаммет Исаның жоғары ғажап қасиеттерiн, Мұсаның ұлылығын және басқа да пайғамбарларды мойындаған. Егер бүкiл әлем Мұхамметтiң ұлылығы мен жiберiлген Көктiң Ұстаздарын қабылдаған болса, жер бетiнен қырқысу мен жауласу тез арада жойылып, сонда адамдар үшiн Құдай Патшалығы орнар едi.\n\nИсаның құдiретiн қошеметтейтiн мұсылмандарға бұл масқаралық болмас едi. \nИса христиандардың Пайғамбары, Мұса – яғудейлердiкi. Неге бiр пайғамбарлардың iзбасарларына басқаларын да мойындап,  сыйламасқа? Егер адамдар бiр-бiрiне деген төзiмдiлiкке, түсiнушiлiк пен бауырлас сүйiспеншiлiкке үйренсе, бүкiл әлемнiң бiрлiгi жуық арада орындалған ақиқатқа айналар едi. \nБаһаулла Өз өмiрiн Махаббат пен Бiрлiктi уағыздаумен өткiздi. Ендеше, барлық терiс ұғымдар мен бiр-бiрiмiзге деген төзiмсiздiгiмiзден арылып, бар жүрегiмiзбен әрi жан-тәнімізбен мұсылмандар мен христиандар арасында өзара түсiнушiлiк орнатуға ұмтылайық. \n– – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – \n6. Ин. 18:22 "
  },
  {
    "id": "15",
    "title": "Құдайдың адамға арнаған игiлігі\nАвеню Камоэнса, 4 \n27-қазан ",
    "description": "Құдай жалғыз, Ол кұдiреттi және бәрiн басқарушы. Ендеше не себептi Ол өз құлдарына сынақтар жiбередi?\nАдамдардың сынағы екi түрлi болады: \n1. Өз қылықтарының зардабын шегедi. Егер бiреу тамақты көп iшсе, ол өзiнiң асқазанын бұзады; егер адам у iшсе, ол ауырады не өледi. Егер бiреу құмар ойын ойнаса, ол ақшасынан айрылады; егер тым көп арақ iшсе абыржып бойын билей алмайды. Бұл зардаптардың бәрiне де адам өзi кiнәлi, және көптеген зардаптарымыздың бәрi бiздiң өз қылықтарымыздың нәтижесi екенi айдан анық. \n2. Азаптардың басқа түрлерi Кұдай Сенiмдiлерiнiң басына түседi. Иса мен Оның апостолдары көрген ұлы азаптар жөнiнде ойланыңыздар! \nАзапты ең көп қабылдаған адам – ең жоғары кәмiлдікке жетедi. \nКiм Исаға деген сүйiспеншiлiк жолында қасiрет шеккiсi келсе, өзiнiң iзгi ниетiн дәлелдеуi қажет; ұлы құрбандық етудi тiлеп ұмтылғандар өздерiнiң қылықтарымен ғана дәлелдей алады. Ысхақ өзiнiң Құдайға деген сүйiспеншiлiгiнiң адалдығын, өркендеп және жетiстiкке жеткен кездегi сияқты, өмiрiнiң ең қайғылы кездерiнде Оған берiк болуымен дәлелдедi. Исаның апостолдары барлық азаптар мен сынақтарға берiк болуларымен өздерiнiң сенiмдi екендiктерiн дәлелдедi емес пе? Олардың шыдамдылықтары ең жақсы дәлел бола алды ғой? \nЕндi олардың касiреттерi аяқталды. \nКаиафа тыныш және бақытты өмiр сүргенде, Петрдiң өмiрi толған сынақ пен қайғы-қасiрет едi. Бұлардың қайсысына қызығуға болады? Әрине, мәңгiлiк өмiрге жеткен Петрдiң қазiргi жағдайын қабылдаймыз, ал Каиафа болса өзiн мәңгiлiк масқаралыққа ұшыратты. Петрдiң басына жiберiлген сынақтарда оның Құдайға деген берiктiгi, адалдығы дәлелдендi. Сынақтар – Құдайдың бiзге берген рақымды сыйы, мiне осылар үшiн бiз Оған алыс айтуымыз керек. Қайғы мен қасiрет бет алды келмейдi, олар бiзге Құдайдың Рақымымен бiз толықсып, кәмiл жетiлуіміз үшiн жiберiледi. \nАдам бақытты болған кезiнде Құдайды ұмытып кетуi мүмкiн. Ал егер оның басына қайғы-қасiрет келiп, қиындықтар жабылған тұста ол масқара жағдайдан құтқара алатын өзiнiң Көктегi Әкесi жайлы ойлай бастайды. \nҚасiрет көрмейтiн адамдар дамып кәмiл жетiле алмайды. Басқалардан ең жақсы қылып бағбандар кескен ағаш, жаз шыға өте әдемi гүлдейдi және өте көп жемiс бередi. \nЕңбеккер өзiнiң соқасымен жер жыртады, сонда мұндай жерден мол әрi бiтiк егiн шығады. Адамға қаншалық көп сынақтар жiберiлсе, соншалық оның рухани еңбегiнiң жемiсi де мол болмақ. Егер солдат  ауыр ұрыстардың алғы шебiнде тұрып, жанына батып жараланбаса, ол жақсы генерал бола алмайды.\nӘрқашан Құдай пайғамбарларының жалбарынған тiлегi мынадай болған: «Уа Тәңiрiм! Мен Саған жетер жолда өмiрiмдi қиюға дайынмын! Мен Сен үшiн қанымның төгіліп, ең ұлы құрбан болуына дайынмын!» – деген, және де осылай болып қала бермек. "
  },
  {
    "id": "16",
    "title": "Әсемдiк пен үйлесiмдiлiк алуан түрлiлiкте айқындалады\n28-қазан ",
    "description": "Барлығын жаратушы – Бiр Құдай. \n\nДүниедегi тiршiлiк иелерiнiң бәрi Құдайдан жаратылған және Ол – табиғаттағы бар тiршiлiктiң ұмтылатын ортақ мақсаты. Бұл тұжырым Исаның айтқан мына сөздерiнен байқалған едi: «Мен альфа және омеганың өзiмiн, басы және аяғымын». Адам – жаратылыстың ең биiк шыңы, Жетiлген адам – жаратылыстың шыңы, Құдай Сөзi болған Жаратушының аяқталған ойының көрiнiсi.\nЖаратылған мәндердiң әлемiне қараңыздаршы: олардың шығу тегi бiр болғанмен, не деген алуан түрлiлiк және айырмашылық десеңiзшi. Бар айырмашылық – сыртқы пiшiнi мен бояуында ғана. Мұндай сыртқы бейненiң алуан түрлiлiгi – барлық табиғат тұтастығына тән нәрсе. \n\nАғаштар, гүлзарлар мен гүлдерге толы керемет әсем баққа көз салыңызшы. Әр гүлдiң өзiне тән ерекше көркемдiгi, өзiндiк әсемдiгi, өзiне тән хош иiсi мен ғажап бояуы бар. Ал ағаштар болса өздерiнiң өсу барысында қандай алуан түрлi десеңiзшi, бойлары үлкендi-кiшiлi, бұтақ жапырақтары құлпырып өскендiгi және олардың әкелген жемiстерi де әр түрлi ғой! Дегенмен осы гүлдердiң бәрi, гүлзарлар мен ағаштар бiр жерден шығып, сол бiр күн олардың үстiнен жарқырап, сол бір бұлттар оларға жаңбыр жiбередi. \nАдамзат та сол сияқты. Ол көптеген нәсiлдерден тұрады және оның халықының терісiнiң түстерi де әртүрлi болады: ақ, қара, сары, қоңыр, қызыл, бiрақ бәрi бiр Құдайдан жаралған және барлығы Оның құлдары. Өсiмдiк әлемiне тән, үндесу рухы көп жағдайда көрiнiс беретін алуан түрлілік бірлігі өкінішке орай адамзат балалары арасында жоқ. Адамдардың арасында алуан түрлi жауласушылық бар, бұл соғыс пен әлем халықтарының арасындағы жек көрушiлiкке әкеп тiрейдi. \nӨз мәнiнде, қандас айырмашылық та, сондай-ақ адамдарды мүгедек етiп, бiрiн-бiрi өлтiруге мәжбүр етедi. Өкiнiшке орай әлi де осылай болып келедi. Назарымызды өсiмдiктер әлемiндегi алуан-түрлi әсемдiкке аударайық, сонда бiзге өсiмдiк патшалығына тән үндесу рухы мысал бола алады. Егер сiздер бүкiл өсiмдiктердiң үлгiсi, түрi мен иiсi бiрдей бақты көрсеңiздер, онда ол сiздерге мүлде әдемi болып көрiнбес едi, тiптi бiр түрлi болып, көңiлдi жабырқатар едi. Көздi қарықтырып, жүректi қуантатын бақ алуан-түрлi иiстi, пiшiндi гүлдер бiр-бiрiмен жақын өсiп, әртүрлi бояу көз қуантар әсемдiк берiп, құлпыртады. Ағаштардың арасында да осындай болады. Ағашқа толы жемiс бағы және егiлген әртүрлi бұталардың жеке бөлiктерi де ғажайып-ақ. Оларға алуан-түрлiлiк пен көркемдiк беретiн ерекшелiктер; әрбiр гүл, әрбiр ағаш, әрбiр жемiс өзiне тән қайталанбас ғажаптығымен басқалардың әдемiлiгiн көмкерiп, әрқайсысы және барлығының ерекше сүйкiмдiлiгiн көрсетедi. \nАдамзат баласының арасында да осындай болуға тиiс! Адамдардың алуан-түрлiгi үйлесiмдiлiк пен махаббаттың кайнар көзi болуға тиiс, бұл әртүрлi ноталар араласып, қосылғанда музыканың әуенi пайда болатыны тәрізді. Егер сiз басқа ұлттың немесе түрi басқа нәсiлдiң адамын көрсеңiз, оларға сенiмсiздiк байқатып, шарттылыққа бой ұрып жасырынбаңыз, оларға қуаныңыз, олар сiздiң мейiрiмiңiздi сезiнетiн болсын. Олар жайында адамзат бағындағы тамаша алуан-түрлi раушан гүлдер деп ойлаңыз және өзіңiздiң соларға жататындығыңызға қуаныңыз. \nСол сияқты, адамдармен әңгiмелескен кезiңiзде ойларыңыз бiр жерден шықпаса, оларға терiс қарамаңыз. Бәрi де шындықты iздейдi, және оған әртүрлi жолдар бар. Шындыққа жетудiң әртүрлi  жолдары болғанымен, бiрақ  ол ғасырдан-ғасырға хақ жалғыз болып қала бермек. \nЖақыныңыздан айыратын әртүрлi ой мен алауыздықтарға жол бермеңiз, жүректерiңiзде жек көрушiлiк пен қырқыс тудыратын ұрыстардың себепшiсi болмаңыз. \nОның орнына ынтамен шындықты iздеп, барлық адамдарды өзiңiзге дос қылыңыз. \nКез-келген ғимарат, көптеген әртүрлi тастардан қаланған бiр бүтiн, дегенмен олардың бiр-бiрiне тәуелдiлiгi сонша, егер олардың бiреуiн алып тастасақ, күллi құрылыстың қирауы мүмкiн; ал егер бiреуiнің ақауы болса, онда бүкiл құрылыс жарамсыз. \nБарлығының дүниежүзiлiк бiр шатырдың астына жиналуын арман еткен Баһаулла, халықтарды бiрiктiрудiң жоспарын жасап, халықтар бiрлiгiнiң шеңберiн сызып бердi. Бұл Құдай Шапағатының әрекетi, сондықтан бiздiң барлығымыз шын жүректен және бар жанымызбен арамызда осы бiрлiктi орнатуға ұмтылуға тиiстiмiз, осы жолмен жылжи берсек, жаңа күшке ие боламыз. Өзiңiз туралы барлық ойды қалдырып, тек Құдайдың еркiне ғана бағынып әрi тыңдаушысы болуға талпыныңыздар. Осылай ғана бiз Құдай Патшалығының мекендеушiсi болып, мәңгілік өмiрге жетемiз."
  },
  {
    "id": "17",
    "title": "Исаның келуi туралы сәуегейлiктiң \nшынайы маңызы\n30-қазан",
    "description": "Інжілде Исаның келуi туралы сәуегейлiк бар. Еврейлер осы күнге дейiн Мессияның келуiн күтуде және Құдайдан күнi-түнi Оны тездетуiн тiлейдi. Иса келгенде олар: «Бiздiң күткенiмiз Бұл емес» – деп бас тартып, Оны өлтiрдi. Байқаңыздар, Мессия келген кезде ғажайыптар мен нышандар оның шын мәнiнде Иса екенiн дәлелдеп бередi. Бiз бұл нышандар мен шарттарды бiлемiз, бiрақ олар байқалмады. Мессия белгiсiз қаладан келедi. Ол Дәуіттің тағына отырады, сонда байқаңыз, ол болат семсерiмен келiп, темiр таяғымен басқаратын болады. Ол Пайғамбарлардың заңын орындайды; Ол Шығыс пен Батысқа өзiн мойындатып, өзi таңдаған халқының – яғудейлердiң даңқын шығарады. Ол өзiмен бiрге бейбiтшiлiк патшалығын алып келедi, сөйтiп адамдар, тiптi жануарлар да бiр-бiрiмен жауласуын тоқтататын болады. Оның сөзiне сенсек, қой мен қасқыр бiр құдықтан су iшiп, арыстан мен елiк бiр шалғында ұйықтап; жылан мен тышқан бiр iнге қоныстанып, осылайша Құдайдың жаратқандары, барлық тiршiлiк иелерi тыныштықта өмiр сүредi». \nЯғудейлердiң айтуынша, Иса бұл айтқандардың ешқайсысын да орындамады, өйткенi олардың көздерi жабық болғандықтан, олар көре алмады. Иса көпке белгiлi жерден — Назареттен келдi. Оның қолында семсер түгiл таяғы да болмады. Ол Дәуіттiң тағында отырған жоқ, Ол кедей болған. Ол Мұсаның заңын өзгертiп және сенбi күнiн бұзды. Ол Шығыс пен Батысты бағындырмақ түгiл, өзi Рим заңына бағынышты болды. Ол еврейлердi көтерiлiске шақырмай, теңдiк пен бауырластыққа үйреттi, діншілдер мен фарисейлердi айыптады. Ол өзiмен бiрге бейбiтшiлiк патшалығын әкелген жоқ, керiсiнше әдiлетсiздiк пен қатiгездiк Оның кезiнде өркендегенi соншалық, өзi де соның құрбаны болып, айқышқа қағылып, шейіт болды. \nЯғудейлер Жазбаларды да олардың мазмұнында жатқан даңқты сөздердi де түсiне алмағандықтан ойлары да, сөздері де осындай болды. Жазбаның әрбiр әрпiн олар жатқа бiлдi, бiрақ Жазбаның өмір беріп тұрған рухы олардың ақыл-саналарына ене алмады. \nСiздер тыңдасаңыздар мен оның мәнiсiн ашып беремiн. Ол белгiлi қала – Назареттен келген болса да, Ол Көктен де келген едi. Оның тәнiн Мәриям дүниеге әкелгенмен, Оның Рухы Көктен болатын. Ол өзiмен ала келген семсер – Оның Сөзiнiң семсерi болатын; оның көмегімен Ол қайырымдылықты  зұлымдықтан, шындықты өтiрiктен, адалдықты арамдықтан, жарықты қараңғылықтан ажырата бiлдi. Оның Сөздерi, шын мәнiнде, қылыштың жүзiндей қайралған едi! Оның Тағы – Мәңгiлiк Тақ, сонда отырып, Ол мәңгi бақи басқарады. Жердегi емес, көктегi Тақ, өйткенi жер бетiндегiнiң бәрi өтiп кетедi, ал көктегi қалады. Ол Мұсаның Заңын толықтырып және түсiндiрдi де Пайғамбарлардың заңын орындады. Оның Сөзi Шығыс пен Батысты бағындырды. Оның Патшалығы мәңгiлiк. Оны мойындаған яғудейлердi Ол жоғары көтердi. Олар қарапайым отбасынан шыққан әйелдер мен ерлер едi, ал Исамен кездесу оларды ұлылық пен мәртебеге көтердi. Бiрге өмiр сүретiн аңдар деген, ол өмiр бойы өзара қырқысып, соғысумен келе жатқан әртүрлi нәсiлдер мен секталар, ендi келiсiммен бiрiгiп өмiр сүрiп, Исаның Мәңгiлiк Бастауынан бiрге өмiр суын iшуге тиiс деген мағынаны бiлдiредi. \nОсылайша Исаның келуiне байланысты рухани сәуегейлiлiк орындалды, бiрақ яғудейлер көздерiн жұмып, соқыр болды, кұлақтарын жауып, саңырау болды да, сөйтiп Исаның Тәңiрлiк Маңызы оларға беймәлiм күйiнде естiлмей қалды және өзiне деген сүйiспеншiлiктi тудыра алмады. \nҚасиеттi Жазбалар оңай оқылады, бiрақ оның шынайы мағынасын таза жүрекпен және жарқын жаныңмен ғана түсiнуге болады. Қасиеттi Кiтаптарды түсiну үшiн Құдайдың көмегiн сұрайық. Бәрiмiз көзiмiз ашылып, құлағымыз естiп, жүрегiмiз бейбiтшiлiкке ұмтылсын деп тiлек етiп, жалбарынайықшы.   \nҚұдайдың шексiз рақымы өлшеусiз.\n\nБарлық уақытта Ол; ақыл-ойы аспан нұрына бөленген, қасиетті рәсімдерді ашқан, оның алдында Ол ақиқат айнасын ашық ұстаған, жүрегіне Құдай жомарттығын сыйлаған кейбір жандарды таңдады. Ол Құдайдың шәкiрттерi, Оның мейiрiмдiлiгi ұшан-теңiз. Сондықтан, сiздер ең Мәртебелiнiң құлдары, сіздер де шәкiрт болуларыңызға болады. Құдайдың қазыналары таусылмайтын шексiз.\nҚасиеттi Жазбалардан жiберiлген Рух барлық ашыққандарға азық бола алады. Пайғамбарларға аян берген Құдай, сөзсiз, Одан адал жүрекпен кiм сұраса, өзiнiң жомарттығымен күнделiктi қажет нанын барлығына да бередi. "
  },
  {
    "id": "18",
    "title": "Қасиеттi Рух – Құдай мен адамды \nбайланыстыратын күш\nАвеню Камоэнса, 4\n31-қазан ",
    "description": "Құдайдың Мәнiн танып–бiлу мүмкiн емес, ол шексiз, мәңгi, көрiнбейдi және өлмейдi.\nТабиғи заңдарға бағынышты жаратылыс әлем шектеулi және өлiмге ұшырайды. \nШексiз Мән жоғарлайды немесе төмендейдi деп айтуға болмайды. Ол адамның санасынан тыс, оны әлем жаратылысына қатысты түсiнiктермен суреттеп беру мүмкiн емес. \nСондықтан адам Құдайдың Мәнiнен көмек алуға мүмкiндiк беретiн осы жалғыз Күшке аса мұқтаж, бұл оны қандай да болмасын өмiрдiң Бастауымен жалғыз байланыстыратын Күш. Осы екi мұқтаждықты бiрiктiру үшiн, екеу ара елшінің болуы қажет: байлық пен кедейлiк, зәрулiк пен молшылық; елшісіз бұл жұптардың арасында ешқандай қарым-қатынастың болуы мүмкiн емес едi. \nОсы сияқты Құдай мен адамның арасында Елші, бiрiктiрушi болу керек, жаратылған жер мен Құдайдың Мәнi, «Ұғылмайтынды» байланыстыратын Қасиеттi Рухтың өзi ғана болуға тиiс. \nҚұдайдың Мәнiн күнмен, ал Қасиеттi Рухты – оның сәулелерiмен салыстыруға болады. Күннiң сәулелерi жер бетiндегi жаратылғандардың бәрiне өмiр нәрiн берiп, жарығы мен жылуын төгетiні сияқты, Құдай Жаршылары адамдардың жанына жарық пен өмiр беру үшiн Құдай Күнiнiң Мәнiнен Қасиеттi Рухтың күшiн әкеледi.  \nОйланып көрiңiздер: күн мен жердiң арасында елші болуы тиiс; күн жерге түсе алмайды, сол сияқты жер де күнге шыға алмайды. Оларды жарығы мен жылуын себетiн Күннiң сәулелерi байланыстырады.   \nҚасиеттi Рух – Ақиқат Күннiң Жарығы, ол өзiнiң өлшеусiз зор күшiмен бүкiл адамзатты өмiр мен нұрға батырады, барлық жандарды Құдайдың Жарығына толтырып, барлық әлемге Құдайдың Рахым батасын жеткiзуде. Жылусыз және күн сәулесiнiң жарығынсыз жер бетiнде тiршiлiк болмас едi. \nСол сияқты Қасиеттi Рух – адамның өмiр сүруiнiң шынайы себебi; Киелі Рухтың арқасында адам  жаратылыстың қалған бөлігінен үлкен артықшылығымен ерекшеленетін ақылға ие. \nҚасиеттi Рухтың нұры адамға ойлау күшiн бередi және түрлi ашылымдар жасау мүмкiндiгiне ие болады, соның нәтижесiнде ол табиғат заңдарын өз еркiне бағындырады. \nҚасиеттi Рух дегенiмiз – ол Құдайдың Пайғамбарлар арқылы адамды рухани жақсы Қасиеттерге үйретiп, оған Мәңгi өмiрге жетуiне мүмкiндiк беруi. \n\nОсы рақымның бәрi адамға Киелi Рухтың  арқасында жiберiлген; сондықтан Киелi Рух – Жаратушы мен жаратылыс арасындағы Елші. Күннiң жарығы мен жылуы жердi құнарландырып, өсiмдiктердiң бәрiне тiршiлiк бередi; Киелi Рух адам жанын жандандырады. \nҰлы апостолдар, қасиеттi Петр мен қасиеттi Иоанн, алғашында өз нандарын тауып жүрген қарапайым адамдар болды. Қасиеттi Рухтың арқасында олардың жандары нұрланып, олар Иса Мәсіхтің мәңгiлiк ақ батасын алды. "
  },
  {
    "id": "19",
    "title": "Адамның екi мәнi\n\n1-қараша",
    "description": "Бүгін Парижде қуанышты күн! Бүгiн Барлық Қасиеттiлердiң мерекесi тойланып жатыр. Қалай ойлайсыздар, не себептi бұл адамдар Қасиеттi деп аталған? Негiзi бұл сөздiң нақты баламасы бар. Қасиеттi адам деген – ол барлық кеселдер мен әлсiздiктерден толық босап, таза өмiр сүретiн адамдар. \nАдамның табиғаты екi мәндi: рухани, немесе жоғарғы, және материалдық немесе төменгi. Бiрiншiсiмен ол Құдайға жақындайды, екiншiсiмен бұ дүниелікте өмiр сүредi. Адам табиғатының бұл екi нышандары кез-келген адамда байқалады. Адамның материалдық болмысы өзiн өтiрiкте, қатiгездiкте, әдiлетсiздiк үлгiсiнде көрсетедi, бұның бәрi оның төменгi табиғатын байқатады. Оның Құдайға тән мәнiнiң қасиеттерi болса сүйiспеншiлiктен, мейiрiмдiлiктен, қайырымдылықтан, шындық пен әдiлдiктен көрiнiп жатады; бұл қасиеттердiң бәрi оның жоғарғы табиғатын көрсетедi. Әрбiр қайырымды талпыныс, қандай болмасын мейiрiмдi әдет адамның рухани табиғатына жатады, ал оның барлық кемшiлiктерi мен терiс қылықтары – материалдық табиғатынан туады. Егер адамның рухани болмысы материалдық болмысынан басым болса, онда мұндай адам – қасиеттi. \nАдам жақсы қасиеттерге қаншалық бейiм болса, жаман қасиеттерге де соншалықты бейiм болады; егер оның бойында мейiрiмдiлiк басым болып, жамандыққа деген бейiмдiлiгiнен арылса, мұндай адамды шын мәнiнде қасиеттi деп санауға болады. Ал, егер керiсiнше ол руханилықтан бас тартып, өзiнiң жаман әдеттерiне еркiндiк берсе, онда оның кәдiмгi хайуаннан еш айырмашылығы жоқ. \nҚасиеттi адамдар – күнәға батпай, материалдық дүниеден еркін адамдар. Олар осы әлемде өмiр сүрсе де, оған жатпайды, олардың ойлары әрдайым рух әлемiнде жүредi. Олардың өмiрлерiнiң ағысы киелi, таза болады және олардың қылықтарында әдiлеттiк пен қайырымдылық әрқашан көрiнiп жатады. Жоғарыдан нұрланған олар жарық шашқан шамдар тәрiздi, адам өмiрiнiң қараңғы жақтарын жарқыратып тұрады. Олардың бәрi – Құдайдан алған қасиеттер. Апостолдар да, Исаның шәкiрттерi де, басқалар сияқты алғашқыда осындай адамдар болған. Олар да басқалар сияқты жер бетiнiң заттарына ұмтылып, тек өздерiнiң мүдделерiн ғана ойлады. Олардың әдiлдiк туралы бiлiмi терең болмады және Тәңiрге тән жетiлгендiк бұлардың арасында болмаған.\n\nОлар Исаға сенiп, Оның iзбасарлары болғанда ғана, олардың бiлiмсiздiктерiнiң орнын бiлiмділік алмастырды, қатiгездiктері – әдiлеттiкке, өтiрiгi – шындыққа, ал қараңғылығы – жарыққа жол берді. Бұрын жер бетiне тәуелдi болған олар, рухани әрi құдiреттi болды; қараңғылықтың балалары болса, ендi қасиеттi болып, Құдайдың ұлдары атанды! Осылардың өнегесiнен ұстануға тырысыңыздар, материалдыққа немқұрайлы қарап, Рухани Патшалыққа жетуге тырысыңыздар. \nСiздерде Ол Құдiреттi өнегелi қасиеттердi нығайтып, жер жүзiнiң перiштесi болу үшiн, Аспан Патшалығының құпияларын жүрегi ашық адамдарға жеткiзетiн жарқыраған жарық қыл деп Құдайға жалбарынып, тiлек етiңiздер.\nҚұдай өзiнiң Пайғамбарларын адамдарға бiлiм таратып, оларды тәрбиелеп, Қасиеттi Рух Күшiнiң құпияларын оларға түсiндiру үшiн жiбередi; олар Оның нұрын байқатып, басқаларға жол көрсетуге мүмкiндiк берген. Құдай бiзге жүрер жолымызды бағыттап, сүйiспеншiлiк, әдiлеттiк, бейбiтшiлiк сияқты Құдiреттi өнегелi касиеттерге жетелеп отыру үшiн Iнжiл, Құран сияқты тағы да басқа Қасиеттi Жазбаларын бердi. Сондықтан сіздерге айтатыным — Құдайдың Ақ батаға ие болған Кiтаптарындағы өсиеттердi ұстануға тырысыңыздар, сонда олардың көрсеткен өнегелерiмен жүрiп, өзiңiз де ең Мәртебелiнiң қасиеттiлерi боласыздар."
  },
  {
    "id": "20",
    "title": "Материалдық және Рухани даму\n2-қараша 1911 жыл ",
    "description": "Бүгін ауа-райы қандай тамаша – аспан ашық, күн жарқырап тұр, мiне осыған адамның жүрегi қуанады! \nАуа-райының осындай ашық, жақсы болғаны адамға дем, куат бередi; егер ол ауырған болса, онда тағы да сауығамын деп қуана, үмiттенедi. Табиғаттың осы сыйларының бәрi адамның физикалық жағдайына әсер етедi, өйткенi бiздiң тәніміз ғана материалдық игiлiктердi қажет етедi. \nЕгер адам жұмыста немесе өнерде жетiстiктерге жетсе, ол өзiнiң материалдық жағдайын жақсартуға мүмкiндiк алады, сөйтiп тыныштық пен әсемдiкте дем алып, өмiр сүреді. Бүгiнгi күнi қайда қарасаңыз да адамдар қолайлы жағдайда, ешнәрседен қалыс қалмай өмiр сүруде. Бiрақ сақ болыңыздар, бiрiншi кезекте тән қажеттiлiктерiн қанағаттандыруға аса мән берiп, рухани қажеттiлiктердi ұмытып кетпеңiздер, өйткенi материалдық игiлiктер адамның жан-дүниесiнiң дамуына ықпал етiп, оны асқақтата алмайды. \nМатериалдық игiлiкке жеткен және қазiргi заманның өркениеттi дамуының жемiсiнен дәм татқан адам Қасиеттi Рухтың ең қажет деген сыйынан құр қол қалуы мүмкiн. \nӘрине, материалдық iлгерi өрлеу тамаша және қалай десе де мақтауға тұрарлық, бiрақ сол үшiн соншалық маңызы бар рухани дамудан бас тартуымызға және бiзге нұрын төгiп тұрған Құдайдың Жарығын көргенде көзiмiздi жұмып тұруымызға болмайды ғой. \nМатериалдық игiлiктермен қатар рухани жетiстiктерге жету арқылы ғана бiз шын мәнiнде кәмiл жетiле түсiп, алға қарай еркiн баса аламыз. Бiзге нағыз рухани өмiрдiң жарығы мен мәнiн ашып, түсiндiру үшiн барлық ұлы Ұстаздардың әлемге келуiнiң басты мақсаты да осы болатын. Олар Ақиқат Күнiн біздің көкжиегімізге көтеріп, адамның жүрегін жарықтандыруға келген, сөйтiп адамдар Оның ғажап күшiнiң арқасында Мәңгi Жарыққа жету мүмкiндiгiне ие болған едi. \nИса Мәсіх келгенде, Ол өзiн қоршағанның барлығына Қасиеттi Рухтың нұрын шашты; Оның шәкiрттерi және Оның жарығын көргеннiң барлығы рухани жаңғырған адамдар болды. \nБұл жарық Баһаулланың әлемге келуiмен жаңадан жарқырай түстi. Ол адамдарды Мәңгiлiк Шындыққа үйретiп, Құдай Жарығының сәулесiмен барлық елдердi нұрландырды.      \nӨкiнiштi-ақ! Адам осы жарықтан бас тартып жатқанын қараңыздаршы! Ол қараңғылықта өмiрiн жалғастыруда, және қазiрге дейiн бiздiң көз алдымызда алауыздық, ұрыс, аяусыз соғыстар таусылмауда. \nАдам өзiнiң материалдық iлгерiлуiн соғысқұмарлық шөлiн қандыру үшiн пайдаланады; өзiнiң бауырларын құрту үшiн қару жарақтар мен құралдарды ойлап табуда. \n\nКелiңiздер, оның орнына Құдайдан берiлген және жалғыз Құдiреттi болып табылатын сол рухани жетiлудiң шыңына жетуге тырысайық, өйткенi Құдай ұсынған жол шынайы өрлеуге жеткiзе алатын жалғыз ғана жол.   \n\nМенiң Құдайдан тiлерiм, әрқайсыңыз және барлығыңыз бiрiгiп Қасиеттi Рухтың сыйларын қабылдай алсаңыздар екен. Осылай ғана сiздер шын мәнiнде нұрланасыздар. Дамып, Құдай Патшалығына жақындай бастайсыздар. Сонда сiздердiң жүректерiңiз қуанышты хабарды естуге дайын болады, сiздердiң көздерiңiз ашылады және сiздер Құдай Даңқын көресiздер. Есту қабiлеттерiңiз өткiрленiп, Патшалықтың үнiн еститiн боласыздар; тiлдерiңiзде шешендiк пайда болып, сонда адамзатты Қасиеттi Қылықтар мен Құдай Махаббатының дәл өзiне айналуға шақыратын боласыздар! "
  },
  {
    "id": "21",
    "title": "Материяның эволюциясы және жанның дамуы\n\n3-қараша",
    "description": "Парижде суық бола бастады, суық болғаны сондай, маған жуық арада қайтуға тура келедi, бiрақ сiздердiң жүрек жылуларыңыз менi ұстап тұр. Мен Құдай көмегiмен әлi де сiздермен бiрге боламын деген үмiттемiн. Суық та, ыстық та бiздiң рухымызды басқара алмайды, өйткенi Құдайдың Махаббаты оны жылытуда. Соны түсiнгенiмiзде басқа әлемдегi өмiрдiң қандай екенi жайында жете ұғына бастаймыз. \nҚұдай Өзiнiң мейiрiмділігімен бiздi сезiне бiлумен бөлеген, жанның, тәннiң және рухтың арасындағы айырмашылықтың белгілі бір дәлелдiгiн бердi. \nСуық та, ыстық та, қасiрет және тағы да сол сияқтылар тек тәнге ғана әсер етедi, бiрақ рухты қозғай алмайтындығын байқаймыз. \nБiз ауру, киiмi жүдеу, күнделiктi өмiрiне кажеттi қаражатты таба алмай отыратын, бiрақ рухы мықты кедей адамдарды жиi көремiз. Олардың тән азабы қаншалықты ауыр күйде болғанмен, олардың дендерi сау және рухы бостандық күйде қалады! Керiсiнше, бай, денi сау, тәнi мықты адамдардың жандары үмiтсiз ауру екенiн байқаймыз.\nАдамның рухы оның физикалық тәнiнен түгелдей айырмашылығы бар екенi тура айғақ. Рух өзгермейдi, құлдырамайды. Жанның жетiлуi не дамуы, оның қуанышы мен азабы оның физикалық қабығына байланысты емес.  \nЕгер досымыз бiздi қуантса не ренжiтсе, егер махаббат шынайы болса не алдамшы болса, бұл бiздiң жанымызға тиедi. Егер бiз жақсы көретiн адамдар алыста болса, жанымыз ауырады; жан ауруы мен ренiш тәнге әсер етедi. Сонымен, егер рухың қасиеттi жақсы қылықтарға толы болса, тәнiң де аман; егер жаның жамандыққа батса, тәнiң күйзеледi. \nЕгер бiз шындықты, тұрақтылықты, махаббатты кездестiрсек, бiз бақыттымыз; егер де бiз өтiрiкпен, жаушылықпен және сатқындықпен кездессек, бақытсыздыққа ұшыраймыз. \nБұның бәрi жанға қатысты, бiрақ та тән азабына тiптi де жатпайды. Осыдан келiп жан да тән сияқты өз алдына жеке бөлектенiп тұрғандығы көрiнедi. Егер тән өзгерсе, бұл өзгерiс рухқа да әсер ететiнi мiндеттi емес. Сонымен, егер сiздер күн түсiп тұрған айнаны сындырып алсаңыз, шыны быт-шыт болып сынады, бiрақ күн болса жарқырауын әрқашанда тоқтатпайды! Егер құстың отырған торы сынса, құс аман қалады! Егер шамның шынысы сынса, оның жарығы одан әрi жарқырап жануын тоқтатпайды!\nБұл адам рухына да қатысты. Адамның тәнiн ыдырататын өлiм, оның рухының алдында әлсiз, өйткенi ол мәңгi, өтпелi емес, туып та, өлiп те көрмеген. \nАл, адамның жанына келер болсақ: өлгеннен кейiн, адамның тәнiнде дамыған оның жаны – өзiнiң сол жеткен таза дәрежесiн сақтайды, және тек тәннен бөлiнгеннен кейiн ғана ол Құдайдың Рақым мұхитына сүңги алады. \nАспан Әлемiне жету үшiн жанның тәндi тастаған сәтiнен бастап, ол рухани дамиды, және бұл даму Құдайға нағыз жақындау дегендi бiлдiредi. Физикалық әлемде даму дегенiмiз бiр сатыдан екiншi сатыға өту. Минерал неорганикалық қасиеттердi игере отырып, өсiмдiктер әлемiне өтедi, өсiмдiктер өзiне тән жетiстiктермен келесi саты – жануарлар әлемiне өтедi, осылайша адам баласының туу сатысына дейiн барады. Бұл әлем қайшылық сияқты көрiнiске толы: әр патшалыққа (минералдар, өсiмдiктер, жануарлар) белгiлi дәрежеде өмiр сүру ерекшелiгi тән; мейлi, адаммен салыстырғанда жер жансыз сияқты бола берсiн, дегенмен ол өзiне тән ерекшелiгiмен өмiр сүредi. Осы әлемде барлық нәрсе өмiр сүрiп, өлiп, басқа үлгiде қайта туып жатады, бiрақ рух әлемi мүлде басқаша. Жан бiр сатыдан екiншi сатыға дами алмайды, ол Құдайға Оның Рақымы мен Шапағаты арқылы жакындай түседi. \nБiздiң бәрiмiз Құдай Патшалығына енiп, Оның қасында болу үшiн шын жүректен тiлек етiп жалбарынамын. "
  },
  {
    "id": "22",
    "title": "Париждегi рухани кездесулер\n\n4-қараша ",
    "description": "Еуропаның барлық дерлiк шет аймақтарынан өткiзiлiп жатқан жиналыстар, кездесулер туралы хабарлар келiп жатыр, әртүрлi қоғамдар құрылуда. \nБiреулерi ғылыммен шұғылданып жатса, ендi бiреулерi – саясат, сауда тағы да басқа мақсаттарды көздейді. Олардың барлығының алдарына қойғандары материалдық мақсаттар, өйткенi олардың мақсаттары – iлгерi жылжу мен материалдық әлемнiң дамуы. Рухани әлемнiң лебi оларды тек анда-санда ғана қозғап өтедi.\n\nМенiңше олар Тәңiрiнiң Дауысына құлақ аспайды және Құдайға қатысты нәрселерге көңiл бөлмейдi. Бұған керiсiнше, бiздiң Париждегi кездесуiмiз шынайы рухани кездесу. Бiздiң арамызда Құдайдың Самалы есiп, Аспан Патшалығының Жарығы барлық жүректерде жанып тұр.\nСiздердiң Құдайға деген махаббаттарыңыз зор және сiздердiң жандарыңыз ұлы үндеудi қабылдауға құштар. \nСiздердiң барлығыңыз бiр мақсатта осында жиналдыңыздар. Сiздердiң жүректерiңiз бен жандарыңыз Құдайдың Сүйiспеншiлiгiне толып, бiр-бiрiне ұмтылуда, сiздер бүкiл әлемнiң бiрлiгi үшiн еңбек етуге тырысып жатырсыздар.\nБұл шынайы рухани кездесу! Ол тамаша жайнап тұрған хош иiстi бақ секiлдi, оған Көктің Күнi өзiнiң алтын сәулелерiн шашуда, жылуы әрбiр күткен жүрекке жетiп, оларды қуантып тұрғандай. Сiздердiң Исаға деген махаббаттарыңыз барлық бiлiмнен де жоғары, және Құдiреттi Рух сiздердi әрдайым қолдайды.\nБұл жиналыс күнбе күн кеңейiп, өсе бередi және оның рухы бүкiл әлемдi қамтып алғанша күш жинай бермек!  \nШын жүректен Құдай Шапағатының жолында  ерiктi жол көрсетушi болуға тырысыңыздар, өйткенi Ол сiздердi осы өмiрдегi Өзiнiң Махаббатының елшiлерi ретiнде, Оның рухани сыйының адамдарға апарушы дәнекер ретiнде, жер бетiндегi бiрлiк пен келiсiмдi таратушы ретiнде таңдаған болатын. Сiздердi Ол осындай артықшылықпен марапаттағаны үшiн, осы рақымы үшiн Құдайға шын жүректен алғыс айтыңыздар, өйткенi Оны марапаттау үшiн бүкiл ғұмырыңыз да жетпейдi. \nҚазiргi күнмен ғана өмiр сүрмей, сенiммен болашаққа көз жiберiп қараңыздар! Қазiр дән себу кезеңi, бiрақ бiр күнi сол дәннен керемет мол жемiстермен көмкерiлген ағаш өсiп шығатыны анық. Осы Күннiң келуiн күтiп, қуаныңыздар; оның күшiн танып бiлуге тырысыңыздар, өйткенi ол ғажап нәрсе! Құдай сiздерге құрмет пен сыйды да берiп, жүректерiңiзге жарқыратып жұлдыз орнатқан. Ақиқатында, сiздердiң жарықтарыңыз бүкiл әлемдi жарқыратады! "
  },
  {
    "id": "23",
    "title": "Жарықтың екi түрi \n\n5-қараша ",
    "description": "Бүгін ауа-райы түнеріңкі, бұлыңғыр болып тұр! Шығыста үнемi күн жарқырап тұрады, аспан ашық, тек анда-санда ғана бұлт төнедi. Жарық әрқашан Шығыста пайда болып, өзiнiң сәулелерiн Батысқа төгедi. \nЖарықтың екi түрi бар. Оның бiрi – күннiң көрiнетiн жарығы, оның көмегiмен бiз айнала қоршаған әлемнiң әдемiлiгiн бақылай аламыз; онсыз бiз ешнәрсе көре алмас едiк. \nЖарық бізге барлық заттарды көрсете алатынына қарамастан, оларды толық танып-бiлуге немесе түсiнуге мүмкiндiк бермейдi, өйткенi оның санасы да парасаты да жоқ. Тек ақылдың жарығы ғана бiзге түсiнуге және қабылдауға қабiлет бередi, онсыз бiздiң көздерiмiздiң де пайдасы болмас едi. \nАқыл-естiң жарығы – ең жоғары жарық, өйткенi ол Құдіреттiнiң Жарығынан басталады. \nАқыл-естiң жарығы бiзге болып жатқан барлық, мәнiстегi оқиғаларды танып бiлуге мүмкiндiк жасайды, бiрақ көрiнбейтiн құбылыстарды Құдіреттiнiң Жарығы ғана байқай алуға және шындықты көруге мүмкiндiк бередi, оның пердесi әлемге бiрнеше мың жылдан кейiн ашылатын болады.  \nПайғамбарларға Құдіреттiнiң Жарығы екi мың жылдан кейiн не боларын алдын-ала көрсете алған және олардың болжап айтқандарының орындалып жатқанына бiз куәмiз. Сондықтан, бiз осы Жарықты iздеуге ұмтылуға тиiспiз, өйткенi ол басқалардың қайсысынан болмасын басым. \nОсы Жарықтың арқасында Мұса Құдайдың Көрiнiсiн танып, көре алды және Сөнбес бұтадан өзiне арналған Көктiң Дауысын естiдi.8 \nМұхамметтiң: «Көк пен жердiң Жарығы Алла» – деп айтқаны да сол болатын. \n\nШын жүректен осы Көктің жарығын іздеңіздер, сонда сіздер шындықты түсініп, Құдайдың Құпияларын танып біле аласыздар, осылайша сіздің көзіңізге жасырын жолдар ашылады.\nБұл жарықты айнамен салыстыруға болады: айна алдындағы барлық нәрсенiң бейнесiн көрсететiнi сияқты, бiздiң жанымызға Құдай Патшалығындағы барлық мәндi ашатын бұл Жарық та табиғат нәрселерiн бiзге жете түсiнуге  мүмкiндiк бередi. Осы нұр сәулелi Жарықтың көмегiмен барлық Қасиеттi Жазбалардың рухани түсiндiрмесi табылды, Құдай Әлемiнiң сыры ашылып, бiз адамзатқа деген Құдайдың ниетiн бiле алдық. \nМен Құдай өзiнiң Рақымын түсiрiп, сiздердiң жүректерiңiз бен жандарыңызды өзiнiң ғажайып Жарығымен нұрландырсын деп тiлеп, жалбарынамын. Сол кезде сiздердiң әрқайсыңыз жер бетiне төнген қараңғылықты жарқыратқан, шағылысқан жұлдыздай болып жарқырар едiңiздер. "
  },
  {
    "id": "24",
    "title": "Батыстағы рухани ұмтылыстар",
    "description": "Абдул-Баһа былай дейді:\n\nМен сiздерге қош келдiңiздер деймiн! Мен Шығыс елiнен Батысқа сiздердiң араларыңызда аз ғана уақыт бiрге өмiр сүру үшiн келдiм. Батыстың адамдарында рухани қасиеттер жоғалған деп Шығыста жиi айтады, бiрақ мен олай дей алмаймын. Құдайға шүкiр, Батыс халықтарының зор рухани ұмтылысқа бай, сезiмдiк қабылдаулары Шығыс халқына қарағанда өткiрлеу екенiн мен сезiп, көрiп отырмын. Егер Шығысқа берiлген iлiм Батыста саналы түрде таратылатын болса, қазiргi әлем одан әрi жарқырай түсер едi. \nБұрынғы ұлы рухани Ұстаздар Шығыстан шыққанымен, онда әлi күнге дейiн рухани ұмтылыстан жұрдай айырылған адамдарды кездестiруге болады. Рухани оймен салыстырғанда олар тас сияқты өлi адамдар, бiрақ олар өзгеруге ұмтылмайды, өйткенi олардың ойынша, адам – жануардың бiр түрi, тек анағұрлым жетiлген түрі, сондықтан Құдайға байланысты мәселелер оларды қызықтырмайды. \nБiрақ адамның ұмтылыстары биiк болуы керек. Ол өзінің күнделікті ойларынан жоғары көтеріліп, Құдайдың Мейірімі арқасында Көктегі Патшалыққа жеткенше үнемі алға және жоғары ұмтылуы керек. Бiрақ физикалық iлгерi жылжумен ғана айналысып, материялдық дамуымен ғана шектелiп қалған адамдар баршылық. Олар өзiнiң рухы мен Құдай Рухының арасындағы тамаша ұқсастықты емес, өзiнiң бiтiмi мен маймылдың ұқсастығын зерттейдi. Бұл әрине, таңқаларлық нәрсе, өйткенi тек физикалық бiтiмi жағынан ғана адам төменгi даму сатысында тұрған тiршiлiк иелерiне ұқсас болуы мүмкiн; бiрақ ақыл-ойының тереңдiгiмен ол басқалардан бөлек ерекшеленiп тұрады. \nАдам үнемi дамып отырады. Оның бiлiмi үздiксiз кеңейiп, оның ақылының өсуi алуан түрлi. Қараңызшы, ғылым саласындағы адамның жетiстiктерi қаншама: ол – мынау көптеген ашылымдар, ойлап табылған сансыз көп туындылар, ең ақыры тiптi табиғаттың заңдарын терең түсiнуi.  \nБұл құбылыс өнер әлемiне де тән. Адам қабiлетiнiң ғажайып жетiстiктерi уақыт өткен сайын үдей бередi. Егер соңғы он бес жүзжылдықтағы қаншама ашылымдарды, туындыларды, басқа да материалдық жетiстiктердi есептеп санасаңыз, онда сiздер соңғы жүз жылдықта өткен он төрт ғасырдан гөрi зор iлгерi өрлеу болғанын байқаған болар едiңiз. Адам ақылының дамуы ғасырдан ғасырға жалғасып, үдеп жатқанын байқайсыз. \nТаным қабiлетi – Құдайдың адамға берген ұлы сыйының бiрi. Бұл – адамды жануардан жоғары көтеретiн күш, өйткенi ғасырдан-ғасырға, жылдан-жылға адамның ойлау қабiлетi дамып әрi жетiле түсуде, ал жануарлар жөнiнде бұлай айта алмайсың. Мың жыл өтсе де, қазiрдiң өзiнде де олардың «ақыл-парасаты» дамымаған! Адам мен жануарлар арасындағы ерекшелiк туралы сiздерге бұдан артық нендей дәлел керек? Бұл күндей айқын ғой.\nАл рухани жаққа келер болсақ, туғанынан рухани қасиетке тек адам ғана ие. Адам өзi шын мәнiнде болмысымен рухани тiршiлiк иесi; тек рухани тiршiлiк етумен ғана ол шын мәнiнде бақытты бола алады. \nБарлық адамдар осы қабiлет пен сезiмге ие! Сондықтан да батыс адамдарының жоғары руханилыққа ұмтылуы оларға тән қасиет екенiне мен әрқашан да сенiмдiмiн. \nМенiң зор тiлегiм – Шығыстың жұлдызы Батыс әлемiне өзiнiң нұрын шашса, Батыс халықтары саналы, бар ынталарымен әрi батыл түрде Шығыстағы бауырларына көмекке көтерiлсе деймiн. "
  },
  {
    "id": "25",
    "title": "Париж студияларының бiрiндегi сұхбат\n\n6-қараша ",
    "description": "Бұл нағыз баһаилардың үйi! Осындай үйлер мен кездесу орындары пайда болған жерлер көп жағдайда сол қаланың немесе елдi мекеннiң белгiлi дәрежеде iлгерi дамып, жылжуына ықпал етедi. Олар ағарту iсiнiң дамуына жақсы ықпал етедi, адамдарға деген нағыз рухани байлығы арқылы белгiлi бола бастайды.        \nБұндай жиындар құрылғанда олар пайда болған жерлер әдеттен тыс өркендейдi. Тегеранда болған баһаилардың бiрiншi Жиналысы ерекше батаға ие болған едi! Бiр жылдың iшiнде баһаилардың қатары тоғыз есе көбейдi. Бүгiнгi күнi алыстағы Парсы елiнде мұндай жиындар көп, онда Құдай достарының арасында өзара қуаныш, сүйiспеншiлiк пен бауырластық болып жатады. Онда адамдарды Құдай Ісiне оқытып, бiлмегендердi тәрбиелеп, адамдардың жүректерiн жақындастырады. Олар зәру әрi кедей  адамдарға көмекке келедi, оларды ең қажеттi заттармен қамтамасыз етедi; сүйiспеншiлiкпен ауруларды күтiп, жалғыз және еңсесi түскендерге үмiт пен жұбаныш бередi. Сондықтан да сiздер, Париждiң тұрғындары, сiздердiң жиындарыңыз осындай болып, бұдан да жақсы жемiсiн берсiн деп ұмтылыңыздар. \nУа Құдайдың достары! Егер сiздер Құдай сөзiне сенiп, оған берiк болсаңыздар, егер сiздер Баһаулланың өсиетiнде нұсқап айтылғандай ауруларды күтiп, қамыққандарды көтерiп, кедей әрi зәру адамдарға қамқор болып, әлсiздердi қорғап, езiлгендерге қорғаныс болып, капаланғандарды жұбатып және бар жүректеріңiзбен адамзатты жақсы көретiн болсаңыздар, онда сiздерге шындығын айтайын, тез арада жиындарыңыз ғажап жемiс өсiрiп шығаратын болады. Күннен-күнге қауымдастықтың әрбiр мүшесi жетiлiп, бұдан да өткен биiк руханилыққа көтерiле бастайды. Бiрақ ол үшiн сiздердiң iлiмдiк негiздерiңiз мықты қалануы керек, сiздердiң мақсаттарыңыз бен ұмтылыстарыңыз әркiмге айқын болуы керек. Олар төмендегiлерден тұрады: \n1. Бүкіл адамзатқа жанашырлық пен ізгі ниет таныту.\n2. Адамзаттың игілігіне қызмет ету.\n3. Қараңғылықта қалған адамдарды оқытып, үйретiп әрi соңынан ерте\n\nбiлу. \n4. Әрбiр тiрi жанға және бәрiне мейiрiмдi болу.  \n5. Құдайдың алдында кішіпейіл болу, дұғаларда Оған тұрақтылық таныту, күн сайын Оған жақындай түсу.  \n6. Қауымдастықтың әр мүшесi шынайылығы әрi берiлгендiгiн iспен дәлелдеп: адалдығымен, сүйiспеншiлiгiмен, қайырымдылығымен, батылдығымен, кең пейiлдiлiгiмен белгiлi болсын. Бүкіл әлем баһаилардың кемелдігі мен мінсіздігіне көз жеткізуі үшін Құдайдан басқа барлық нәрселерден аулақ болып, Құдайдың Рухымен шабыттана тұтанулары керек.\nЖиналыстарыңызда осы нәтижеге жетуге тырысыңыздар. Сонда сiздер, Құдайдың достары, барлықтарыңыз шындығында, ұлы қуанышпен кездесетiн боласыздар! Бiр-бiрлерiңiзге көмектесiңiздер. Бiр тұтас боласыздар, ең жетiк бiрлiкке жетесiздер.\nМен Құдайдан сiздер күн сайын рухани дамып, Оның Махаббаты сiздерде көбiрек көрiнiс берiп, сiздердiң ойларыңыз бен жүректерiңiз тазарып, сiздердiң жүздерiңiз әрқашан Оған бұрылып тұруын тiлеймiн. Сiз өздеріңіз, барлықтарыңыз және әрқайсыларыңыз, бiрлiк табалдырығына жақындап, Патшалыққа кiретiн болыңыздар! Сiздердiң әрқайсыларыңыз, Құдайға деген Сүйiспеншiлiкпен жағылып, алаулаған шырақ тәрiздi болыңыздар және соның арқасында жарқырап жанып тұрыңыздар."
  },
  {
    "id": "26",
    "title": "Баһаулла\n\n7-қараша  ",
    "description": "Бүгін мен сiздерге Баһаулла туралы айтам. Баб өзiнiң мiндетiн жариялаған соң, үш жылдан кейiн, Баһаулла жаңа iлiмге қолдау көрсеткенi үшiн тұтқындалып, жанкешті молдалардың айыптауымен түрмеге жабылды. Бiрақ кейбiр уәзірлер мен беделдi адамдардың араға түсуімен Оны қамаудан босатады. Бiрнеше уақыттан кейiн Ол тағы да тұтқындалды және молдалар Оны өлiм жазасына кескен едi. Шеткерi аймақтың бастығы халықтың дүмпуiнен қорқып, кесiмдi iс жүзiне асыра алмады. Шiркеу қызметшiлерi мешiтке жиналатын күн туды, әдеттегi өлiм жазасы орындалатын жер соның алдында орналасқан болатын. \n\nҚала тұрғындарының бәрi мешiттiң айналасына жиналды. Ара мен балға ұстаған ұсталар, пышақ ұстаған қасапшылар, иықтарына күрек салған құрылысшылар мен тас қалаушылар келдi – бұлардың бәрi молдалардың айдап салуымен жазаны орындауға катысатындарын өздерiне құрмет санады. Көптеген iрi дiн қайраткерлерi де мешiтке жиналды. Баһаулла олардың алдында тұрып, сұрақтарына ұлы даналықпен жауап бердi. Баһаулла өзiне тағылған дәлелдердiң жалғандығын әшкерелеген соң дiн басы үнсiздiкте қалды. \nЕкi шiркеу қызметкерлерi арасында Баб Жазбаларындағы кейбiр сөздердiң мағынасының ерекшелiктерiне байланысты талас туды; Оның дұрыс еместiгiн айыптай отырып, олар Баһауллаға, егер Оның шамасы жете алса, осыған түсiндiрме беруiн сұрады. \nБаһаулла бүкiл жиылғандардың алдында Баб iлiмiнiң бүтiндей, түгелiмен дұрыстығын, керiсiнше осы кесiмдi шығарған адамдардың өресiнiң тар екендiгiн дәлелдегенде дiн қызметкерлерiнiң әбден масқаралары шыққан едi. \nЖеңiлген олар осыдан кейiн Оның табанын таяқпен ұрып, азаптады, бұдан соң олар одан әрi Оны жазалайтын орынға, мешiттiң қабырғасына алып келдi. Құтырынған халық жиналып, Оның келуiн күтiп тұрған болатын. Бiрақ, билеушінің өкілі шiркеу қызметшiлерiнiң талабын орындауға әлi де болса қауiптендi. Аса мейiрбанды тұтқынға қандай қауiп төнiп тұрғанын түсiнген ол, бiрнеше адамды Оны құтқаруға жұмсады. Олар мешiттiң қабырғасын ойып тесті де Оған жетiп, сол тесiк арқылы Баһаулланы қауiпсiз жерге қиындықпен алып шықты, бiрақ Оны сонда да болса еркiндiкке босата қойған жоқ едi. Билеушінің өкілі өзiнен жауапкершiлiктi түсiрiп, Оны Тегеранға жер аударып жiбердi. Онда Ол ешқашан күн сәулесi түспейтiн жер астындағы түрмеге тасталды. Оның мойнындағы ауыр шынжыр Баһаулланың және тағы да бес бабидтердi тырп еткізбей тастаған едi. Олардың кiсендерiнiң шеттерi мықты әрi өте ауыр бұрандалармен бекiтiлген болатын. Баһаулланың киiмi мен бас киімі әбден паршаланып жыртылды. Адам төзбес осындай ауыр жағдайда Ол төрт ай болған едi. \nОсы уақыт iшiнде Оның достарының ешқайсысы Онымен көрiсу мүмкiндiгiн ала алмады. \nТүрмедегiлердiң бiрi Оны у берiп өлтiрмек болды, бiрақ у жан түршiгерлiк азапқа ғана салған едi. \nАз уақыттан кейiн үкiмет Оны босатып, отбасымен бiрге Бағдадқа жер аударды. Ол бұл жерде он бiр жыл тұрды. Онда қатыгез жауларының ортасында қалған Ол тыңшылардың адам айтқысыз қуғын сүргініне ұшырады. \n\nКөрген бар азабы мен қайғысын Ол таңқаларлық батылдықпен, шыдамдылықпен көтердi. Жиi-жиі, таңертең тұрған кезiнде, Ол тiптi күн ұясына батқанға дейiн өмiр сүре ала ма, әлде жоқ па бiлмейтiн. Соған қарамастан, Оған дiн және метафизика жайындағы сұрақтармен молдалар күнде келетiн. \nБұдан кейiн Баһаулланы түрiк үкiметi Константинопольге, одан ары қарай бес жылға Оны Адрианопольге жер аударды. Ең соңында алыс Акка қамалына жер аударылып, ондағы казармада қатаң бақылауда болды. Осы түрмеде көрген Оның барлық қорлықтары мен Оның душар болған қасiреттерiн суреттеп беруге менiң сөзiм жетпейдi. Дегенмен де Баһаулла осы жерден Еуропаның жеке дара билеушiлерiне хат жiбердi; осы хаттардың iшiнде, бiреуiнен басқасының бәрi пошта арқылы жiберiлген. \nХаттардың бiрi Насiреддин-Шахқа арналған едi, оны тапсыру Иран баһаиы Мирза Бәди Хурасаниге сенiп тапсырылған болатын, ол хатты шахтың жеке өзiне тапсыруға тиіс еді. Бұл өжет адам шах Тегеран маңайымен өзiнiң жазғы сарайына кетiп бара жатқан кезiн тосты. Ержүрек өкiл шахтың артынан оның сарайына дейiн бiрге жүрiп отырды, содан соң оны сарайға кiрер жерде бiрнеше күн тосумен болды. \nОл жолдың шетiнде тұрып тосумен болды, содан соң адамдар оның ол жерде неге тұрғанын түсiне алмай қызығушылық танытып бiлгiлерi келдi. Ақыр аяғында ол туралы сыбыс шахқа да жетті, сөйтiп ол қызметшiлерiне оны алып келуді бұйырды. «Уа шахтың құлдары! Мен хат әкелдiм, оны шахтың өзiне жеке тапсыруым керек» – дедi Бәди. Бұдан соң, шахқа қарап ол: «Мен сiзге Баһаулладан хат әкелдiм» – дедi. \nОны дереу ұстап алып, Баһаулланы бұдан әрi аңду үшiн кажет болатын мәлiметтердi бiлуге тырысты. \nБiрақ Бәди бiр сөз де айтпады. Осы үшiн оны қинады, бiрақ ол үн қатпады! Үш күннен кейiн, одан ешнәрсе бiле алмаған соң, олар оны азаптап өлтiрдi! Оның көрген азабын бұл зұлым адамдар суретке түсiрiп алған.9 Шах Баһаулланың хатын дiн басыларына түсiнiктеме жасауға бердi. Бiрнеше күннен соң олар хаттың иесi шахқа саяси қарсылас жауы екенiн айтады. Ашуланған шах былай деп жауап бердi: «Мен сiздерге жалақыны менiң хаттарыма дұрыс түсiнiктеме беру үшiн төлеймiн, сондықтан бағыныңыздар!»\nНасiреддин-Шахқа жiберiлген хаттың қысқаша мазмұны мен мағынасы мынадай едi: «Құдайдың Даңқы көрiнетiн кез жеттi, сондықтан да Мен сiзден Тегеранға келiп, дiнбасыларының барлық сұрақтарына жауап беруiме рұқсат етуiңiздi сұраймын… Мен Сiздi империяңыздың осы дүниелiк сән-салтанатынан арылуға шақырамын. Сiзге дейiн өмiр сүрген ұлы басқарушылар жайлы ойланып есiңiзге алыңызшы – олардың да даңқы өтiп кеттi!»\nХат тамаша үлгіде жазылған едi. Онда шахтың болашағына бiрнеше ескертулермен қатар Баһаулла Патшалығының шығыс пен батыстағы жеңiсiнiң жақын екенi туралы айтылған едi. \nШах бұл ескертулерге мән бермедi, өмiрiнiң соңына дейiн бұрынғыша өмiр сүре бердi. \nБаһаулла түрмеде тұтқын болғанымен, Қасиеттi Рухтың ұлы күшi Онымен бiрге болатын!  \nМұндай ауыр жағдайды ешкiм де Ол сияқты көтере алмас едi. Өзi тап болған Осындай барлық қиындықтар мен шығындарға қарамастан, Ол ешқашан да шағымданған емес. Өзiнiң Абыройлы айбындылығымен Ол беделдi адамдармен немесе билеуші өкілдерімен кездесуден бас тартатын.  \nӨзiне қойылған мызғымас әрi қатал бақылауға қарамастан, Ол қаланың iшiнде емiн-еркiн, қайда барғысы келсе сонда жүретiн! Баһаулла Аккадан үш шақырымдай жердегi орналасқан үйде қайтыс болды."
  },
  {
    "id": "27",
    "title": "Жақсы ойдан жақсы iс шығуға тиiс\n\n8-қараша",
    "description": "Барлық жерде адамдар әдемi сөздердi мадақтап, iзгi iлiмдердi паш етiп жатады. Барлығы қайырымдылықты жақсы көремiз және зұлымдықты жек көремiз дейдi. Шындық – мадақтауға тұрады, ал өтiрiк – жиіркенiнiштi; сенiм – қайырымды, сатқындық – адамзатқа жасалған қиянат. \nАдамдардың жүректерiн қуантатын нәрсенiң бәрi алғыс-батаға бөленедi, ал қасiрет әкелетiнiң бәрi лайықты емес. Қайырымды және мейiрiмдi болу – дұрыс, жек көру – күнә. Әдiлдiк – игi қасиет, әдiлетсiздiк – кесел. Әрбiр адамның борышы – жақынына қамқорлық көрсету, ешкiмді басынбау, бар күшiмен қызғаныш пен зұлымдықтан аулақ болуға тырысу. Надандық емес, даналық, бiлiмсiздiк емес, бiлiмдiлiк қана адамның даңқын шығарады! Құдайға өзiңнiң бетiңдi бұру тамаша iс, ал Оған немқұрайлы қарау – ақылсыздық. Бiздiң борышымыз – адамдарды жоғарыға көтеру, оларды адастырып жiберу емес, және олардың төмен қарай құлдырауына ықпал жасамау. Бұл тұрғыда көптеген үлгiлер баршылық. \nБiрақ бұл сөздердiң бәрi тек әшейiн әдемi сөздер ғана, басқа ешнәрсе емес және олардың iске асып жатқаны аз екенiн бiз көрудемiз. Керiсiнше, бiздiң байқайтынымыз, ол адамдардың құмарлық пен өзiмшiлдiкке басып, әрқайсысы тек өзiнiң жеке пайдасын ғана көздейдi, және соның жолында жақынын өлтiруге бар. Бәрiнiң де ойлағаны, қалай ғана байысам, сондықтан басқалардың амандығы жайында аз ғана немесе ешқандай да қамқорлық жасалмайды. Оларды тек өзiнiң тыныштығы мен жақсы тұрмысы ғана мазалайды, жақындарының тағдыры оларды мүлде қызықтырмайды. \nӨкiнiшке орай көп адам осы жолмен жүредi. Бiрақ баһаилар ондай болмауы керек. Олар бұл деңгейден жоғары тұруы керек. Олар бiрiншi кезекке жұмысты қоюлары керек. \nОлардың iзгiлiктерi тек сөздерiнен ғана емес, ең алдымен iстерiнен көрiнулерi қажет. Олар сөздерiмен жариялап айтқанды, барлық жағдайда iспен дәлелдеп отырулары керек. Әрекет жасауға талпыну олардың Құдайға берiлгендiктерiн дәлелдеуi керек, ал қылықтары болса Құдiреттi жарықты көрсетуге тиiс. \nӨздерiңiздiң нағыз баһаи екендерiңiздi, бүкiл әлемге қылықтарыңызбен дәлелдеңiздер, өйткенi жер бетiндегiлердің жасаған iстері ғана қабылданады және адамзатты шынайы iлгерi өрлеп дамуға жеткiзедi. \nЕгер бiз нағыз баһаи болсақ, бiзге сөздiң керегi жоқ. Бiздiң iсiмiз әлемге қызмет ететiн болады: ол өркениеттiң тарауы, және де ғылым мен өнердiң дамуына ат салысу. Материалдық әлемде әрекетсiз ештеңе жасалмайды, ал сөздер болса адамдарды өздiгiнен Құдай Патшалығына әкелмейдi. \nҚұдайдың таңдаулылары шешендiк сөздерiнiң көмегiнiң арқасында қасиеттi болған жоқ, тек қалтықсыз қызмет етумен және төзiмдiлiкке толы өмiрлерiмен ғана Олар әлемге Жарық әкелген едi.  \nСiздердiң iстерiңiз әр күн сайын дұға тәрiздi  болғанша, соған талпына берiңiздер. Өздерiңiздiң жүздерiңiздi Құдайға бұрып, тек дұрыс әрi игi iстердi ғана жасауға тырысыңыздар. Кедейлерге көмектесiңiздер, құлағандарға демеу болыңыздар, қайғырғандарды жұбатыңыздар, ауруларды күтiңiздер, езiлгендерге бостандық әперiңiздер, түңiлгендердiң үмiтiн арттырыңыздар және кедейлерге пана болыңыздар! \nМiне, шынайы баһаидың негiзгi мiндеттерi осы, олардан күтiлетiн де мiне осы. Егер бiз осы өсиеттердi орындауға тырыссақ, бiз нағыз шынайы баһаи боламыз; егер бiз оны мiсе тұтпай, оларды орындамасақ онда бiз Жарық дүниенiң перзентiне жатпаймыз, және бұл есімді алып жүруге де құқымыз жоқ. \nҚұдай әрқашан бiздiң жүрегiмiздегi кiтапты оқи алады, бiздiң сөздерiмiздi iс жүзiне әрдайым асыра алатынымызды бiлiп отырады. "
  },
  {
    "id": "28",
    "title": "Сумен және отпен шоқындырудың \nшынайы маңызы\n\n9-қараша",
    "description": "Иоанның Iнжiлiнде Иса былай дейдi: «…егер кiмде-кiм су мен Рухтан тумаған болса, ол Құдай Патшалығына кiре алмайды».10  Шiркеу қызметшiлерi бұны былай деп талқылайды: «Шоқыну қорғану үшiн керек». Тағы бiр Iнжiлде былай делiнедi: «...Ол сiздердi Қасиеттi Рухпен және отпен шоқындыратын болады».11 Бұл дегенiмiз, шоқындырылу үшiн су мен от бiрдей дегендi бiлдiредi. \nБұл жағдайда «су» физикалық су деген мағына берiп тұрған жоқ, өйткенi ол «отқа» қарама-қарсы ғой және олар бiрiккен кезде бiрiн-бiрi жойып жiбередi. «Су» жөнiнде айтқанда, Иса бұл жерде өмiр сыйлайтын нәрсе жайында айтады, өйткенi жер бетiнiң барлық тiршiлiк иелерi сусыз өмiр сүре алмайды; ол минералға да, өсiмдiкке де, жануарларға да, адамға да керек. Шынында да соңғы ғылыми зерттеулер белгiлi бiр өмiр сүру пiшiнi бар минералдарға да судың қажет екенiн анықтады. \nСу – тiршiлiктiң алғы шарты, сондықтан Иса суды Мәңгi өмiрдiң көзi ретiнде рәмiздеп айтқан. \nИса айтқан «Тiршiлiк суы» от тәрiздi, өйткенi бұл Құдай махаббаты, және бұл Махаббат бiздiң жанымызға өмiр бередi дегендi бiлдiредi. Құдай Махаббаты отының арқасында Аспан Ақиқатын жүзiмiзден жасырып тұрған перде өртеледi, сонда бiз айқын ниетiмiзбен iзгi iстер және қасиеттiлiктiң жолымен алға ұмтылып, бүкiл адамзаттың жарығының бастауы бола аламыз. \nҚұдай Махаббатынан асқан ұлы әрi алғысқа бөленген құдiреттi сезiм жоқ! Ол ауырғандарға шипа, жаралыларға дәрi болады, барлық адамдарға қуаныш пен жұбаныш әкеледi, осының арқасында ғана адам Мәңгi өмiрге қол жеткізедi. Барлық дiндердiң мәнi – Құдайға деген Махаббат, ол барлық қасиеттi Iлiмдердiң негiзi. \n– – – – – – – – – – – – – – – – – – – – – – – – – \n10.Ин 3:5\n11.Мф. 3:11\n\nЫбырайым, Ысақак пен Жақыпты да жетелеген дәл осы Құдай Махаббаты едi. Ол Мысырдағы Жүсiптi бекiтiп, Мұсаға шыдамдылық пен батылдықты сыйлады. \nТек Құдайдың Махаббатының арқасында ғана Иса әлемге жiберiлген болатын. Ол өзiнiң момын әрi құрбандыққа толы үлгiлi өмiрiмен адамдарды шабыттандырып, Мәңгiлiк өмiр туралы хабарды әкелдi. Құдайдың Махаббаты Мұхамметке жануарлық түйсiк жағдайындағы арабтарды анағұрлым жоғары деңгейге көтеру үшiн күш берген едi. Тек Құдайдың Махаббаты ғана Бабты қолдап, Оны ұлы құрбандыққа әкелдi, Ол өз еркiмен өзiнiң кеудесiн мыңдаған оққа тосты. \nАқырында, Баһаулланы да Шығысқа сыйға берген Құдай Махаббаты едi, Оның Ілімінің жарығын жер шарының түкпiр-түкпірiне, тіпті алыстағы Батысқа дейін қазiр де жiберуде.\n\nСiздер осы сезiмнiң күшi мен сұлулығына терең бойлағандықтан, мен сiздердiң барлығыңыз өздерiңiздiң ойларыңызды, сөздерiңiздi және iс-қимылдарыңызды Құдай Махаббатын әрбiр жүрекке жеткiзуге арнауға үндеймiн. "
  },
  {
    "id": "29",
    "title": "«Альянс Спиритюалист» қоғамындағы сөз сөйлеу \nСаль-де л'Атене, Сен-Жермен, Париж\n\n9-қараша ",
    "description": "Сіздердің қонақжайлылықтарыңыз үшiн сiздерге өзiмнiң алғысымды айта отырып, бүгiнгi сiздердiң рухани көңiл-күйлерiңiздiң жайын айтып, қуанышымды ортаға салсам деп едiм. Осы кездесуде болғаныма өте қуаныштымын, өйткенi бұл кездесуге қатысушылар Құдайдың Үндеуiн тыңдауға жиналған едi. Егер сiздер шындықты көре алатын болсаңыздар, онда осы жерде көтеріліп жатқан орасан зор рухани толқындар сiздердiң көздерiңiзге көрінетін едi. Осы жерде Қасиеттi Рухтың күшi бәрімізге үстемдік етіп тұр. Құдайға шүкiр, жүректерiңiз Құдай отына толы. Жандарыңыз рухани теңiздiң толқындары секiлдi. Толқындардың әрқайсысы басқалардан өз алдына дербес болса да, олардың бәрi бiр мұхитты құрайды; барлық жан Құдай деп бiрiгуде.    \nБәрiңiздiң жүрегiңiз бiрлiк деп соғуы керек, осы Құдай Бастауынан шыққан жарық үздiксiз сәуле шашып жарқырай түсуге тиiс. Әрбiр толқынды жеке алып қараудың керегi жоқ, барлығы бiрге, бүкiл мұхит бiртұтас болған жөн. Бiз жекеленуден жалпыға ортақ дәрежеге көтерiлуiмiз керек. Рух шексiз мұхит тәрiздес, ал оның толқындары адамның жаны секiлдi. \nҚасиеттi Жазбада жер бетiнде жаңа Иерусалим пайда болады делiнген. Аспан мәңгi қалаға айналатын болады, бірақ аспан қаласының кiрпiш пен цементтен, адам қолымен тұрғызбайтыны анық. Бұл сәуегейлiк рәмiз Құдай Iлiмiнiң қайта жанданып, адамның жанын жаңартатынын бiлдiредi. Көп уақыттан берi адамдар өздерiнiң iстерiнде Қасиеттi Нұсқаларды ұстанбай келсе де, қасиеттi қала, Жаңа Иерусалим тағы да шығыс аспанының аясынан бой көрсеттi. Парсының көкжиегiнен оның нұр шашқан сәулесi көтерiлiп, бүкiл әлемдi жарқыратты. Бiздер Құдайдың Айтқан Сәуегейлiктерiнiң орындалып жатқандарының куәгерiмiз. Иерусалим жойылып кеткен едi. Аспан қаласы жермен жексен болған, бiрақ Ол жаңадан көтерiлiп, қайтадан тұрғызылды. Аспан қаласы бұзылған едi, ендi бүгiн Оның қабырғалары мен мұнаралары керемет қайталанбас әсемдiкпен биiкке карай қасқайып тұр. \nБатыс әлемiнде материалдық iлгерi өрлеу табысқа жетiп жатса, Шығыс әлемiнде рухани күн шығып, нұрын шашып тұр. \nМен Парижде рухани және материалдық даму бір-бірімен үндесіп жатқан осындай жиынды көргеніме өте қуаныштымын.\nАдам – нағыз адам болмысы оның тәнiнде емес, жанында. Адам анатомиялық құрылысы бойынша жануарлар әлемiне жатса да жаны оны барлық тiршiлiк иелерiнен жоғары қойған. Айналасы күн сәулесiмен жарқыраған мына материя әлемiне қараңыздаршы, дәл осылай Құдiреттiнiң Күнi де бiздiң жан дүниемiздi жадыратады. Адамға аспан мәнiн тек жан ғана бередi.   \n\nЖан арқылы әрекет ететiн Қасиеттi Рухтың күшi арқылы адам заттардың мәнiсiн танып бiледi. Дүниеге келген ұлы өнер шығармалары мен ғылыми ашылымдар осы Рухтың Құдiреттiлiгi әсер етiп жатқанын дәлелдейдi.  \nҚасиеттi Рух болса бiзге Мәңгiлік өмір сыйлайды. \nҚұдайдың Рухымен «шоқындырылған» адам ғана адамдарды бiрлiкке жұмылдыра алады. Бүкiл материя әлемi Құдiреттiнiң әлемi болу үшiн тек Рухтың Құдiреттiлiгiнiң арқасында ғана рухани ойға бай Шығыс әлемi iскерлiк белсендiлiгі бай Батыс әлемiмен бiрiге алады.   \nКiмде-кiм осы Ұлы Мақсатты жүзеге асыру тарапында еңбек етсе, сол Рух әскерiнiң қатарында шайқасып жүр деп айтуға болады. Көктегі әлемiнiң жарығы көлеңке мен елестер әлемiмен күресуде. Құдай Күнiнiң сәулесi бiздiң өмiрiмiздегi елес қараңғылығын, терiс нанымдар мен түсiнбестiктердi сейiлтедi. Сiздер Рухтың адамысыздар! Сiздер сияқты шындықты бiлгiсi келетiн адамдарға, Баһаулланың Ашылымы үлкен қуаныш әкеледi! Бұл Iлiм Рухтан туған; мұнда Құдай Рухынан бастау алмаған бiрде-бiр өсиет жоқ. \nӨзiнiң белгiлi бiр көрнектi нышандарымен және әрекеттерiмен байқалмайынша, Рух бiздiң сезiм мүшелерiмiз арқылы қабылданбайды! Адамның тәнi көрiнгенмен жаны көрiнбейдi. Дегенмен адамның жаны оның қабiлеттерiн бағыттап, оның адамдық мәнiн анықтайды.   \nЖанның екi қабiлетi бар. 1) Қоршаған орта жайлы құлақ, көз, ми арқылы дерек алса, сол сияты ол ми арқылы тiлегi мен ниетiн қолдарымыз бен тiлiмiзге жеткiзiп, өз ойын осылайша бiлдiредi. Жанға тән рух біздің өміріміздің шынайы мәнін құрайды. 2) Жанның басқа бір ерекшелiгi – түс әлемiнде байқалады, онда рухқа бөленген жан сезiм мүшелерiнiң көмегiне жүгінбей-ақ әрекет етіп, өмір сүреді. Түс әлемiн жан көздiң көмегiнсiз көредi, құлақтың қатысуысыз естидi және физикалық қозғалыстан тыс шарлап жүредi. Сондықтан Рух адам жанында физикалық тән мен сезiм мүшелерi арқылы көрiне алады, дегенмен, ол рухани әлемде олардың көмегiнсiз де, өзiн көрсетiп, өмiр сүруге қабiлеттi. Бұл, сөзсiз, Рухтың материядан және адам жанының оның тәнiнен басым екенiн дәлелдейдi. \nМысал келтiрейiн. Мына бір шамға қараңыз: оның жарығы шамның өзiнен басым болып тұрған жоқ па? Шамның үлгiсi қаншалықты әдемi болғанмен егер шам жанбаса, ол өзiнiң мiндетiн орындамайды, оның жаны жоқ, ол өлi. Шамға жарық қажет, ал жарыққа шам қажет емес. \nРух тәндi қажет етпейдi, бiрақ тәнге өмiр сүру үшiн Рух қажет. Жан тәнсіз өмір сүре алады, бірақ тән жансыз өледі\nЕгер адам көру, есту қабiлетiнен, не қолынан, аяғынан айырылса, бiрақ жанын сақтаса, ол өмiр сүрiп, Құдайдың жақсы қасиеттерiн көрсете бередi. Керісінше, тіпті мінсіз тәннің өзі де рухсыз өмір сүре алмайды. \nҚасиеттi Рухтың ең ұлы күшi Ақиқаттың Құдiреттi Жаршыларында тоғыстырылған. Құдайдың өсиетi жайында адамдар Рух күшiнiң арқасында бiлдi. Адамзат балалары мәңгi өмiрге соның көмегi арқылы ғана жеттi. Рух күшiнiң арқасында Құдайдың Даңқы Батысты да, Шығысты да жарқыратты және де Құдiрет жәрдемiнiң арқасында Оның жақсы қасиеттерi көрiне бастайды. \nБiз бар күшiмiздi материалдық тұтқыннан босануға жұмсауымыз керек. Құдай Iлiмiнiң өсиеттерiн ұстана жүрiп, бiз бұдан да сәуле шашып, рухани болу үшiн талпынуға тиiспiз; бiрiгу iсiне және шынайы теңдiктi орнату үшiн қызмет етуге; мейiрiмдiлiк танытып, Тәңiрiнiң барлық адамдарға деген махаббатын таратуға тиiспiз, өйткенi Рухани Жарық бiздiң барлық iсiмiзде байқалып, соның арқасында барлық адамзат бiрiгiп, буырқанған теңiз басылып, жайратушы толқындар тоқтап, өмiрiмiз бетi тегiс жатқан тыныштықтағы мұхиттай болар едi. Сонда адамзат Жаңа Иерусалимдi көрiп, Құдай рақатын толығымен сезiне отырып, Оның қақпасына кiредi. \nМен осы қазiр сiздермен бiрге болғаным үшiн Құдайға алғыс айтамын және сiздердiң рухани қатысқандарыңыз үшін ризамын. \nМен – сiздердiң рухани бiрлiктерiңiздiң күшi берiк болсын, Оны танып-бiлуге тырысқан Құдiреттi ұмтылыстарыңыз арта берсiн, алдын-ала айтылған болжамдар орындалсын, Құдай Жарығының осы жүз жылдығында Қасиеттi Кiтаптарда көрсетiлген барлық қуанышты, iзгi хабарлар орындалсын деп тілеймін, Иса Мәсіх Иеміз айтқан даңқты дәуiрдiң кезеңi мiне осы, ол туралы бiз Құдайға жүзiмiздi бұрып дұға оқу үшін былай деп өсиет айтқан: «Сенiң Патшалығың келсiн; Сенiң көктегі сияқты билiгiң жерде де орнасын».12  Осы күндi сiздер де құштарлықпен әрi тағатсыз күтiп жүрсіздер деп ойлаймын. \nБiз бiр ғана мақсатпен және үмiтпен біріккенбіз – ол бәрiмiз бiр тiршiлiктей болып, барлығының жүрегiнде Көктегі Әкемізге, Құдайға деген махаббатпен лаулап жану болсын!  \nБiздiң барлық iсiмiз рухтанып, барлық мүдделерiмiз бен талпыныстарымыз Даңқ Патшалығын орнатуға бағытталатын болсын! "
  },
  {
    "id": "30",
    "title": "Рухтың дамуы\nГрез көшесi, 15, Париж\n10-қараша ",
    "description": "Абдул-Баһа былай дейді:\n\nБүгін кешке мен рухтың дамуы әрi жетiлуi жайында айтып беремiн. \nТабиғатта абсолюттi тыныштық жоқ. Бәрi дамып не жойылып жатады, барлығы алға не кері қарай қозғалады, өзгермейтiн нәрсе жоқ. Туғаннан бастап ер жеткенге дейiн адам физикалық дамиды содан соң, өзiнiң даму шегiне жеткен кезде ол бiрте-бiрте әлсiзденiп, күшi мен төзiмi нашарлай бастайды, осылайша адам ақырындап өз тәнiнiң өлiм сағатына жақындайды. Өсiмдiк те тура осылай дамиды: дәннен бүршiк атып шығады, гүлдейдi, жемiсiн бередi, содан кейiн ақырындап өмiрден кете бастайды, ол бiрте-бiрте солып, сосын өледi. Құс болса өзi жете алатын биiктiкке дейiн ұша алады, одан кейiн, ұшу нүктесiне жеткен соң, қайта жерге түседі. Әлбетте, қозғалыс барлық тiршiлiк иелерiне тән болғаны ғой. Барлық материалдық заттар өзiнiң нақты деңгейiне дейiн дамиды, содан кейiн құлдырай бастайды. Бұл – физикалық әлемде патшалық ететiн заң.\nЕндi жанға қатысты мәселенi қарайық. Қозғалыс – бүкiл тiршiлiкке тән нәрсе екенiне біз сендiк, қимыл-қозғалыссыз өмiр жоқ. Кез келген неорганикалық әлемге, өсiмдiк немесе жануарлар әлемiне жататын қандай да бiр тiршiлiк болмасын, қозғалыс заңына бағынып, не көтерiледi не төмендейдi. Бiрақ адам жаны өшу дегендi бiлмейдi. Оның қозғалысы – жетiлуiнде ғана, жанның бiрден-бiр қозғалысы өсу мен даму болып табылады. \nҚұдіретті кемелдену шексiз, сондықтан жанның да даму шегi жоқ. Адам дүниеге келген күннен бастап оның жаны iлгерi ұмтылады, ойы дамып, ақыл-парасаты кеңейедi. Тән өлгеннен кейiн, жанымыз әрi қарай өмiр сүре бередi. Барлық материалдық дүниелердiң өмiр сүруi шектеулi ғана, ал жанның ұшы-қиыр шегi жоқ. \nЖанның өлмейтiнi туралы сенiм барлық дiндерге тән. Бiз жақындарымыз қайтыс болғанда Тәңiрiден олардың күнәларын кешiруiн және одан әрi дамуына жағдай жасауын сұрап жалбарынамыз. Егер жан тәнмен бiрге өлетiн болса, онда бұның ешқандай мәнi болмас едi. Бұдан әрi, егер ұшып кеткен жан ары қарай жетiле алмайтын болса, онда осынша қызу әрi ықыласты тiлек бiлдiрiп дұға оқудың не қажетi бар? \nҚасиеттi Жазбаларда былай делiнген: «Жақсы iстердiң бәрi қайтып оралады».1  Егер жан бұдан әрi өмiр сүрмейтiн болса, онда бұл сөздер мағынасыз болар едi! \n\nӨміріміздің шексіздігінің дәлелі ретінде белгілі бір рухани түйсік бізді о дүниеге кеткен жақындарымыздың өмiрi тыныш болу үшiн күнделiктi дұға оқуымызға итермелейтіні қарапайым шындық емес пе? \n\nРух әлемiнде ең төмен деңгейге қайтып оралу деген болмайды. Пенделер әлемi қайшылықтар мен қарама-қарсылықтарға толы. Қозғалыс заңына бағына отырып, мұнда барлық нәрсе дамиды немесе керi кетедi. Ал рух патшалығында керi шегiну мүмкiн емес, онда қандай да болмасын қозғалыс мiндеттi түрде анағұрлым жетiлуге әкеледi. «Өрлеу» – материя әлемiндегi рухтың көрiнiсi. Адамның ой-өрiсi, ойының күштiлiгi, танымы, ғылыми жетiстiктерi – рухтың осындай көрiнiстерiнiң бәрi оның рухани даму заңдылығына амалсыздан бағындырылған, сондықтан да ол өлмейдi. \nМен сiздердiң материалдықпен бiрге, рухани жақтарыңызбен де жетiледi деп үмiттенемiн. Сiздердiң ақылдарыңыз дамып, бiлiмдерiңiз тереңдеп, түсiнiктеріңiз кеңейе берсiн. \nҮнемі алға қарай ұмтылыңыздар, ешқашанда тоқтамаңыздар, өйткенi тоқтап қалу құлдырауға бiр адым жасау болып саналады. \nБарлық физикалық тiршiлiктер өтпелi. Материалдық жаратылыс атомдардан тұрады. Атомдар бiр-бiрiнен бөлiне бастаған кезде, олар ыдырап тарайды да, сөйтiп бiздiң өлiм деп атайтын күйге әкеп тiрейдi. Қандай да болмасын тiршiлiктiң өтпелi бөлiгi, тәндi құрайтын атомдардың тiркесуi уақытша. Егер атомдарды бiрге ұстап тұрған тартылыс күшi жойылса, дене өмiр сүруiн тоқтатады. \nЖанмен бәрi басқаша болады. Ол – көптеген атомдардан тұрмайды және элементтердiң жиынтығы емес, ол бөлiнбейтiн және көрiнбейтiн субстанциядан тұрады, сондықтан ол мәңгiлiк. Адам жаны – ол материалдық әлемнiң жаратылысынан мүлде басқа түрдегi құбылыс. Ол өлмейдi! \nҒылыми философия қарапайым (қарапайым –  бөлiнбейтiн дегендi бiлдiредi) элементтi құртуға болмайтынын көрсеттi, ол мәңгiлiк. Жан бiрнеше элементтерден құралмайтын болғандықтан, ол қарапайым элемент тәрiздi, сондықтан, оның тiршiлiк етуi мәңгi. \nЖан әлдебiр бөлiнбейтiн субстанциялардан тұрады, сондықтан оны бұзу немесе ерiту мүмкiн емес, олай болса оның тiршiлiк етуi аяқталатынына себеп жоқ. Барлық тiрi жандар өмiр сүру нышандарын байқатады, егер көрсететiн немесе дәлелдейтiн тiршiлiк болмаса бұл нышандар өзiнен-өзi пайда болмас едi. Тiршiлiк етпейтiн нәрсе әрине белгi де бере алмайды. Сонда да өмiр сүрудiң көптеген нышандары бiздiң алдымыздан әрдайым шығып жатады. \nИса Рухының iздерi, Оның Құдіретті Iлiмiнiң әсерi бүгiн де көрiнуде, олар мәңгi. \nТiршiлiк етпейтiн бiр нәрсе, бiздiң бiрегей ойымызша, ешқандай да белгi бiлдiре алмайды. Адам жазу үшiн өмiр сүруi тиiс – өлi адам жаза алмайды. Жазу қабiлетiнiң болуы – жан мен жазып отырған адамның ой-өрiсiнiң белгiсiн бiлдiредi. Қасиеттi Жазбалар (дегенмен бұлардың бәрi бiрегей өсиеттерден тұрады) рухтың үздiксiз екенiн дәлелдейдi. \nТiршiлiк етудiң мақсаты жөнiнде ойланыңыздаршы: айналадағы осыншама нәрселердiң бәрi жаратылып дамып және шексiз дәуiрлердiң кемелденуi, адамдардың жер бетiндегi бiрнеше жылдық ғұмыры үшiн ғана жасалуы мүмкiн емес қой? Бүкiл жаратылыстың ақырғы мақсаты осылайша болуы ақыл-ойға қона ма?\nӨсiмдiктер оны игере алатын мүмкiндiкке жеткенше минералдар соған дейiн өзгере бередi. өсiмдiктер жануарлардың өмiр сүруi үшiн дамып өседi. Ал жануарлар, өз кезегiнде адамның өмiр сүруi үшiн қажет және адам азығының жартысын құрайды.  \nБұл, адам әлемнiң ең биiк шыңы, бар тiршiлiктiң ең жетiлген түрi, бiрнеше мыңжылдық эволюцияның нәтижесi екенiн дәлелдейдi. \nЕң көп дегенде адам осы өмiрде тоқсан жылдай өмiр сүредi. Бұл шындығында да өте қысқа уақыт!  \nОның өмiр сүруi, оның түкке  тұрғысыз тәнiнен айырылған кезiмен аяқтала ма? Егер олай болса, бұған дейiнгi эволюцияның қажетi шамалы және ешқандай да мәнi жоқ. Адамның өмiрге келуi мен дамуы бұдан да үлкен мақсатты көздеуінің болмағанына сенуге бола ма?  \nЖан мәңгi және өлмейдi. \nМатериалистер былай дейдi: «Қайда ол? Бұл не нәрсе? Бiз оны көре алмаймыз, сезе алмаймыз». \nОлардың сұрағына бiз мынадай жауап беруiмiз керек: минералдар қандай биiк дәрежеге дейiн дамысын ол өсiмдiк әлемiне жете алмайды. Бiрақ түсiніктің болмауы өсiмдiктер тiршiлiк етпейдi дегендi дәлелдемейдi!    \nӨсiмдiктiң жетiлу дәрежесi қандай биiк болмасын, оның жануарлар әлемiн түсiнуге қабiлетi жоқ. Бiрақ бұл бiлместiк табиғатта жануарлар патшалығы жоқ дегеннiң дәлелi болып табылмайды! \nЖануарлар қаншалықты жан-жақты жоғары болып дамысын, ол ешқашан да адамның ақылын өзiне елестетiп, оның жан дүниесiн жете түсіне алмайды. Бұл адамда жанның, ақылдың жоқ екендігінің дәлелiн бiлдiрмейдi. Бұл кез келген төменгi тiршiлiктiң үлгiсi жоғары үлгiнi түсiне алуға шамасы жетпейдi деген тұжырымды бекiтедi. Мысалы, мына гүл адамның кім екенiн сезбейдi, бiрақ оның бiлмегенi адамзат ұрпағының өмiр сүруiне кедергi жасамайды. \n\nСол сияқты егер материалистер жанның өмiр сүретiнiне сенбесе, олардың сенімсіздігі рухани патшалықтың бар екендiгiн жоққа шығара алмайды. Адамның ақылы оның өлмейтiндiгiн дәлелдейдi; дәл солай қараңғылық жарықтың бар екенiн дәлелдейдi, өйткенi жарық болмаса көлеңке де болмас едi. Кедейлiк байлықтың бар екендiгiн көрсетедi, ол болмаса кедейлiктi қалай өлшеп көрген болар едiк? Надандық бiлiмдiктiң бар екендiгiн айғақтайды, өйткенi бiлiмсiз қараңғылықты бiз қалай анықтар едiк? \nӨлiм туралы ой мәңгi өмiр бар екенiн айғақтайды, өйткенi Мәңгiлiк өмiр болмаса жер бетiндегi өмiрдi өлшеудiң ешқандай да құралы болмас едi!\nЕгер рух мәңгi болмаса, онда Құдай Елшiлерiнiң соншалық азапты қалай бастан өткеруi мүмкiн? \nНелiктен Иса Мәсіх өзiн шегелеп қағып қорлауға жол бердi? \nНеге Мұхаммет аңду мен қудалауға шыдады?  \nНеге Баб ең үлкен құрбандыққа барды және Баһаулла не үшiн бүкiл өмiрiн қамауда өткiздi? \nЕгер рухтың мәңгiлiгiн дәлелдеу үшiн болмаса, соншалық ауыр азаптар не үшiн керек болды?\nИса Мәсіх азап көрдi. Ол барлық сынақтарды қабылдады, өйткенi Оның Рухы өлмес. Ойы бар адам даму заңдылығының рухани жағын көре алады және барлығының төменгi сатыдан жоғарғысына қарай қозғалатынын түсiнедi. \nТек ақылсыз адам ғана осы кұбылыстарды бақылап отырып, әлем жаратылысының ұлы жоспары осымен үзiлуi мүмкiн және даму осы жетiлмеген сатыда аяқталады деп ойлайды. \n\nБiздiң рухани әлемдi көре алатын немесе Құдайдың рақымды батасын қабылдай алатын қабiлетiмiздi жоққа шығаратын осындай ойдағы материалистер, ақыл-естерi жоқ жануарлар секiлдi, олардың көздерi бар, бiрақ олар ештеңе көрмейдi, кұлақтары бар, бiрақ олар ештеңе естiмейдi. Осы көз бен құлақтың жетiспеушілiгi олардың жеке бастарының толық сапалы еместiгiнiң дәлелi ғана. Бұл туралы Құраннан бiз былай деп оқимыз: «Рух үшiн бұл көре алмайтын, ести алмайтын адамдар». Олар Құдайдың ұлы сыйын пайдаланбады, ақылдың күшiмен рухани көзбен көре алатын едi, рухани құлақпен ести алып және Құдiреттi нұрланған жүрегiмен сезiне алған болар едi. \nМатериалистiк философия Мәңгi өмiрдiң идеясына жетуге қабiлетi жетпесе, бұл осы өмiрдiң бар екенiн жоққа шығаратын дәлел емес. \nОсы басқа өмiрдi түсiну бiздiң рухани тууымызға байланысты! \nСiздердiң рухани қабiлеттерiңiз бен талпыныстарыңыз күннен-күнге өсе түсiп, ешқашан да сiздердiң материалық сезiмдерiңiз көз алдарыңыздан Көк Нұрының ұлылығын көлеңкелеп тастамауына жол бермеулерiңiз үшiн осыны мен Құдайға жалбарынып, тiлеймiн. "
  },
  {
    "id": "31",
    "title": "Абдул-Баһаның тiлектерi мен дұғалары\n\n15-қараша",
    "description": "Мен сiздердің барлықтарыңызды шын жүректен жақсы көремiн және құптаймын. Күнi-түнi мен Құдайдан сiздерге күш-қуат беруiн тiлеймiн. Барлықтарыңыз Баһаулланың батасын алып, Көк Патшалығына жетiңiздер. \nСонымен, Құдай Жарығымен нұрланып, жаңарып, жанып тұрған шамдай болуларыңызды өтiнемiн, сонда Құдайдың Махаббаты туралы түсiнiк, бүкiл Еуропаның о шетi мен бұ шетiн қамтитын болады. \nСiздердiң жүректерiңiз бен жандарыңыз шексiз махаббатқа толғаны сонша, қайғыға орын қалмайтын болсын, сөйтiп қуанышты жүрегiңiз құс секiлдi Құдай Жарығына қарай самғап ұшсын. \nСiздердiң жүректерiңiз Ақиқат Күнiн, Оның бар ұлылығын толық көрсететiн, қылаусыз жарқыраған айна тәрiздi ашық әрi таза болсын.\nСiздердiң көздерiңiз ашылып, Құдай Патшалығының нышандарын көрсiн, сiздердiң құлақтарыңыз түрiк болсын, сонда сiздер өздерiңiздiң араларыңыздан шыққан Көктегі Шақыруды терең түсiнiп, анық еститiн боласыздар. Сiздердiң жандарыңыз жұбаныш тапсын және бекiнiп алған соң, жандарыңыздың пернесi Баһаулланың Iлiмiн қолдаумен сәйкес өмiр сүретiн болсын. \nМен сiздердiң барлығыңыз және жеке әрқайсыларыңыз үшiн – сiздер жер бетiнде сүйiспеншiлiктiң алау оты болып, сiздердiң iшкi жарқылдарыңыздың ұшқыны және сiздердiң сезiмдерiңiздiң жылуы әрбiр ренжiген және қамыққан Құдай балаларының жүрегiне жететiн болса – деп жалбарына тілеймін. \nӘрдайым Патшалықтың жарқырап әрi өшпейтiн жұлдыздары тәрізді болуға тырысыңыздар. \nМен сiздерге Баһаулланың iлiмiн ыждағатпен зерттеп, оқуға кеңес беремiн, сонда сіздер Құдайдың көмегi арқасында шынайы баһаи боласыздар. "
  },
  {
    "id": "32",
    "title": "Тән, жан және рух туралы\nПариж, Авеню Камоэнс, 4 \n\n17-қараша, жұма, таңертеңгiлiк ",
    "description": "Адам туралы айтатын болсақ, оны үш тұрғыдан қарастыру керек: тәнi, жаны және рухы тұрғысынан. \nТән – адамның физикалық немесе жануарлық  сипаты. Бiтiмi жағынан адам жануарлар әлемiне жатады. Адам мен жануарлар бiрдей элементтерден тұрады және олар тартылыс күшiнiң арқасында бiртұтас болып құрылған. \nЖануарлар секiлдi, адамда сезiм мүшелерi жетiлген. Ол ыстық пен суықты, аштық пен тоқтықты сезе алады. Бiрақ, жануардан адамның артықшылығы — оның саналы жаны, яғни ақыл-парасаты бар. \nАдамның ақыл-есi тән мен рухты байланыстыратын бітістіруші болып табылады. Егер адам өзiнiң рухына жаны арқылы ақылын нұрландыруға ниет етсе онда ол Ғаламды танып, бiле бастайды. \nАдам – өзiне дейiн болған даму кезеңдерiнiң, бар тiршiлiктiң ең биiк шыңы, барлық жаратылғандардың  iшiндегi ең жетiлгенi болғандықтан, оның бойында бүкіл әлем бар. Өзiнiң жаны арқылы рухпен нұрланған адамның жарқыраған ақыл-ойы оны Жаратылыстың тәжiне айналдырады.\nЕгер адам рухтың батасын иелену үшiн өзiнiң жүрегi мен өзiнiң сезiмiн ашпаса, егер оның жанына материалдық, жануарлық бөлiгi жақын болса, онда ол өзiнiң биiк қасиеттерiнен айырылады да жануардан бөлiп тұрған шеңберге төмендейдi. Мұндай жағдайда адамның халi жыларман болады! Өйткенi адам өз жанының рухани қасиеттерiн пайдаланбаса, олар әлсiреп, семiп қалады және бiрте-бiрте жойылады; одан қалса, жанның дамып жатқан материалдық касиеттерi одан да өткен зор күшке ие болады, бақытсыз, рухани күштерiмен бақылана алмайтын адам ең төменгi жануарлардан өткен дөрекi, әдiлетсiз, жауыз, жабайы әрi зұлым бола бастайды. \nЕгер барлық ұмтылыстар мен адамның тiлектерi оның төменгi мәнiнен шығатын болса, өлiмге әкеп ұшырататын төменгi жануарлық күйге түскенше, бұдан да бетер өршіге бередi. Мұндай адамдар жаман нәрсе iстеуге ұмтылады: қиянат жасайды, қиратады, олар Құдай Қамқорлығының Рухынан толығымен айырылған, неге десеңiз олардың жандарының рухани табиғатын оның материалдық жағы басып тастаған. Егер де, керiсiнше жанның рухани жағы дамып, материалдық дүниеден көтерiлсе, онда жан Құдай Әлемiне жақындайды. Оның адамдық болмысы жаңаша түрленгенi сонша, Аспанның жақсы қасиеттерi оның бойында гүлдеп жайнайтын болады. Ол Құдай Мейiрiмiн шашып, адамдардың рухани өсуiне, барлық адамдарға жол көрсететiн жол нұсқаушысы сияқты ықпал жасайды. \nЖан бiздiң тәнiмiз бен рухымызды қалай байланыстыратынын сiз түсiнесiз. Сол тәрiздi мына ағаш та1 дән мен жемiстi байланыстыратын түйiн. Жемiсi пайда болып, әбден пiскенде, бiз ағаштың жетiлгендiгiн бiлемiз. Егер ағаш бiрде-бiр жемiс бермесе, онда оның өсуi пайдасыз әрi мақсатсыз болғаны! \nЕгер жан рухани өмiрге толы болса, ол мейiрiмдi жемiстер әкеледi және Құдай ағашы тәрiздес болады. Сiздердiң осы мысалды түсiнуге тырысуларыңызды қалаймын. Мен Құдайдың айтуға жетпейтiн рақымы сiздерге күш-қуат бередi ғой деп үмiттенемiн, сонда оны рухпен байланыстыратын сiздiң жаныңыздың Құдайға тән жағы, сiздердiң сезiмдерiңiздi толығымен басқарып, сонда бiртiндеп Көк Патшалығының жетiлгендiгiне жақындай түсiп, әрқашан материалдық жақтан басым түседi. Құдайдың Жарығына жүзiн бұрып тұратын сiздердiң жүздерiңiз әрдайым ашық болсын, ал сiздердiң ойларыңыз, сөздерiңiз бен қылықтарыңыз жандарыңызды толтыратын Рухани Жарықпен нұрлансын, сiздер адамдар жиылған жерлерде өздерiңiздiң өмiрлерiңiзбен кәмiл жетiлгендiктi көрсететiн болыңыздар. \nКейбiр адамдар тек қана осы дүниенiң iстерiмен айналысумен болады. Олардың зейiндерi сыртқы әдет-ғұрыптар мен салт-дәстүрлерге бейiм болғандығы сонша, олар болып жатқан нәрселердiң рухани маңыздылығына және тiршiлiктiң басқа да толып жатқан жақтарына тiптi немқұрайлы қарайды. Олар тек материалдық сәттiлiктi ғана ойлайды және атақты болуды армандайды. Олар тек физикалық құштарлық пен материалдық қолайлы жағдайлармен ғана шектеулi, олардың ең жоғары ұмтылыстары мансапқорлықты аңсаған дауысқа бағытталған. Олар өздерiнiң өзгермес әуестiктерiн бұғаулап ұстамайды; сондықтан тек қана iшiп-жеп, ұйықтайды! Жануарлар тәрiздi олар тек өздерiнiң физикалық қажеттiктерiн ғана қанағаттандыруды ойлайды. Өздерiнiң қажеттiлiктерiн қанағаттандыруы әрине орынды. Өмiр дегеніміз – ол ауыр жүк, оны бiз жер бетiндегi бүкiл мерзiмiмiз бiткенше алып жүруге мiндеттiмiз, дегенмен күнделiктi жағдайлар адамдардың ниеттерi мен ұмтылыстарын билеп алуына жол бермеуіміз керек. Жүректің қалауы неғұрлым үлкен мақсаттан туындауы керек, ал ойлау жоғары деңгейде жүзеге асырылуы керек. Адамдар Құдайдың жетiлген бейнесiн өздерiнiң жан дүниелерiнде сақтап, онда Көк Рухының таусылмас iзгiлiгiне орын қалдырулары тиiс. \n– – – – – – – – – – – – – – – – – – – – – – – – – – – – – \n1. Үстел үстiнде тұрған апельсин ағашы. \n\nСiздердiң барлық ұмтылыстарыңыз жер бетiнде Аспан өркениетiн орындауға бағытталсын! Мен сiздер үшiн ең жоғарғы ақ батаны тiлеймiн, Құдайдың Рухы сiздердi осындай күш-қуатқа толтырғаны сонша, бүкiл әлем үшiн сiздер өмiрдiң қайнар көзi бола аласыздар."
  },
  {
    "id": "33",
    "title": "Баһаилар бар жан-жүректерiмен әлем жағдайын \nжақсартуға ұмтылуы тиiс\n\n19-қараша ",
    "description": "Осындай кездесулердi көру қандай бақыт, өйткенi бұл нағыз «көктің адамдарының» кездесуi. \nБәрiмiзді біріктірген Құдіретті мақсат. Бiзде материалдық қызығушылық жоқ, және де бiздiң ең үлкен тiлегiмiз – бүкiл жер бетiнде Құдай махаббатын тарату! \nЕңбегiмiз бен тiлегiмiз адамзатты бiрiктiру жолына арналады, яғни барлық нәсiлдердiң тегi бiр болса, барлық елдер бiр ел болса, барлық жүректер бiрге үндесiп жатса, сөйтiп бiрлiк пен бауырластық толығымен үндессе деймiз. \nБiз Құдайға өзiмiздiң талпыныстарымыз шынайы болып, ал жүрегiмiз Патшалыққа арнағалғаны үшiн алғыс айтайық. Бiздiң ең құштар тiлегiмiз – бүкiл жер бетiнде Ақиқат салтанат құрса және өзара сүйiспеншiлiк пен нағыз берiлгендiк бiздi одан да бетер жақындастырса деген үміттеміз. Бiздiң әрқайсымыз кең пейiлдiмiз, риясызбыз және өзiмiздiң жеке басымыздың амандығын ұлы идеал үшін қиюға дайынбыз, ол бiз ұмтылып жатқан бауырлық сүйiспеншiлiк, бейбiтшiлiк және адамдар арасындағы келiсiм. \nҚұдай бiздiң сол жағымыз бен оң жағымызда бiзбен бiрге екенiне шүбә келтiрмеңiздер және де бiздiң кездесулерiмiз барған сайын тола түсiп, жемiстi болады. \nСiздер басқалар үшiн қандай да болмасын аман-саулықтың бастауы боласыздар деп, рухани соқырлардың көзiн ашып, рухани кереңдерге ести алатын қабiлет берiп, күнәһарларға өмiр сыйлайсыздар деп үмiттенемiн. \nМатериализмге батып кеткендерге олардың рухани табиғаты жайында естерiне түсiруге көмектесiңiздер, олардың дүниеге бекер келмегендерiн дәлелдеп, жоғары көтерiлулерiне жәрдем етiңiздер. Осылай, сiздер тырыссаңыздар адамзат әлемi Оның таңдаулылары мен Құдай Патшалығына айналады. \nОсындай ұлы идеалдарға ұмтылу барысында сіздермен бiрiге алғанымыз үшін Құдайға ризашылығымды бiлдiремiн, менiң ыстық тiлегiм сiздердiң тiлектерiңiзге айналып және бәрiмiз ынтымақпен толық әрекет етудемiз.\nБiздiң жер шарымызды сахнамен салыстыруға болады. Бiз бүгiн қатiгез соғыс туралы мұңды қойылымға қатысып отырмыз. Адам өзiнiң өзiмшiлдiк пиғылымен және жерiн ұлғайту үшiн өзiнiң бауырын – адамды өлтiредi. Өзiнiң төменгi мансапқұмарлығын қанағаттандыру жолында оның жүрегiн жеккөрушiлiк сезiмi жаулап алған, сондықтан күннен-күнге қан төгiс көбеюде! \nҚырқысулар үдей түсiп, әскерлер саны артып келеді, барлық түрдегі мылтықтар, зеңбіректер мен жарылғыш заттар күннен-күнге өсіп, жеккөрушiлiк пен зардаптар күн сайын артып келеді. \nБiрақ бұл жиналыс, Құдайға шүкiр, тек қана бейбiтшiлiк пен ынтымақта болуды ғана тiлейдi. Адамзаттың жағдайын жақсарту үшiн бiзге шын жүректен және бар күшiмiзбен еңбек етуге тура келедi. \nСіздер, Құдайдың қызметшілері, соғыстар жойылып, адамдар арасында бейбітшілік пен махаббаттың құдіретті Заңы орнығу үшін езгіге, жеккөрушілікке және қақтығыстарға қарсы күресесіздер!\nЖұмыс iстеңiздер! Бар күштерiңiздi салып еңбек етiңiздер! Құдай Iсiн адамдар арасында таратыңыздар! Өзіне ғана сенімділерге Құдай алдында мойынсұнуды үйретiңiздер, күнәһарларды iзгi жолға бағыттаңыздар, Құдай Патшалығының келуiн қуанышпен әрi үмiтпен күтiңiздер. \nӨздерiңiздiң Көктегi Әкелерiңiздi сүйiңiздер, Оған бағыныңыздар және Құдайдың көмегi әрқашан сiздермен бiрге екенiне сенiмдi болыңыздар. Шындығын айтайын, сiздер әлемдi жақсартып баурап алатын боласыздар! \nСенiңiздер, шыдамды әрi батыл болыңыздар, бұл бастамасы ғана, сөзсiз ұлы табысқа жетесiздер, өйткенi Құдай сiздермен бiрге! "
  },
  {
    "id": "34",
    "title": "Өсек жөнiнде \nДүйсенбi, 20-қараша",
    "description": "Бағзы заманнан бастап бүгінгі күнге дейiн әрбір Құдайдың Жаршысы «зұлымдық күштерінің» қарсылығына тап болды. \nБұл қараңғылықтың күші әрқашан жақсылықтың жарығын өшiруге тырысатын. Жауыздық әркез әдiлеттiлiктен басым болуға тырысатын, ал надандық бiлiмді жаншып тастауға тырысып бағатын. Бұның барлығы ежелден осы материалдық дүниеге тән болып келдi. \nМұсаның кезiнде фараон Оның Жарығының таралуына кедергi жасауға тырысты. \nАл Иса келген кезде, Анна мен Каиафа бүкiл яғуди халқын Оған қарсы қойды, ал Израильдiң оқымыстылары болса, Оның Билiгiне қарсы мақсатта бiрiктi. Оның басына нендей жалалар жабылмады десеңiзшi. Діншілдер мен фарисейлер халыққа Оны өтiрiкшi, опасыз, Құдайға қарсы деп сендiруге өзара келiстi. Олар жауыздыққа толы жала сөздерi мен өсектерiн бүкiл Шығыс әлемiне таратып, ақырында олар Исаны жауыздықпен өлiмге байлап тынды. \nДәл осындай жағдай Мұхамметпен де болған едi. Оның оқымысты замандастары Оның ықпалының отын өшiруге шешiм қабылдады. Олар Оның Iлiмiнiң таралуын қылыштың күшiмен тоқтатуға тырысты. \nОлардың соншама тырысқандарына қарамастан, Ақиқат Күнi көкжиектен жарқырап тұрды. Жарықты жақтаушылар бүкiл әлемде қашан болмасын, қандай соғыста болмасын қараңғылық күшiн жеңетiн, сөйтiп Құдай Iлiмiнiң нұры бүкiл жердi жарқырататын. Кiм осы Iлiмдi қабылдаса және Құдайдың Iсi үшiн еңбек етсе, солардың әрқайсысы адамзат аспанының аясында жарқыраған жұлдыздай болатын едi. \nБүгiнгi күнде де бұл жағдайлар қайталанып отыр. \nТек өздерiн ғана дiншiлмiз деп санап, соған адамдарды нандыруға тырысушылар Ақиқат Күнiне қарсы күрестi күшейте түседi; өздерiн Құдайдың өсиеттерiне қарама-қарсы қойып, олар жала ойлап таба бастайды, өйткенi олардың қолында дәлел де, айғақ та жоқ. Шабуыл жасағанда олар бет-жүздерiн жасырады, өйткенi күндiзгi жарықта батыл қимылдауға қорқады. \nБiздiң жолымыз басқаша. Бiз шабуыл жасамаймыз және жалған айтпаймыз. Бiздiң олармен дауласқымыз да келмейдi. Бiз оларға айғақтар мен дәлелдердi ұсынамыз да, бiздiң дәлелдерiмiздi жоққа шығарып көруiне шақырамыз. Олар қарсы ештеңе де айта алмайды, оның орнына олар Құдайдың Жаршысы Баһауллаға қарсы ойына келгеннің бәрiн жазады. \nМұндай масқара қылықтарға көңiл бөлудiң керегi жоқ. Баһаулланың сөздерiне құлшылық етiңiздер және қарсы келмеңiздер. Одан да осы өтiрiктiң өзi шындықтың таралуына жол ашатынына қуаныңыздар. Өйткенi жалған нәрсе әрдайым көңiлде сұрақтар туғызып, соның нәтижесiнде Сенiмдi танып, бiлуге алып келедi. \nЕгер бiреу: «Көршi бөлмеде шам бар, бiрақ ол жанбайды» – десе, осы сөзге сенiп қанағаттанатын адамдар расында баршылық. Ал кiм ақылдырақ болса, оның не себептi жанбай тұрғанына көзiн жеткiзу үшiн бөлмеге барады, сонда шам жарық болып жанып тұрғанын көрсе ол шындықты бiледi. \nЕгер бiреу: «Ана жерде бақ бар, оның ағаштары жемiс бермейдi, бұтақтары сынған, жапырақтары солып, сарғайған, бұл бақтағы гүлдер гүлдемейдi, раушан гүлдер әбден солып-семген, ол баққа бармаңыздар!» –  деп айтты делiк. Ойлай бiлетiн адам, бақ туралы мұндай көрiнiстi естiсе, өзi барып көрiп, шындығына көз жеткізбейiнше, тыныштанбайды. Бiр күнi, ол баққа келiп қараса, оның керемет жағдайда екенiн көредi. Ағаштың бұтақтары мықты әрi күштi, көз қызықтыратын жасыл жапыраққа малынған, пiскен жемiске толы бұтақтары сынғалы тұр. Гүлдер болса ғажайыптығымен, әр алуан түрлi бояуымен тамсандырып, ал раушан гүлзарлар болса керемет иiсi аңқыған гүлдерге толы, бәрi жайқала өсiп және құлпырып тұр. Бақтың ғажайыптығына қайран қалғаны соншалық, бұл бiлімге құштар адам осы қасиетсiз өсектiң арқасында осы керемет әсем жерде болғаны үшiн Құдайдың даңқын шығаратын болады. \nЖалған айтудың нәтижесi осы – ол адамдарды шындыққа көздерiн ашуға алып келедi. \nИса мен Оның апостолдары туралы жалған сөздер, бұнымен қоса Оған қарсы бағытта жазылғандардың бәрi, адамдар Оның iлiмiн тереңдеп бiлуiне жағдай жасағанын бiз бiлемiз. Олар осы аспан бағының сұлулығын көрiп, оның жұпар иiсiнен жұтқандары сол-ақ екен, оның ағаштары мен раушан гүлдерiнiң арасында мәңгiлiк сайраңдауға қалған едi. \nМiне сондықтан да менiң сiздерге айтарым: бар күштерiңiзбен адамдардың ақылы нұрлана түсуi үшiн Құдайдың Шындығын таратыңыздар. Жалған сөзге жақсы жауап осы болмақ. Мен ол адамдар туралы айтып та, жамандағым да келмейдi. Мен сiздердi тек жалған сөз ешнәрсенi өзгерте алмайтынына ғана нандыра аламын. \nБұлт күннiң көзiн жабуы мүмкiн, бiрақ олар қаншалықты қалың болса да күннiң сәулесi одан да өтiп кетедi! Құдреттiнiң бағына жылу берiп, оны жандандыруға ешнәрсе де кедергi бола алмайды. \nАспаннан жауатын жаңбырға ештеңе де кедергi бола алмас.                                                     \nҚұдай Сөзiнiң орындалуына ешнәрсе де кедергi бола алмайды! \nСондықтан, егер сiздер Ашылымға қарсы кiтаптар мен шығармаларды көрсеңiздер, оған ренжiмеңiздер, сенiмдi болыңыздар, бұдан бiздiң iсiмiз керiсiнше күшейе түседi. \nЕшкiм де жемiс бермейтiн ағашқа тас лақтырмайды. Шам жанып тұрмаса ешкiм оны өшiруге ұмтылмайды! \nӨткенге үңiлiп көрейiкшi: фараонның жаласы iске асты ма? Ол Мұсаны адам өлтiрген қылмыскер, сондықтан өлiм жазасына кесiлуi керек деген тұжырым жасаған едi. Ол сонымен бiрге, Мұса мен Аарон ел арасына iрiткi салып әрi Мысырдың дiнiн құртпақшы, сондықтан оларды өлтiру керек деп мәлiмдедi. Бiрақ фараонның шешендікпен айтқан сөзi түкке тұрғысыз болды. Мұсаның жарығы одан да бетер жарқырай бердi. Құдай Заңының тамаша әсемдiгi жер бетiн нұрға бөледi! \nФарисейлер Иса туралы Ол сенбi заңын бұзды, Мұсаның өсиетiне қарсылық жасады, Табыну үйiн және қасиеттi Иерусалим қаласын қиратқысы келдi, сондықтан Ол айқышқа керiп өлтiруге лайық дедi. Бiрақ бұл жалаға толы орынсыз шабуылдар Iнжiлдiң кеңiнен тарауына кедергi бола алмағаны бiзге белгiлi.  \nИсаның Күнi аспанда жарқырап тұр, сондықтан Қасиеттi Рухтың тынысы бүкiл әлемге есуде. \nМен сiздердi мынаған сендiргiм келедi, ешқандай да жалған сөздер Құдайдың Жарығына қарсы тұруға мүмкiндiктерi жетпейдi, ол тек Оны әлдеқайда кеңiрек мойындауға ғана алып келедi. Егер бiреудiң iлiмi соншалықты маңызды болмаса, онымен осыншама күрескiсi келетiндер табыла қояр ма еді? \n\nБiрақ, iс соншалық маңызды болған сайын, оны мүлдем жойып жiберуге тырысатын жаулары да көп болады. Жарық жарқыраған сайын, ымырт та қараңғылана бередi! Бiздiң мақсатымыз – Баһаулла Ілiмдерiмен келiсе өмiр сүрiп, әрекет жасау, өз бойында мойынсұнғандықты ұштастыра жүрiп батылдықты, өжеттiк пен табандылықты бойға сiңiре бiлу. "
  },
  {
    "id": "35",
    "title": "Рухани өмiрсiз нағыз \nбақыт пен шынайы даму жоқ\n\n21-қараша",
    "description": "Жабайылық пен дөрекiлiк жануарға ғана тән нәрсе, ал адам болса сүю мен келісім үшiн жаралған. Құдай жер бетiне өз Пайғамбарларын бiр-ақ мақсатпен жiберетiн – адамдардың жүрегiне сүйiспеншiлiк пен мейiрiмдiлiк дәнiн себу үшiн. Осы ұлы мақсат үшiн Олар барлық қасiрет пен өлiмдi қабылдауға дайын болды. Барлық қасиеттi кiтаптар адамдарды сүйiспеншiлiк пен бiтiм жолына тәрбиелеу үшiн жазылған, бiрақ осыған қарамастан, бүгiнгi күнi бiз соғыстың қайғылы қан төккен көрiнiстерiн көрудемiз. \nЕжелгi және қазiргi заман тарихының беттерiн парақтағанда бiздiң көретiнiмiз –  қара жердiң адам қанына бөгiп жатқаны. Адамдар қасқыр тәрiздi сүйiспеншiлiк пен шыдамдылық заңын ұмытып, бiрiн-бiрi өлтiруде. \nБiлiм дәуiрi бiзге ғажап өркениет пен материалдық жоғары өрлеу әкелдi. Адамның ақылы өстi, оның қабылдау қабiлетi күшейдi десек те, әлi де болса бұған қарамастан, күнбе-күн тағы да бiреудiң қаны төгiлуде. Бүгiнгi мынау итальян-түрiк соғысын естерiңiзге алып, сол бiр бақытсыз халықтардың тағдыры жөнiнде бiр минут болса да ойлап көрiңiздершi! Қаншама адам осы қатiгез уақыттың құрбаны болды, каншама үй қиратылып, қаншама әйел жесiр, бала жетiм қалды! Сонда осыншама қайғы мен жан қасiретi не үшiн жасалды? Тек кiшкентай бір тілім жер үшiн ғана! \nМұның бәрi бiр ғана материалдық өрлеу адамды жоғарылата алмайтынын дәлелдейдi. Керiсiнше, адам өзiнiң материалдық жағдайына көбiрек көңiл бөле бастаған сайын, оның рухани екпiнi де әлсiз бола бастайды. \nБұрын материалдық сала осынша жылдамдықпен дамыған жоқ бiрақ мұншалық қан да төгiлген емес. Ерте заманда шайқас үшiн пайдаланатын зеңбiрек те, жарылғы да, кару-жарақ та, торпедо да, су астындағы қайықтар да болған жоқ. Ендi материалдық өркендеуiмiздiң нәтижесiнде адамдарда бұл арсеналдың барлығы бар, барған сайын соғыстар бұдан да бетер жойқын және өлімге әкелуде! Еуропа жарылғыларға толы зор арсеналға айналды, егер де Құдай бұл отты алдын-ала тоқтатпаса, бүкiл әлем жарылатын болады. \nМенiң сiздерге, материалдық жоғары өрлеу мен рухани даму – екi бөлек дүние екенiн түсiндiргiм келедi, және олар қатарласып бiрге дамыған жағдайда ғана шынайы өркендеу жүзеге асып, Ең Ұлы Бейбiтшiлiк орнайтын болады. Егер барлық адам Қасиеттi өсиеттер мен пайғамбарлардың Iлiмiн орындаған болса, егер барлық жүректер Тәңiрдiң Жарығымен нұрға бөленген болса және адамдар шынайы дiншiл болса, онда көп ұзамай жер бетiнде бейбiт өмiр орнағанын және оның шын мәнiнде Құдай Патшалығына айналғанын көрер едiк. \n\nБiз Құдай заңдарын жанымызбен, ал материалдық жоғары өрлеудi тәнiмiзбен салыстыра аламыз. Егер жан тәндi қалдырып ұшып кетсе, ол өледi. Мен дүние жүзiнiң барлық адамдарының рухани байып және кәмiл жетiле түсуiне, олардың моральдық қасиеттерi артып және жерде бейбiтшiк пен ынтымақтастық орнаса екен деп тiлеп, жалбарынамын. \nСоғыс, зорлық-зомбылық және осылармен байланысты қатiгездiк Құдайға жат қылық, олар жазаларын өздерi арқалап жүредi, өйткенi Сүйiспеншiлiк Құдайы Әдiлеттiктiң де Құдайы, сондықтан да әркiм сөзсiз не ексе, соны орады. \nЖоғары Мәртебелiнiң өсиетiн ұғынып, Оның өсиеттерiмен сәйкес өмiр сүруге тырысып көрелiкшi. Шынайы бақыт рухани саулыққа және жүрегiмiз Құдай Рақымына қаншалық ашық екеніне байланысты. \nЕгер жүрек Құдайдың жiберген рақымына теріс қараса, ол қалайша бақытты боламын деп үмiттене алады? Егер ол өз үмiтiн, Құдай Қайырымдылығына тапсырмаса, қалайша ол тыныштық таппақ? Құдайға сенiңiздер, өйткенi Оның Жомарттығы мәңгiлiк, ал беретiн Батасы ғажап! Ең Құдiреттiге сенiңiз, өйткенi Ол ешқашан да қателеспейдi, ал Оның рақымы шексiз! \nОның Күнi үнемі жарық береді, Оның Рақым бұлты Оған сенетiндердiң жүректерiн суаратын Қайырымдылық Суына толы. Оның жаңа самалы қатiгез адамдардың жанын сауықтырады. Материалдық дүниенiң құлы болғанша, жүзiмiздi өзiнiң ақ батасын жiберетiн сүйiктi Әкемiзге бұрғанымыз дұрыс емес пе? \nҚұдай өзiнiң сарқылмас мейiрiмiнiң арқасында, бiздi ең жоғары ерекшелiкпен бөлеп, бiздi барлық материалдық дүниенiң қожасы еттi! Ендеше бiз осы дүниенiң құлы боламыз ба? Жоқ, одан да дүниеге не үшiн келгенiмiздi ақтауға тырысайық және Құдайдың рухани балалары ретiнде дұрыс өмiр сүрейік. Шығыстан ғажайып Ақиқат Күнi тағы да көтерiлдi. Қатып қалған наным-сенiмдердiң бұлтын сейiлтiп, сонау Парсы көкжиегiнен Оның жарық сәулесi жер бетiнiң әр бұрышына тарауда. Адамзат бiрлiгiнiң жарығы жер бетiн жарқырата бастады, сондықтан, жуық арада Құдай үндестiгiнiң жалауы халықтардың ынтымақтастық көгінде желбiрейтiн болады. Иә, Қасиеттi Рухтың лебi сонда бүкiл әлемге өмiр бередi!  \nУа халықтар мен елдер! Көтерiлiңiздер, еңбек етiңiздер және бақытты болыңыздар! Бәрiңiз адамзат баласының бiрлесу шатырының астына жиналыңыздар! "
  },
  {
    "id": "36",
    "title": "Ауыру және қайғы-қасiрет \n22-қараша ",
    "description": "Бұл өмiрде бiзге әсер ететiн екi сезiм бар: қуаныш пен азап. \n\nҚуаныш бiздi шабыттандырады! Бiз бақытты болсақ күшiмiз тасып, ақылымыз жанданып, ал қабылдау қабiлетiмiз болса ешнәрсемен де көлегейленбейді. Бiзге өз қабiлетiмiздi өлшей бiлу және оны орнымен пайдалану жеңiлдiрек болады. Ал егер бiздiң басымызға мұң түссе, бiз әлсiреп, күшiмiз таусылып, қабылдау қабiлетiмiз төмендеп, ақылымыз бұлыңғырлана түседi. Өмiрдiң шынайылығы жоғалып, қашып бара жатқандай болады да бiздiң рухани көзіміз қасиеттi кұпияларды көрмейдi, сондықтан бiз өлiк тәрiздi бола бастаймыз.  \nАдамның ешқайсысы осы екi күштен қашып құтыла алмайды, бiрақ бізге кездесiп жатқан барлық қайғы-мұң мен уайымдар материалдық санадан туған, рухани өмiр болса тек қана қуаныш сыйлайды. \nБiздiң қайғымыз материалдық себептерден туады, барлық сынақтар мен апаттар осы көзбояушылықтан шығады. \nМысалы, саудагер байлығынан айырылса, соның кесiрiнен сары уайымға түседi. Жұмысшы жұмысынан айырылса, бiр үзiм нанға зәру болып қалуы мүмкiн. Шаруа нашар егiн жинаған кезінде өне бойын қорқыныш билей бастайды. Адам өзiне үй тұрғызып бiткенде үйі өртеніп кетсе, баспанасынан айрылып қалған ол әбден қапаланып, күйiнедi.  \nМен бұл мысалдарды бізді әр қадам сайын күтіп тұрған сынақтар, бiздiң қайғы-қасiретiмiз, қорлықтарымыз бен мұқтаждықтарымыздың бәрi материалдық дүниеден басталатынын көрсету үшiн сіздерге айтып отырмын, ал рухани Патшалық болса, бiзге ешқандай да жамандық әкелмейдi. Осы Патшалықтың желегiнде ойлап, өмiр сүрiп жүретiн адам өзiн әрқашан қуанышты сезiнедi. Тәнге қатысты барлық бақытсыздықтар оны айналып өтпейді, тек олар өмірінің үстімен ғана өтеді, ал оның түбі тыныштық пен алаңсыз күйде болады.\nБүгiнде адамзат қиындықтар мен қайғы-қасiреттiң ауырлығынан әлсiреп жатыр. Одан ешкiм де қашып құтыла алмайды. Жердiң бетi көз жасының алқабындай, бiрақ Құдайға шүкiр, сауығу бiздiң қолымызда. Сiздердiң жүректерiңiз материалдық әлемнен бас тартып, рухани әлемге жүздерiн бұрсын! Бiзге бостандықты тек сол ғана сыйлай алады. Егер бiздi қиындықтар қоршаса, Құдайға жүзiмiздi бұру жеткiлiктi, сонда Оның шексiз Рақымы бiзге көмекке келетiн болады.\nЕгер сiздер уайым мен ренiшке тап болсаңыздар, сiздердiң жүздерiңiз Патшалыққа бұрылсын, сонда одан көктiң жұбанышы келедi. \nАзап пен қайғы-қасiрет кезiнде Құдайға сауықтыршы деп жалбарынатын болайық, сонда Ол сiздердiң дұғаларыңызға жауап бередi. \nЕгер сiздiң бар ойыңыз осы өмiрдiң қайғысына толы болса, онда бiр сәт жанымызды әлемнiң тiл үйiрер тәттi Құдіретті қамқорлығына бұралық, сонда Ол аспан тыныштығын бiзге жiберетiн болады. Тiптi бiз материалдық әлемнiң қамауында қалсақ та, бiздiң рухымыз Көкке көтерiле алады, сонда бiз шын мәнiнде бостандықта боламыз! \nЕгер ғұмырымыз аяқталуға таяса, мәңгi әлемдер туралы ойлап, қуанышқа бөленетiн болайық ! \nСiздер қай жерде болмасын, материалдық нәрселердiң жетiлмегендiгi жайында айналаңыздан көптеген дәлелдердi кездестiресiздер, олар өтпелi және шынайы қуанышты, жұбанышты, тыныштық пен татулықты бере алмайды. Осы қазыналарды табуға болатын жерден бас тартып, басқа жерден iздеу ақылсыздық емес пе? Рухани Патшалықтың қақпасы барлығы үшiн ашық, ал сыртында тұңғиық қараңғы түнек жатыр. \nОсы жерде қатысып отырған сiздердiң барлықтарыңыз да, осы туралы естiп, бiлгендерiңiз үшiн Құдайға алғыс айтыңыздар, өйткенi барлық бақытсыздықтарыңыз үшін ең жоғары жұбанышқа ие боласыздар. Егер сiздердiң жер бетiндегi өмiрлерiңiз санаулы болса, сiздердi мәңгi өмiр күтiп тұрғанын бiлесiздер. Егер сiздердiң бастарыңызға материалдық қасірет қара бұлт болып төнсе, жолдарыңызды рухани жарық нұрға бөлейдi. \nЕшкім де, тіпті, бiр жыл шыдай алмайтын қамауда мен қырық жылымды өткiздiм, ал мұндай қамауда бір жылдан артық отыру мүмкін емес еді. Бiрақ, Құдайға шүкiр, осы қырық жылда мен шын мәнiнде бақытты болдым. Күн сайын таңертең мен бiр жақсылық хабарды естiгендей сезiммен оянатынмын, ал әр түнiм болса кеудемдi шексiз қуанышқа толтыратын. Рухани ынталану менiң жұбанышым болатын, ал Құдайға бет бұрып, тiлек қылу мен үшiн үлкен қуаныш едi. Қалай ойлайсыздар, бұлай болмаса қалайша мен қамауда қырық жыл өмiр сүре алар едiм? \nСондықтан, руханилық – Құдайдың берген ең ұлы сыйы, ал «мәңгi өмiр» – «Құдайға үнемi бет бұру» деген мағынаны бiлдiредi. Сiздiң өзiңiз, әрқайсыларыңыз жеке немесе бәрiңiз бiрiгiп, күн сайын рухани талпыныстарыңызда кемелдiкке жетiп, барынша жақсылықпен орнығыңыздар. Қасиеттi Рух сiздердi бостандыққа жеткiзсiн, Құдай Патшалығының күшi сiздермен бiрге болсын. \nБұл менiң ең аңсар тiлегiм, сондықтан мен Құдайдан сiздерге осы  рақымды беруiн сұраймын.  "
  },
  {
    "id": "37",
    "title": "Адамның ең жетiлген сезiмдерi мен \nжақсы қасиеттерi\n\n23-қараша ",
    "description": "Абдул-Баһа былай дейді:\nСіздер бәрiңiз Құдайға, Оның сiздерге берген ең зор құрметiне риза және бақытты болуларыңыз керек. \nБұл таза рухани жиылыс. Жүректерiңiз Оған бұрылғанына Құдайға шүкiр, жандарыңыз Оның Патшалығына ұмтылып, талпыныстарыңыз рухани, ал ниеттерiңiз осы дүниенiң күлiнен әлдеқайда биiк. \nСiздер тазалық әлемiне жатасыздар, сондықтан әр күндерiңiздi тек тамақ жеумен, iшумен және ұйықтаумен өткiзетiн жануарларға тән өмiрге қанағаттана алмайсыздар. Сiздер нағыз адамсыздар! Істерiңiз бен ынта-жiгерлерiңiз адамның кәмiл жетiле түсу шыңына жетуге бағытталған. Өмiрлерiңiздiң мақсаты – қайырымдылық жасау және басқа адамдарға қуаныш әкелу. Аңсаған тiлектерiңiз – қайғылыларды жұбату, әлсiздердi қолдап, күдер үзгендердің үмiтiн ояту. Күнi-түнi сiздердiң бар ойларыңыз – Көк Патшалығына арналған, ал жүректерiңiз болса Құдайға деген Сүйiспеншiлiкке толы. \nСондықтан сiздер қарама-қайшылықтарды, дұшпандықты және жек көрушілікті сезбейсiздер, өйткенi сiздер барлық тiрiшiлiк иелерiн жақсы көресiздер және әрқайсысынан мейiрiмдiлiк көруге ұмтыласыздар.  \nМiне, адамның жетiлген сезiмдерi мен жақсы қасиеттерi деген осы. Егер адамда осы аталған iзгiлiк ниеттер жоқ болса, онда оның өмiр сүрмегенi жақсы. Егер шам жанып кетсе, оны лақтырып жіберген дұрыс. Егер ағаш жемiс бермесе, оны кесiп тастаған жөн, өйткенi ол бекер жерге салмағын салып тұр. \nШындығында, адам жақсы қасиеттерсiз өмiр сүргенше, өлгені мың есе артық. \nБiздiң көзiмiз көру үшiн жаралған, егер бiз оны пайдалана алмасақ, онда оның қажетi не? Бiздiң құлағымыз есту үшiн жаралған, егер саңырау болсақ, оның бiзге көмегi қандай? \nБiздiң тiлiмiз Құдайды мадақтап, жақсы сөздер айту үшiн жаралған, бiрақ бiз мылқау болсақ, оның қажетi шамалы!  \nБәрiн сүюшi Құдай адамды Құдiреттiнiң жарығын айна тәрiздi жарқырату үшiн, сөйтiп өзiнiң сөзiмен, iсiмен, өзiнiң өмiрiмен осы әлемдi жандандыру үшiн жаратқан. Егер оның жақсы қасиеттерi болмаса, онда оның жануардан артық жерi жоқ, ойлау қабiлетi жоқ аң, ол тек ең төменгi жексұрын жаратылыс. \nКөктегі Құдай адамға материализм қараңғылығын жойып, әлемге мейiрiмдiлік пен шындық әкелiп, рухани шамшырақ бола алатындай баға жетпес ақыл-сананы аямай берген. Егер де Баһаулланың Iлiмдерiн зор ынтамен ұстансаңыздар, онда сiздер шын мәнiнде бүкiл әлемнiң жарығы мен жаны, адамзаттың жұбатушысы әрi көмекшiсi және барлық ғаламның өркендеуiнiң бастауы боласыздар. Егер де сiздер Оның өсиеттерiмен өмiр сүре алатын болсаңыздар сiздердi Көк Патшалығының мәңгi өмiрi мен шексiз қуанышы тосуда, сөйтiп күннен-күнге Құдiреттiнiң көптен-көп көмегiне бөленiп, нығайа түсетiн боласыз, сондықтан, жүректерiңiзбен және жандарыңызбен Ақбаталы Кемелдінiң өсиеттерiн ұстанып жүруге тырысыңыздар және сенiмдi болыңыздар. Мен сiздердiң әрқайсыларыңыз осы бiр ерекше бақыттың иесi болуларыңызды шын жүректен тiлеймін."
  },
  {
    "id": "38",
    "title": "Адамдардың басқа халықтардың қайғы-қасiретiне қатыгез немқұрайлылығы \n\n24-қараша ",
    "description": "Жаңа ғана маған Францияда болған сұмдық оқиға туралы хабар жеттi. Пойыз өзенге құлаған, нәтижесiнде кемiнде жиырма адам қайтыс болған. Бұл жазатайым оқиға бүгін Франция Парламентінде талқыланатын болады және мемлекеттік теміржол директоры баяндамаға шақырылады. Оған рельстердiң жағдайы туралы, қайғылы оқиғаның себептерi туралы сұрақтар қойылады, әрине талқылау тым толқыныс сипатында өтетiнi анық. Осы бiр елдегi жиырма адамның өмiрiне соншалық көңiл бөлiнiп жатқанына таң қаламын, өйткенi мыңдаған итальяндықтар, түрiктер мен арабтар Трипольда бiр-бiрiн өлтiрiп жатқаны жөнiндегi фактiге бәрi де суық, салғырт қарауда. Бұл кескiлестiң сұмдығы үкiметке ешбiр әсер етпейдi, дегенмен бұл сорлылар да адам ғой. \nБес мың адамның қанына салғырт қарап отырған қоғам, не себептi жиырма адамның өлiмiне соншалық көңiл бөлiп, аза тұтты? Бұлардың бәрi де адамдар, бәрi де бiртұтас адам атты жанұяға жатады ғой, тек айырмашылығы, олар басқа елде өмiр сүредi және басқа ұлтқа жатады. Бұл оқиғалардан тыс тұрған халықтар үшiн, адамдарды жаппай қырып, өлтiрiп жатса да бәрiбiр, көпшiлiктiң өлiмi оларды селт еткiзбейдi! Не деген әдiлетсiздiк пен қатiгездiк десеңiзшi, мейiрiмдi және шынайы сезiмiге сондай қарама-қайшы келiп тұр ғой! Бұл елдердiң де адамдарының әйелдерi, балалары, аналары, қыздары, немерелерi бар емес пе! Бүгiн онда зарлы даусы шықпаған үй жоқтың қасы. Және бұл соғыстың қатiгез қолы ешкiмнiң де ошағын аяған емес. \nӨкiнiшке орай, бiз қай жерден болмасын адамның қатiгездiгiн, әдiлетсiздiгiн көремiз, адам Құдайға деген шынайы сенiмi мен Оның өсиеттерiн орындаудан әлi де болса алыс. \nЕгер бұл халықтар бiрiн-бiрi қылыш пен зеңбiрек арқылы өлтiруге емес көмектесуге, бiр-бiрiн сүюге асықса қандай игi iс болар едi! Бiрiн-бiрi қасқырлар тәрiздi талағанша, көгершiндер сияқты бiтiм мен келiсiмде өмiр сүрген артық емес пе?  \nНе себептi адам тас жүрек болады? Оның себебi – Құдайды әлi танып бiлмеуiнде. Егер ол Құдайды танып бiлген болса, ол Оның өсиеттерiне қарсы әрекет етпес едi. Егер адам рухани ойлай бiлген болса, оның бұлай өмiр сүруi мүмкiн болмас едi. Егер ол Құдай Пайғамбарларының Iлiмi мен өсиеттерiне сенiп, санасына сiңiрiп, олардың айтқаны бойынша жүрсе, онда жердiң бетi ешқашан да соғыстан жабықпас едi. Егер адам әдiлеттiлiктiң, тiптi қарапайым негiздерiн бiлген болса, iс насырға шаппас едi. \nСондықтан менiң сiздерге айтарым: Құдайға бет бұрып, дұға оқыңыздар. Өзiнiң шексiз рақымымен әрi қайырымдығымен Ол адасқандарға көмек көрсетiп, жолдан тайғандарға қамқор болуы үшiн Құдайға бет бұрып, дұға оқыңыздар. Құдай оларға рухани түсiнiк берсiн, төзiм мен iзгi ниеттiлiкке үйретсiн, санасын оятып, рухани сыйға бөлесiн деп тiлеңiз. Сонда бейбiтшiлiк пен махаббат қол ұстасып, бүкiл елдердi аралап өткенде берекесi кеткен адамдар тыныштық өмiрге ие болады.  \nБәрiмiз бiрiгiп, жер бетiндегi өмiрдiң жақсаруы үшiн күн-түн демей еңбек етейiк. Осындай сұмдық оқиғаларды көргенде менiң жүрегiм жабырқап, сыздап ауырады. Оның жан айқайы басқа жүректерге де жетсiн!   \nСонда ғана соқырлар көрiп, өлiлер қайта тiрiлiп, жер бетiнде мәңгi патшалық ететiн әдiлет орнайтын болады.  \nМенiң сiздерден сұрайтыным, осылардың барлығы орындалуы үшiн жан-жүректерiңiзбен әрдайым тiлек етiп жалбарыныңыздар."
  },
  {
    "id": "39",
    "title": "Аздығымызға бола бiз рухымыз түсiп қапалануға тиiс емеспiз\n\n25-қараша",
    "description": "Иса өзiнiң мiндетiн бастағанда Иерусалимге келдi. Ол адамдарды Құдай Патшалығына Мәңгi Өмiрге шақырды, анағұрлым биiкке көтерілулерiне нұсқау бердi. Басшылықтың жарығы осы көз қарықтыратын Жұлдыздан таралып, ақыр аяғында Ол адамзат үшiн өзiнiң өмiрiн қиды. \nӨзінің батаға толы бүкіл өмiрiнде Ол қуғын-сүргiн мен кедейлiктен қасiрет шектi, бiрақ, осыған қарамастан адамзат Оған жау болды.  \nОған жала жауып, Оны мазақ еттi. Оның қадiр-қасиетiн қорлап, азаптады. Оған адамгершілікке жатпайтын айуандық жасады, бiрақ соған қарамастан Ол мейiрiмдiлiктiң, сүйiспеншiлiк пен ең ұлы қайырымдылықтың жасампаз тұлғасы болды. \nОл барлық адамзатты сүйдi, ал адамдар болса, Оны түсiнуге қабiлеттерi жетпегендiктен, Оны көргенде жауын көргендей қарады. Олар Оның сөздерiне мән берiп тыңдамады және Оның махаббатының отымен нұрға бөлене алмады. \nКөп уақыт өткен соң ғана Оның кiм екенiн түсiндi: Ол Құдайдың қасиеттi Жарығы еді, ал Оның сөздерi болса Мәңгi өмiрге жол ашты.\nОның жүрегi барлық адамзатқа деген махаббатқа толы болды, Оның қайырымдылығы барлық адамдарға тарады. Мұны адамдар түсiнген кезде, өкінішке орай кеш болды, Оны айқышқа керіп өлтiрген еді! \nОл көкке көтерiлген соң, бiрнеше жылдан кейін ғана, адамдар Оның кiм болғанын ұғынып бiлдi, ал тiрi кезiнде Оның аз ғана шәкiртi болды. Осы аз ғана iзбасарлары Оның заңдарын орындап, Оның өсиеттерiне сендi. Надандар былай дейтiн: «Бұл кiсi кiм? Өзiнiң шәкiрттерi тым аз ғой!» Ал түсiнгендер болса: «Ол – Шығыста да, Батыста да бiрдей жарқырайтын Күн, Ол – осы әлемге өмiр беретiн Ашылым» – деп айтып жатты. \nШәкiрттерi бiрiншi болып танып бiлген нәрсенi әлем әлдеқайда кейiн бiлді. \nСол сияқты сiздер де Еуропаның тұрғындары бола отырып азбыз деп, немесе кейбiреулер ойлағандай Iсiмiз үлкен мағыналы емес деп әлсiздiк танытпаңыздар. Сiздердiң жиындарыңызға адамдар тiптi аз келсе оған ренжiмеңiздер және тiптi сiздерге бiреулер күлiп немесе қарсылық жасайтын болса да сенiмдерiңiздi жоғалтпаңыздар, Исаның iзбасарларына да осы сияқты көп нәрсеге төзу керек болған жоқ па еді? Оларды қуғындады, мазақ еттi, қарғады, масқаралады, бiрақ бәрiбiр, ақыр соңында олар жеңiп, ал дұшпандары жеңiлiске ұшырады. Сондықтан, егер мұндай жағдай қайталанып және сiздер осындай жағдайға тап болсаңыздар, қапаланбаңыздар одан да қуанып, мұндай жағдай сiздердiң де бастарыңыздан өткенi үшiн Құдайға алғыс айтыңыздар, өйткенi бiр кезде қасиеттi адамдар ғана қиналғандай, сiздер де осылай қиналуға  шақырылдыңыздар; егер бiреу сiзбен жауласса сiз оған дос ретiнде қараңыз, егер қарсы келсе өз сенiмiңiзден айнымаңыз; егер бiреулер сiздi тастап әрi қашқақтаса онда оған жақсылыққа толы көзқараспен барыңыз. Ешкiмге де қиянат жасамаңыздар; ешкiмге де жамаңдық iстемеңiздер барлығы үшiн жалбарынып, тiлек етiңiздер; жарықтарыңыз бүкiл әлемдi жарқыратуы үшiн талпыныңыздар, ал жалауларыңыз болса Көкте жоғары желбiрейтiн болсын. Сiздердiң тамаша өмiрлерiңiздiң жұпар иiсi бүкiл жер бетiне тарасын. Сiздердiң жүректерiңiзде жанған ақиқаттың жарығы ең алыс көкжиектердi жарқыратсын! \nАйналаңыздың жек көрушiлiгi мен салғырттығы ешқандай да маңызды емес: сiздiң өмiрiңiздiң өзi, мiне, басты мәселе осы. \nКөк Патшалығының ақиқатын iздеген пенделердiң бәрi жұлдыз секiлдi жарқырайды. Оларды жемiсiн шашқан ағашпен, төгiлiп тұрған жемiспен немесе бағалы маржандарға толы теңiздермен салыстыруға болады. \nТек қана Құдайдың Рақымына сенiңiз және Қасиетті Ақиқатты таратыңыз. "
  },
  {
    "id": "40",
    "title": "Абдул-Баһаның Париждегi (Фуайе-де Л,Ам)\n\nПастор Вагнердiң шiркеуiнде сөйлеген сөзi\n\n26-қараша",
    "description": "Маған қатысты айтылған достық iлтипаттарыңыз менi қатты толғандырды және мен сiздердiң осы бiр шынайы махаббаттарыңыз бен құштарлықтарыңыз күннен-күнге өсе түседi деп үмiттенемiн. Құдай жер бетiндегi махаббаттың өмiршең күш болуын қалады және менiң сүйiспеншiлiк туралы айтқанда қалай қуанатынымды сiздер бiлесiздер.  \nҚай уақытта болмасын Құдайдың пайғамбарлары жер бетiне ақиқаттық iске қызмет ету үшiн жiберiлген. Мұса ақиқат заңын әкелдi, содан соң Одан кейiн келген Израиль пайғамбарлары да осы заңды тарата бастаған едi. \nИса келгенде нұрлы алауды жандандырып, оны ең биiкке көтере түсiп, бүкiл әлемге жарық бердi. Одан кейiн бiздiң осынау түнерген әлемiмiзге, Тәлiмгер iлiмiнiң жарығын әкелiп, тар жолда тайғақ кеше жүрiп, Оның таңдаулы iзбасарлары келiп, содан соң олар да кеткен едi. \nБұдан кейiн Мұхаммет өз кезеңiнде жабайы шығыс халқына Ақиқаттың есiгiн ашты, өйткенi бұл Құдай таңдаған қалаулыларының мiндетi едi. \nЕң соңында, Парсыда Баһаулла пайда болды. Оның құштар тiлегi – дүние жүзiндегi барлық елдерде өшiп бара жатқан ақиқат нұрын қайта тұтандыру болды. Барлық әулиелер шын жан-жүректерiмен әлемде сүйiспеншiлiк пен бiрлiктiң жарығын таратып, материализмнiң қараңғылығы сейiлiп, адамзатты рухани жарық қайта нұрландырсын деп ұмтылды. Сонда өшпендiлiк, жалғандық, адам өлтiру жойылып, жер бетiнде сүйiспеншiлiк, бейбiтшiлiк пен ынтымақтастық,  бүтiндей патшалық ететiн болады. \nҚұдайдың барлық Елшiлерiнiң бiр ғана мақсаты болды, олардың бәрi адамды iзгiлiк жолына түсiруге тырысты. Бiрақ, сонда да бiздер олардың iзбасарлары бола отырып бiр-бiрiмiзбен дауласуды қоймаймыз. Бұл не себептi болып жатыр? Не себептi бiз өзара сүйiспеншiлiк пен келiсiмде өмiр сүре алмаймыз? \nӨйткенi бiз бүкiл дiннiң негiзгi қағидаларына көзiмiздi жұмдық, нақтылы айтқанда: Құдай бiр, Ол бәрiмiздiң Жаратушымыз, сондықтан да бәрiмiз Оның  Рақым мұхитына сүңгудемiз және Оның нәзiк Қамқорының қорғауы мен күзетiнiң астындамыз. Ақиқаттың Ұлы Күнi бәрiне бiрдей жылу бередi; Оның Құдiреттi қайырымдылығының толқындары әркiмдi еркелетедi және өзiнiң барлық балаларын Ол Құдiреттi шапағатымен Құдай Жомарттығына бөлейдi.\nБiздi сүйетiн Құдай Өзiнiң барлық жаратқандарына бейбiтшiлiк тiлейдi. Ендеше неге адамдар бiр-бiрiмен соғысып, уақытын өткiзедi?\nОл өзiнiң балаларын жақсы көрiп, оларға қамқорлық жасайды. Ал олар неге Оны ұмытады? \nОл бәрiмiзге әкемiздей көңiл бөледi. Бiз өзiмiздiң бауырларымызға нелiктен немқұрайлы қараймыз? \nЕгер бiз санамызбен Құдайдың бiздi қалай жақсы көрiп, бiзге қалай қамқорлық жасайтынын жете түсiнсек бiз, әлбетте, бүкiл өмiрiмiзбен Оған ұқсас болу үшін ғұмыр кеше бастар едiк. \nҚұдай бәрiмiздi бiрдей етiп жаратты. Ендеше бiз, Оның балалары, бәрiмiз Әкемiздi жақсы көре отырып, неге Оның тiлегiне қарсы қылық танытамыз? Бiздi жан-жағымыздан қоршаған барлық ұрыс-керiс, келiспеушiлiктер мен жанжалдар, адамдардың қарапайым негiзгi шындықты ұмытып, сыртқы ырым-жораларына бiрiншi кезекте көңiл бөлулерiнен пайда болады. Соғыс пен жанжалды туғызып, барлық дiндi бiр-бiрiнен бөлiп тұратын тек салт-дәстүрлердің айырмашылықтары ғана, ал шындығында олардың мәнi әрқашанда бiреу болып қалады. Олардың мәнi – Ақиқат, ал Ақиқат бөлiну дегендi бiлмейдi. Ақиқат – Құдайдың Басшылығы, әлемнiң жарығы, сүйiспеншiлiк пен қамқорлық. Бұл қасиеттер де Қасиеттi Рухтан шабыт алған адамның iзгi қасиеттерi.\nЕндеше осы шындықты бәрiмiз бiрдей анық ұстанып жүгiнелiк, сонда ғана нағыз бостандықта боламыз! \nӘлемдегi барлық дiн бiрiгетiн күн туады әлi, өйткенi қағидасында олардың түбi бiр. Дiндердi бөлудiң қажеттiлiгi жоқ, өйткенi олар бiр-бiрiнен тек салт-дәстүрлерге байланысты ерекшеленедi. \nАдамзат балаларының арасында көпшiлiгi бiлiмсiздiктен азап көруде, оларға дұрыс тәрбие беруге ұмтылайық; Олардың кейбiрi бала тәрiздi, ер жеткенше тәрбиелеудi, күтiм жасауды қажет етедi, тағы бiреулерi болса дертке ұшыраған – оларға Тәңiрлiк ем беруiмiз керек. \nМейлi надан болсын, ауру немесе бала тәрiздi болсын, бiз оларды жақсы көрiп, көмектесуiмiз керек, бiрақ ешқандай да олардың кемшiлiктерiне бола ұнатпаушылық сезiмге жол бермеуіміз керек. \nРухани тәлiмгерлердiң мақсаты – халыққа рухани емдi жеткiзу және ұлттардың бiрiгуiне жағдай жасау болып табылады. Егер де олар жанжалдың туындауына себепкер болса, онда олардың болғанынан болмағандары жақсы. Дәрiнi әдетте ауруды емдеу үшiн бередi, егер ол аурудың жағдайын одан әрi қиындатып жiберсе, одан бас тартқан дұрыс. Егер дiн жанжал тудыратын болса, онда бұның мүлдем болмағаны дұрыс. \n\nЖер бетiне жiберiлген Құдай Жаршыларының бәрi шындықты тарату, адамдар арасындағы бiрлiк пен бiтiмдi бекiту жолында қаншама азапты, қорлықты, бiр ғана үмiтке сүйенiп көрдi. Ақиқатты тарату, адамдар арасында бiрлiк пен ынтымақты орнату. Иса бүкiл әлемге сүйiспеншiлiктiң үлгiсiн көрсетемiн деп өмiр бойы адам айтқысыз қайғы-қасiрет пен азапқа төтеп берді, соған қарамастан бiз күнделiктi өмiрiмiзде көбiнесе бiр-бiрiмiзге мүлде басқа қылық танытамыз. \nҚұдай адамға ең басты етiп сүйіспеншілікті пешенесiне жазған және Өзi бәрiмiздi қалай сүйсе, бiзге де солай бiр-бiрiмiздi сүйюдi өсиет еткен. Барлық алауыздық пен ұрыс-жанжалдар тек  рухани залал әкелiп материализмнiң өркендеуiне ғана жағдай жасайды. \n\nӘлем материализмге батқандықтан, Қасиеттi Рухтың берген батасын елемеуде. Рақымын елемедi. Шынайы руханилық жетiспейдi, ал әлем болса, көбiнесе тек материалдық жағынан ғана жетiлуде. Адамдар жойылып бара жатқан жануарларға ұқсай бастады, олардың ешқандай рухани сезiмдерi болмайтынын бiз бiлемiз ғой, олар Құдайға беттерiн бұра алмайды әрi дiндерi де жоқ! Рухани қабылдаушылық пен дiн тек адамға ғана тән, егер ол бұлардан айырылып қалса, онда ол табиғаттың тұтқыны болып, жануарлардан ешқандай артықшылығы болмай қалады. \nЕгер Құдай оны соншалық биiк етiп жаратқан болса, адам қалай жануарға тән өмiрге қанағаттана алады? Қандай да болмасын тiршiлiк табиғат заңдарына бағынышты, бiрақ адам оларды жеңе бiлдi. Соншалық алып әрi күштi Күннiң өзi табиғаттың заңына сәйкес өзiнiң шеңберiнен бiр сәт те жылжи алмайды. Ұлы да алып мұхит өзiнiң толқындарының құйылып және керi қайтып жататын қимылдарын өзгерте алмайды. Ештеңе де табиғаттың заңдарына қарсы тұра алмайды, тек адам ғана.  \nШынында да, Құдай адамға ғажап сый дарытқан – ол табиғатты басқарып, оны өзiне бағындырып, оның үстiнен билiк жүргiзе алатын қабiлет. \nТабиғи заңдылықтарға қарасақ, адам тек жер бетiнде ғана қозғалуға қабiлеттi, бiрақ ол кемелер жасайды, аспанда ұшады! Жерде өмiр сүру үшiн жаралса да, ол теңiзде жүзiп, тiптi терең мұхиттардың астында саяхаттайды! Ол электр қуатын басқаруды және оны өз пайдасына жаратуды үйрендi мысалы, қарапайым шам жасады. Адамның дауысы жақын жерде сөйлеуге арналған, бiрақ адамның ұлылығы соншалықты, ол Батыс пен Шығысты бiр-бiрiмен сөйлестiретiн құрал ойлап тапты! \nБұл мысалдардың бәрi адамның табиғатқа үстемдiк ете алатынын көрсетедi және кей тұстарда оның қолынан суырып алған қылышын оның өзiне қарсы қолданады. Адам табиғатқа қожалық ету үшiн жаратылғандықтан, оның табиғаттың құлы болуы неткен адасқандық десеңiзшi! Құдай Өзiнiң мейiрiмдiлiгiмен бiздi оның қожайыны етiп тағайындағанды, ал адамдардың табиғатты пiр тұтып, оған бас июі бiлiмсiздiк пен соқырлық! Құдайдың Құдiреттiлiгi бәрiне айқын, бiрақ адамдар көздерiн жұмып Оны көрмеуде. Ақиқаттың Күнi өзiнiң бар әсемдiгiмен жарқырап тұр, бiрақ  тарс жұмылған көзбен Оның ұлылығын көре алмайсың. Менiң Құдайдан шынайы тiлерiм, Оның Мейiрiмдiлiгiмен және Қайырымдылығымен бiздiң барлығымыз бiрiгiп, шексiз қуанышқа бөленсек екен. \nСоғыстар мен қантөгiстер доғарылып, жер бетiнде сүйiспеншiлiк, достық, бейбiтшiлiк пен ынтымақтастық орнауы үшiн барлығыңыз және әрқайсыларыңыз өз дұғаларыңызды менiң дұғама қосуларыңызды сұраймын. \nҚай кезеңде болмасын жердiң қанға боялғанын байқаймыз. Бiрақ қазiр бiзге ең күштi сәуле жарық берiп, бiздiң таным қабiлетiмiз ұлғайып, рухани мүддемiз өсе бастады. Жер бетiндегi барлық дiндердiң бiр-бiрiмен өзара келiсiмде өмiр сүре бастайтын кезеңi, сөзсiз, әлi туатын болады. Өзара сүйiспеншiлiкпен бiрiккен барлық адамдар өздерiнiң бiр отбасына жататындықтарын жете түсiнулерi үшiн керiсiнше бiздi ажырататын сыртқы үлгiлер туралы дауды доғарайық та, Құдай Iсiнiң бiрлiгiн тездетiп таратуға жұмылайық."
  },
  {
    "id": "41",
    "title": "ЕКІНШІ БӨЛІМ",
    "description": "Парижде Абдул-Баһа мазмұндап берген \nБаһаулла Ілiмiнiң он бiр қағидасы \n\n1. Ақиқатты iздеу\n2. Адамзаттың бiрлiгi\n3. Дiн сүйiспеншiлiк пен достықтың қайнар көзi болуы тиiс.\n4. Дiн мен ғылымның бiрлiгi.\n5. Жалған нанымдардан бас тарту.\n6. Күнкөріске қатысты тең мүмкіндіктер.\n7. Заң алдындағы адамдар теңдiгi.\n8. Жалпыға бірдей бейбiтшiлiк.\n9. Дiн мен саясат бiр-бiрiнiң iсiне араласпауы.\n10. Жыныс теңдiгi. Әйелдердiң бiлiм алуы.\n11. Қасиеттi Рухтың Күшi.\"Парижге келген күннен бастап мен Теософтар қоғамы туралы көп естiдiм, олар iрi ғалымдар мен беделдi адамдардан құрылғанын бiлдiм. Сiздер өткiр ақыл, рухани биiк идеалдардың иегерiсiздер, сондықтан да сiздердiң араларынызда болуым менi зор ләззатқа бөлейдi.\n\nБүгiн кешкiлiк бiздi осы жерге жиғаны үшiн Құдайға алғыс айталық. Мен үшiн бұл үлкен қуаныш, өйткенi сiздердiң ақиқатты iздейтiндерiңiздi көрудемiн. Сiздер жалған түсінікке байланып қалмағансыздар, сондықтан шындыққа жетуге құмартасыздар. Ақиқатты Күнмен теңеуге болады. Күн қараңғылықты сейiлтiп, айналаны жарқыратушы; сол сияқты ақиқат та бiздiң қиялымыздағы тұманды сейiлтедi. Күн сәулесi адам тәніне өмір беретіні сияқты ақиқат адам жанын жандандырады. Ақиқат аспан аясының әр жерiнен көтерiлген күн секiлдi.  \n\nЖылдың мезгiлiне байланысты күн көкжиектiң әр нүктелерiнде көтерiледi:  жазға қарай солтүстiкке жақын, ал қыста оң түстiкке жақын көтерiледi, бiрақ  қай жақтан көтерiлсе де, ол сол күйiнде қала бередi.\nАқиқат жайлы да осылай айтуға болады. Өз көрiнiсiнде ол қалай болып көрiнбесiн, тек бiр – жалғыз ғана ақиқат бар. Көздерi бар және көре бiлетiн адамдар баршылық. Олар күн қандай көкжиектен шықпасын, оны күн деп қабылдайды; қысқы орнын тастап, жазғы аспан аясынан шықса да, олар оны қалай табуды бiледi. Кейбiреулер болса күн шығатын бiр жердi ғана мақұлдап, көкжиектiң басқа бiр нүктесiнен шыққан күннiң кереметтiгiн байқай алмай, бұрынғы шыққан орнына қараумен болады. Өкiнiштiсi, мұндай адамдар оның батасынан айрылады. Күндi шынымен мойындайтын кез келген адам, ол қай жерден шықпасын, оны тауып алып, дереу оның сәулесiне бетiн бұрады.\nБiз Күннiң пайда болатын орнын ғана емес, күннiң өзiн қадiрлей бiлуiмiз керек. Жүректерi жарқыраған адамдар да оны қандай елде кездестiрмесiн ақиқатты танып, мойындайды. Оны кiм айтқаны оларға маңызды емес, олар әрдайым iздеуде және әрдайым соған iлеседi, ол қай жерде болмасын, оны барлық жерде тани алады. Бұл адамзатқа iлгерi қарай жүруге көмектесiп, жаратылғандарға өмiр сүруге дем беретiн сол ақиқаттың нағыз өзi, өйткенi ол – Өмiр Ағашы.\nБаһаулла өзiнiң Iлiмiнде осы ақиқатқа түсiнiк бередi, ал мен осыған қысқаша тоқталғым келедi, өйткенi сіздердің түсiнуге қабілетті екендіктеріңізді көрiп отырмын.\n\nАдам барлық терiс көзқарастары мен өзiнiң жеке қиялдарының нәтижесiнен арылуы қажет, сонда ғана ол ешбiр кедергiсiз ақиқатты iздей алады. Барлық дiндерде тiршiлiк ететiн тек бiр ақиқат бар, оның арқасында бүкiл әлемнiң бiрiгуi шындыққа айналуы мүмкiн. \nБарлық халықтардың жалпы негiзгi сенiмдерi бар. Ақиқат бiреу және ол бөлiнбейді, ұлттар арасындағы өзгешелiктер олардың терiс ұғымға бейiм болғандарынан. Егер адамдар ақиқатты ғана iздеген болса, онда олар бiрлiкке жетер жолды табар едi. \"Бәрiң сүйетiн Құдай барлық адамзатқа Өзiнiң Рақымы мен Қайырымды Еркiн сыйлайды. Барлығы – Алла Тағаланың құлдары, ал Ол өзiнiң Қайырымын, Мейiрбандығын, Iзеттiлiгiн өзiнiң барлық тiршiлiк иелерiне таратады. \nОлардың барлығы Адамата ағашының бұтақтары және олардың шығу тегi ортақ болып табылады. Оларды бiр жауын жуындырады, бiр күннiң ыстық сәулесi қуат бередi және бiр желдiң лебi есiп өтедi. Шынында да оларды ажырататын жалғыз айырмашылық бар, ол – басшылыққа мұқтаж балалардың болуы, оқытуды қажет ететін надандардың болуы, күтім мен емдеуді қажет ететін науқастардың болуы. Сол себептi мен барлық адамзатты Құдайдың Мейiрiмдiлiгi мен Кең Пейiлдiлiгi қоршап тұр дей аламын. Қасиеттi Жазбада былай делiнген: «Құдай алдында барлық адам тең. Ол адамдар арасында ешқандай айырмашылық жасамайды».\"\nДiн Жүректердi бiрiктiруге, жер бетiндегi соғыстар мен қырқыстарды жоюға тиiс, руханилықтың қайнар-көзi болып, әрбiр жанға өмiр мен жарық сыйлауға тиiс. Егер дін антагонизмге, жек көрушілікке немесе келіспеушілікке себеп болса, онда мұндай дiннiң мүлдем болмағаны дұрыс және мұндай дiннен адамдардың аулақ болғанының өзi шынайы дiни қадам болар едi. Өйткенi белгiлi, дәрiнiң мақсаты – сауықтыру, егер ол керiсiнше, жағдайды әлсiретсе, оны қабылдамаған жөн. Қандай дiн болмасын, егер ол сүйiспеншiлiк пен бiрлiкке бастама жасамаса, онда ол дiн емес. Барлық қасиеттi Пайғамбарларды адам жанының сауықтырушылары деуге болады, олар адамды емдеудiң тәсілін айтып бердi. Сондықтан, қандай дәрi болмасын ауруды асқындырар болса, онда оның ұлы да шипагер Емшiден жiберiлуi мүмкiн емес. \n\"Дiн мен ғылымды құстың қанатына теңейiк. Құс ұшу үшiн екi қанат керек, бiр қанаттан мүлдем пайда жоқ. Ғылымға қарсы қойылған және қайшы келетiн дiннің кез-келген түрі надандық, өйткенi надандық әрқашан бiлiмге қарсы. \nӘдет-ғұрыптар мен ескiге негiзделген ырым-жырымдардан тұратын дiн шынайы емес. Ендеше шын мәнiнде дiн мен ғылымның қосылуына еңбек етiп, ат салысайық.\nМұхамметтiң күйеу баласы Әли: «Ғылыммен келiскен нәрсе, дiнмен де сәйкес келедi» – деген болатын. Адам ақылы түсiнбейтін ұғымдар дiнмен де қабылдана алмайды. Дiн ғылыммен қатар жүреді сондықтан ғылымға қайшы келетiн кез-келген дiн шынайы емес. \nТерiс ұғымдардан бас тарту\n\nДiни, нәсiлдiк және саяси терiс ұғымдар адамшылықтың негiзiн бұзады.\nДүниедегi барлық қырқысулар – зұлымдық, соғыс, қан төгу секiлдi ұғымдар қандай болмасын терiс пiкiрлерден шығады.\nБүкiл әлемдi бiрден-бiр тұтас ел, барлық халықтарды – жалғыз халық деп қарастыру керек, ал барлық  адамдарды – бiр тектiң өкiлдерi деп қарастыру керек. Адамдарды нәсiлге, ұлтқа және дiн тұрғысынан бөлудi адам өзi ойлап тапқан және ол оның ойында ғана болған. Құдай алдында парсы да, араб та, француз да, ағылшын да жоқ, өйткенi Құдай бәрiне ортақ, ал Оның жаратқандары Оның алдында бiрдей. Кез-келген терiс көзқарастан арылып, жер бетiнде бейбiтшiлiк орнату үшiн бiз Құдайды тыңдап, Оның айтқанымен жүруiмiз керек.  \n\nБарлық адамдар үшін күнкөріске қатысты мүмкіндіктер теңдігі\n\nБарлық адамдар өмiр суруге, демалуға және жақсы тұрмыс дәрежесiн иеленуге құқылы. Егер бай өзiнiң сарайында жабдықталған, үлде мен бүлдеге оранып молшылықта өмiр сүрсе, онда кедей де өмiр сүруiне қажеттi нәрселердi иелене алуы қажет. Адамдар аштықтан өлмеу керек, және қажеттi киiм бәрiнде де болсын, біреудің өмiр сүруге мұршасы келмей жатқанда, екiншi бiреуi шылқыған бай болмау керек. \nСондықтан, ешбiр адам тым кедей болмас үшiн, ешбір жан жайсыз жағдайда қалмас үшін бар күшімізбен қолайлы жағдай жасауға тырысамыз.\n\nАдамдардың заң алдындағы теңдiгi \n\nҚоғамды жеке адам емес, заң басқаруы керек. Сонда ғана бiздiң жерiмiз ғажайып әдемi болып, шынайы бауырластық орнайды. Ынтымақтастық сезiмiн иелене отырып, адамдар ақиқатты танып бiледi.\n\nЖалпыға бірдей бейбiтшiлiк\n\nБарлық елдердiң халықтары мен үкiметi Жоғары халықаралық трибуналды сайлау керек, оған жекелеген елдер мен халықтардың өкiлдерi толық келiсiм рухында қатысуға тиiс, кеңесе отырып бiрлесе шешiмдер шығарады. Барлық талас тудыратын мәселелер осы трибуналда талқылануға тиiс, ал оның мiндетi – әлемдi соғыс қауiпiнен қорғау.\n\nДiн мен саясат бiр-бiрiнiң iсiне араласпауы\n\nДiн – рухани мәселелермен айналысады, ал саясат – әлемдiк мәселелермен айналысады. Дiннiң қызмет шеңберi  iшкi ой әлемiн қамтыса, ал саясат саласы сыртқы жағдайларды қамтиды.\nДiн басыларының жұмысы адамның рухани iлгерiлеуiне ықпал ететiн: адамдарды тәрбиелеу, оларды оқытып-үйрету, кеңес беру болып табылады. Бұның саяси мәселелерге ешқандай да қатысы жоқ.\n\nЖыныс теңдігі және әйелдердің білім алуы\n\nӘйелдер мен ерлер бiрге тең құқықты. Қоғамымыздың дiни және қоғамдық өмiрiнде олардың өз орны бар. Әйелдер өздерiнiң жоғары қабiлеттерiн дамыту мүмкiндiктерiне толық жетпейiнше, ер адамдар өздерiне дайындалған жоғары дәрежеге жете алмайды.\n\nҚасиеттi Рухтың Күшi.  \n\nҚасиеттi Рухтың арқасында ғана рухани даму мүмкiн болады. Материалдық әлем тез қарқынмен дамыса да, нендей бағалы заттар оны әшекейлесе де, егер оның жаны болмаса, ол өлi дүниедей болады, өйткенi, тәнге өмiр беретiн жан. Тән бiр өзi тұрып ешқандай мәндi мағына бермейдi. Қасиеттi Рухтың батасын алмаған материалдық тән жiгерсiз болып қалар едi. Мiне, Баһаулла Iлiмiнiң баяндаған қағидалары қысқаша осындай.\nСонымен, бiз бәрiмiз Ақиқатты мойындауымыз керек. Беделдi адамдарға табынбай, оны әрдайым барлық жерден өте сақтықпен iздейiк. Жарық қай жақтан жанып тұрса, сол жақтан көруге тырысайық, ол қай жақтан шықсын мейлi, ақиқаттың жарығын сонда байқай аламыз. Тiкенмен көмкерiлген раушан гүлiнiң хош иiсiнен ләззат алайық, дем алып, қандай болмасын таза бұлақтың ағын суынан iшiп, шөлiмiздi қандырайық.\n\nМен Парижге келгелi берi сiздер секiлдi париждiктермен кездесу менi үлкен ләззатқа бөледi, өйткенi сiздер, Құдайға шүкiр, бiлiмдiсіздер, терiс ұғым деген жоқ сіздерде және шындықты iздеуге ұмтылудасыздар. Сiздердiң жүректерiңiзде адамзатқа деген сүйiспеншiлiк бар, сондықтан сiздер ерекше күшпен бар мүмкiндiктерiңiздi адамзаттың бiрлiкке жетуi мен қайырымдылық жолына арнауға талпынудасыздар. Бұл Баһаулланың аңсаған ең басты тiлегi. \nМiне, сондықтан мен сiздердiң араларыңызда болғаныма өте бақыттымын, және де сiздер Құдайдың Батасын алып, осы елде руханилықты таратуларыңыз үшiн Құдайға жалбарынамын. \nСiздер ғажайып материалдық өркениеттi жасадыңыздар, осы тәрiздi ендi рухани дамуды да иеленесiздер. \nОсы жерде Блек мырза Абдул-Баһаға өзiнiң көңiлiн бiлдiрiп едi, оған былай деп жауап қатты:\n\n«Мен сiздердiң достық сезiмдерiңiзге ризамын. Бұл қозғалыстар жақын арада Жер бетiне тарайды деп үмiттенемiн. Сонда бiрiккен адамзат жер бетiнде өзiнiң шатырын тұрғызатын болады»."
  },
  {
    "id": "42",
    "title": "Бiрiншi қағида – Ақиқатты iздеу\nПариж, Авеню Камоэнс, 4  \n\n10-қараша ",
    "description": "Баһаулла Ілімінің бiрiншi қағидасы Ақиқатты Іздеу болып табылады.\n\nКiмде-кiм ақиқатты iздеп табуда табысқа жетемiн десе, алдымен бұрыңғы өткен айырмашылықтарға көз жұму керек. \nЯғудейлер, буддистер, Зороастрдың iзбасарлары мен христиандар – бұлардың ешқайсысы жалған ойлардан арылмаған. Дiннiң қай-қайсысы да уақыт өте келе өздерiн салт-дәстүрлермен, бос сандырақтармен аяқ-қолдарын шырмаулап байлап тастайды. Әртүрлi дiннiң адамдары өз дiнiн ақиқатқа балап, қалғандарын адасушылық деп санайды. Олар өзiн бiрiншiмiн деп ойлайды, ал қалғандарының бәрiн адасушылар деп есептейдi. Яғудейлер ақиқатты тек бiз ғана бiлемiз деген сенiмде, сондықтан басқа дiндердiң бәрiн жамандайды. Христиандар болса өздерiнiң дiнiн бiрден-бiр дұрыс дiн, ал қалғандары қате деп есептейдi. Буддистер мен мұсылмандар да дәл осы сияқты ойлайды. Бұл дiндердiң бәрi тек өз шеңберлерiнде шектелiп қалған. Егер олар бiр-бiрiн жамандай берсе, сонда бiз ақиқатты қайдан iздеуiмiз керек? Олар бiр-бiрiне қарсы келiп отырғандықтан олардың бәрi дұрыс болмайды. Егер де бiреу өзiнiң дiнiн ғана шын деп есептейтiн болса, онда ол басқа дiндерде әкелiнген ақиқатты байқағысы келмей, көзiн жұмғаны. Егер, мысалы, яғудей Израильдiң сыртқы дiни салттарына ерекше көңiл бөлетiн болса, бұл оның басқа дiнде де ақиқат болуы мүмкiн екенiн мойындауға кедергi болады; ол үшiн оның барлығы бүтiндей өз дiнiмен ғана аяқталады деп ойлайды. \nСондықтан, бiзге сыртқы дiни үлгiлер мен әдет-ғұрыптардан босау керек. Бұл әдеттер мен ғұрыптар қаншалықты әдемi болып көрiнгенiмен, Құдай ақиқатының тiрi мүшелерi мен ыстық жүрегін ораған киiмдей ғана. \nЕгер бiз әр дiннiң түбiрiнен ақиқат тапқымыз келсе, онда бiз әдеттегi терiс ұғымдардан арылуымыз керек. Күн – Құдай деп сенетiн зороастр, басқа дiндермен қалай келiсе алады? Пұтқа табынатындар, егер өздері әртүрлі құдайға сенсе, Құдайдың хақ жалғыздығын қалай ұғына алады?  \nСондықтан, анығы егер бiз ақиқатты iздеу жолында қандай болмасын iлгерi дамып жетiлгiмiз келсе, терiс ұғымдардан бас тартуымыз керек. Егер барлық iздеушiлер осы қағидаға сүйенсе, онда олар ақиқатты анық көре алады.\nЕгер ақиқатты iздеу жолында бес адам бiрiксе, олардың әрқайсысы өздерiнiң бастапқы ойларынан бас тартып, нақты жағдайларын ұмытудан бастаулары қажет. Шындықты табу үшiн бiз өзiмiздiң терiс ұғымдарымызды, ұсақ-түйек елестерiмiздi қалдыруымыз қажет; бiздiң санамыздың ашық әрi қабылдағыш болғаны абзал. Егер бiздiң тостағанымыз «менмендiкке» толы болса, онда оны өмiр суымен толтыра алмаймыз. Басқаларды қате деп ұғып, өзiн әрқашан дұрыс деп есептеу – бiрлiкке жету жолындағы үлкен кедергi; ал егер шындыққа жеткiмiз келсе бiрлiк қажет, өйткенi ақиқат бiр. \nЕндеше, егер бiз шын мәнiнде ақиқатты тапқымыз келсе, онда терiс көзқарастар мен терiс ұғымдарымыздан толық бас тартуымыз керек. Ақылымызбен терiс ұғымдарды, көзқарастар мен бос сандырақтарды ақиқаттан ажырата алмасақ, онда жетiстiкке жете алмаймыз. Егер шынымен бiр нәрсенi табуға бел бусақ, бiз оны жан-жақтан iздеймiз. Ақиқатты iздегенде әрдайым осы қағиданы  ұстауымыз керек. \nҒылым танылуы керек. Ақиқатқа қарсы келетiн басқа ақиқат жоқ. Қандай шамда жанса да, жарықтың жақсы екенi ақиқат; Қай бақта өссе де, раушан гүлi тамаша! Батыста немесе Шығыста жансын мейлi, жұлдыздардың бәрi бiрдей жарқырап тұрады. Терiс ұғымдардан арылыңыз, сонда Ақиқат Күнiн, Ол қай көкжиектен көтерiлсiн мейлi жақсы көретiн боласыздар! Егер ақиқаттың Құдiреттi жарығы Исаның бейнесiнде келсе, онда ол Мұсада да, Буддада да жанғанын түсiнесiздер. Шын жүректен iзденгендер осы шындықты танып бiледi. «Ақиқатты Iздеу» – деп мiне осыны айтамыз.\nБұл – осы уақытқа дейiн бұрын бiлгендерiмiзден арылуға дайын болуымыз керек дегендi бiлдiредi, ақиқатқа жету жолында кедергi болатын барлық нәрседен арылу керек дегендi бiлдiредi. Егер қажет болса, қобалжымай-ақ, бiз өзiмiздiң бiлiмiмiздi қайта бастауға тиiстiмiз. Бiз өзiмiздi дiнге немесе қандай да бiр iрi тұлғаға деген сүйiспеншiлiк көзiмiздi соншалықты шырмауына жол бермеуiмiз керек, онда бiз терiс ұғымдардың торына түсуiмiз мүмкiн! Егер бiз осы байламдардан босанып, тәуелсiз ақыл-есiмiзбен ақиқатты iздеуге кiрiссек, сонда ғана бiз мақсатымызға жете аламыз. \n«Ақиқатты iздеңiздер, сонда ол сiздерге бостандық әкеледi». Сонда бiзге барлық дiндердегi ақиқат ашылатын болады, өйткенi ол әрқайсысында бар және бұл ақиқат бiртұтас!"
  },
  {
    "id": "43",
    "title": "Қалған қағидалары",
    "description": "Кеше мен Баһаулла Ілiмдерiнiң бiрiншi қағидасы жайында айттым, атап айтқанда – Ақиқатты Iздеу туралы, адамның басқа діндердегі ақиқатқа көзін соқыр ететін барлық терiс ұғымдар мен салттардан арылу кажет екенi туралы едi. Дiннiң бір түрiне сүйiспеншiлiгi мен үйренiп қалғандығы үшiн ол өзiне басқалардың бәрін жек көруге жол бермеуі керек. Сондықтан, ақиқатты барлық дiннен iздеу қажет, егер олардың талпынысы шынайы болса, онда нәтижеге жетулерi әбден мүмкiн. \nСонымен, Ақиқатты Iздеуге жасаған алғашқы қадамымыз келесi қағидаға алып келедi, ол «Адамзат ұрпағының бiрлiгiн» жариялайды. Барлық адам Бiр Құдайдың құлдары. Әлемдегі барлық халыққа бiр ғана Құдай патшалық етедi және Ол Өзiнiң барлық балалары үшiн қуанады. Барлық адам бiр шаңырақ астында; адамзаттың тәжi – әрқайсысының басында. \nЖаратушының көз алдында Оның барлық балалары бiрдей. Оның Мейiрiмi бәрiне бiрдей тарайды. Ол ешбiр халыққа артықшылық байқатпайды, Ол бәрiне бiрдей құқықтар берген. Олай болса, бiр нәсiлдi екiншiсiнен бөлетiн шекара құрып не керегi бар? Халықтар арасында жек көрушiлiк пен бөлектенуге әкелетiн терiс ұғымдар мен салттарды жасайтын кедергiнiң қажетi не? \nАдамзат отбасының мүшелерi арасында бiр ғана ерекшелiк, ол – олардың даму дәрежесiнде. Кейбiр халықтарды ештеңе білмейтін балалармен салыстыруға болады, оларды ақыл-естерi жетiлгенше тәрбиелеу керек. Ендi бiрi дертке шалдыққан, олар жақсы күтiм, аялы алақанға зәру. Жаман, жауыз адам жоқ! Бұндай адасқан адамдарға жиiркенiшпен қарамау керек. Бiз оларға үлкен қайырыммен қарап, ауруларын емдеп, бiлмегендерiн оқытуымыз керек. \nОйланыңыздар: тiршiлiк етудiң қажеттi шарты – бiрлiк. Сүйiспеншiлiк – тiршiлiктiң нақты себебi, ал бөлiну өлiмге әкеледi. Мысалы: материалдық жаратылыс әлемінде барлық мән өз тіршілігі үшін бiрлiкке борышты. Ағаштарды, минералдарды, тастарды құрайтын элементтер тартылыс заңы арқасында бiрге байланысқан. Егер бұл заң тiптi бiр сәтке ғана тоқтап қалса, ол элементтердiң байланысы үзiлiп тарап, ал зат өмiр сүруiн тоқтатар едi. Осы бiр тамаша гүлдi жарату барысында кейбiр заттар тартылыс заңының арқасында бiрлескен; егер ол заң тоқтап қалар болса, гүл солып, осы тұрғыда өмiр сүруiн тоқтатады. \nБұл адамзаттың ұлы тәнiне де қатысы бар. Тартылыстың, Үйлесiмнiң, Бiрлiктiң ғажап Заңдары осы бiр ғажайып Жаратылыстың элементтерiн мықты байланыстырады. \nТұтастыққа қатысты нәрсе оның бөліктеріне де қатысты;  гүл болсын, адам денесі болсын – тартылыс Заңы тоқтаған кезде, оның өзi де, бөлiктерi де өледі.\nСондықтан, тiршiлiктiң себебi тартылыс, үйлесiм, сүйiспеншiлiк екенi анық, ал безiну, жанжал, жек көрушiлiк, бөлiну – өлiмге әкеледi.\nСонымен, бөлінудің бәрі табиғи әлемде өлімге әкеледі. Бұл заң iшiнара Рух әлемiнде де жүредi. \nСондықтан әрбір Құдайдың құлы жек көрушiлiктер, алауыздық пен ұрыс-керiстен аулақ болып, сүйiспеншiлiк заңымен жүруi керек. Табиғатты бақылай отырып, біз ең момын жануарлардың отарлар мен табындарға бірігіп жатқанын байқаймыз, ал жабайы, жыртқыш аңдар, мысалы, арыстандар, жолбарыстар мен қасқырлар алыстағы қалың орманда өмiр сүретiнiн байқаймыз. Өзара ынтымақта қатар өмiр сүру екi ғана қасқырдың немесе екi ғана арыстанның жағдайында мүмкiн болса; мыңдаған қойлар отар болып, сан мыңдаған бұғылар табын болып бiрге өмiр сүре бередi. Бiр жерге тек екi бүркiт қана ұя салуы мүмкiн, ал мыңдаған көгершiндер бiр шатырдың үстiнде өмiр сүре алады. \nАдамды, жалпы, момын жануарлар қатарына жатқызуға болады: бiрақ егер ол ашуға мiнсе жануарлар әлемiнiң ең жабайы аңдарынан да өткен жауыз, қатiгез бола алады! Сонымен, Баһаулла «Адамзат тұқымының бiрлiгiн» жариялады. Барлық халықтар мен ұлттар бiр жанұяға жатады, бәрi де бiр әкенiң балалары, сондықтан олар бiр-бiрiне ағалы-қарындастай қарауы керек. Мен осы Iлiмдi  сiздер өз қылықтарыңызбен iс жүзiне асырады және таратады деп сiздерге үмiт артамын.\nБаһаулла бiздi жауымызды сүюге және оларға достықпен қарауды үйреттi. Егер барлық адамдар осы қағиданы ұстанатын болса, онда адамдардың жүрегiнде зор түсiнiстiк пен келiсiм орнайды. \n\nҮшiншi қағида – Махаббат пен сүйіспеншілік\n\n(Дін Сүйiспеншiлiк пен Құштарлықтың қайнар көзi болуға тиiс деген мәселе осы кiтапта берiлген сұхбаттарда, сол сияқты басқа қағидаларға түсiнiк беру барысында жеткiлiктi талқыланды).\n\nТөртiншi қағида – Дiн мен Ғылымның Бiрiлігi\nПариж, Авеню Камоэнс, 4\n\n12-қараша \n\nАбдул-Баһа былай дейді:\nМен сiздерге Баһаулланың Ілiмдерiнiң кейбiр қағидалары туралы – Ақиқатты Iздеу және Адамзат ұрпағының Бiрлiгi туралы айтқан болатынмын. Ендi мен төртiншi қағиданы – Дiн мен ғылымның өзара байланысын мойындау туралы түсiндiргiм келедi. \nШынайы дiн мен ғылымның арасында бiр-бiрiне қарама-қайшылық жоқ. Егер дiн ғылымға қарсы қойылса, онда ол таза терiс ұғым болады, өйткенi бiлiмге қайшы нәрсе надандық болып табылады. \nМүмкiн еместiгi ғылыммен дәлелденген деректердің шын екенiне адам қалай сене алады? Егер оған сенетін болса ақылына кереғар келмей ме, онда ол сенiм емес, надандық терiс ұғым болғаны ғой. Барлық дiннiң шынайы қағидалары ғылыммен сәйкес.\nҚұдайдың Бiрлiгi қисынды және бұл ой ғылыми зерттеулердiң нәтижесiне қарсы келмейдi. \nҚай дiн болмасын бiзге қайырым ет, кеңпейiлдi бол, iзгiлiктi, дұрыс адам бол, заңды сыйла деп үйретедi. Бұның бәрi ақылға сыйымды және адамзаттың iлгерi жылжуына мүмкiндiк жасайтын бiрден-бiр қисынды жол. \nБарлық дiннiң заңдылықтары дұрыс мағынаға сәйкес. Олар адамдардың даму деңгейiне сәйкес берiлген, сондай-ақ осы заңдарды ұстануды қажет ететiн кезеңге арналған. \nДiн екi үлкен бөлiмнен тұрады:\n1. Рухани бөлiм.\n2. Тұрмыста қолдану бөлiмi. \nРухани бөлiм ешқашан өзгермейдi. Құдай Жаршыларының бәрi және Оның Пайғамбарлары бiр ғана ақиқатқа үйретiп, бiрдей рухани заңдылықтарды енгiздi. Олар бiр ғана ар-ұждан ережелерiн орнатты. Ақиқат бөлiнбейдi. Күн өзiнiң сан мыңдаған сәулелерiн адамның ақылын нұрландыру үшiн төгедi; оның жарығы әрқашан бiрдей.\nДiннiң тұрмыста қолдану бөлiмi сыртқы пiшiндерi мен салттарына қатысты, сонымен бiрге белгiлi бiр қылмыстар үшiн жазаларды қамтиды. Заңның материалдық жағы дегенiмiз осы, ол халықтардың әдет-ғұрыптары мен салттарын реттейдi.\nМұсаның заманында он қылмыс өлiм жазасына кесiлетiн едi. Иса келгеннен кейiн бұл өзгердi. Бұрыңғы «көзге-көз, тiске-тiс» қағидасы «жауыңды сүй, өзіңді жек көргендерге қайырым жаса» деген қағидаға орын бердi. Осылайша, қатiгез заң сүйiспеншiлiк, мейiрiмдiлiк, төзiмдiлiк заңдарымен ауыстырылды! \nБұрыңғы замандарда ұрлық оң қолын шауып тастау арқылы жазаланды. Бүгiн бұл заң қолданылмайды. Бiздiң заманымызда әкесiн қарғаған адам еркiндiкте жүре бередi, ал ол заманда ондай адам өлiм жазасына кесiлетiн едi. Сондықтан да рухани заңдылықтар өзгертiлмеген, тек тәжiрибелiк жазбалар уақыт талабына сай өзгертiлiп отыруға тиiс. Дiннiң рухани бөлiгi анағұрлым маңызды және Ол кеше де, бүгiн де, ертең де, мәнгi бақи сол өзгермеген күйi қалады! Ең басында қалай болса, бүгiн де дәл сондай, мәңгiлiк осылай болып қала бермек! \nЕндеше адамгершiлiк ар-ұжданға байланысты мәселелер шынымен қисынға келедi, әр дiннiң өзгермейтiн заңдары рухани жақта болады. Егер дiн қисынды ойлауға қарама-қарсы болса, онда ол дiн болмай, тек салт қана болып қалар едi. Дiн мен ғылым қос қанат секiлдi, олардың көмегiмен адамның ой-санасы биiкке көтерiлiп, адамның жаны дами түседi. Бiр қанатпен ұша алмайды! Егер бiреу бiр дiннiң ғана қанатымен ұшуға әрекеттенсе, ол біраздан соң-ақ терiс ұғымдардың батпағына құлайды; егер ол тек ғылымның сыңар қанатымен ұшам десе, онда да ұзай алмайды, материализмнiң ұшы-қиыры жоқ батпағына түсiп кетер едi. Барлық дiндер қазіргі салттар мен ескi ұғымдарға келiп тiреледi, олар өздерi ұстанып жүрген iлiмнiң ақиқат қағидаларына да, қазiргi ашылып жатқан ғылыми жаңалықтарға да сәйкес келмейдi. Көптеген дiн басылары, дiннiң негiзi белгiлi бiр қатып қалған қағидаларды ұстанып, дәстүрлi салт-жоралар мен рәсiмдердi орындау деген қорытындыға келген! Олар осыған, жандары емделсiн деп қамқорлыққа алғандарды – оның негiзгi  ақиқаттығы мен сыртқы үлгiлердi бекем ұстануға үйретедi. \n\nӘртүрлi шiркеулер мен дiни ұйымдарда бұл сыртқы пiшiндер мен салт-жоралар бiр-бiрiнен ерекшеленедi, ал кей тұстарда тiптi бiр-бiрiне қайшы келiп, алауыздық, жек көрушiлiк, бөлiнушiлiктi туғызып жатады. Осының нәтижесiнде көптеген бiлiмдi адамдар бұл алауыздықтың себебiн былай түсiнедi, яғни ғылым мен дiн бiр-бiрiне қарама-қарсы ұғымдар, дiнге ақыл күштiлiгiнiң керегi жоқ және ғылымның жетiстiгiн есепке алуға тиiс емес, және де бұл екеуi керек болса бiр-бiрiне қарсы тұра бiлуге мiндеттi деп есептейдi. Өкініштісі – ғылым дiннен тыс дамуда, тіпті бір-біріне қайшы келсе де, олар өздерi дұрыс деп санайтын дәлелсіз қағидаларды қабылдауды талап еттi, ал дiн болса кейбiр дiншілдер жасаған ескертпелерді немқұрайлы орындаумен шектеліп қалды. Ғылым дегенiмiз – жарық, ендеше дiн өз атына шынымен сай ғылыми бiлiмдерге қайшы келмеуi керек, сондықтан олай ету қисынсыз.\n«Жарық және қараңғы», «дiн және ғылым» деген қалыптасқан сөздер бiзге таныс. Бiрақ дiн ғылыммен қол ұстасып қатар жүрмесе, ол қараңғы терiс ұғымдар мен надандықтың көлеңкесiнде қалып қояды. \nӘлемдегi көптеген түсiнiспеушiлiктер мен алауыздықтар адамның өзi тудырған қарама-қарсылықтар мен қайшылықтардан туады. Егер дiн мен ғылым ұйқасып, қатар дамыған болса,  онда адамзатты соншалық күйiнiшке әкелетiн көптеген бақытсыздықтар мен алауыздықтар жойылар едi. \nАдамды басқа жаратылыстардан ерекшелендіретін, оған бірегейлік беретін нәрсе туралы ойлаңыздаршы: ақыл, ойлау қабiлеті емес пе? Ол сонда өзiнiң қабiлетiн дiнді зерттеуде қолданбауы керек пе? Менiң сiздерге барлығын ақыл таразысына салып, дiн ұсынған нәрселердi ғылыми бiлiмдермен байланыстырып, мұқият өлшеуге кеңес беремін. Егер нәтижесi көңiлiңiзге қонса, онда оны қабылдаңыз, өйткенi бұл ақиқат! Бiрақ, керiсiнше, егер дiн ғылымға сәйкес келмесе, одан бас тартыңыз, өйткенi ол – надандық.\nАйналаңызға қарасаңыз, бiздiң өмiрiмiз қаншалықты терiс ұғымдар мен құр бос әдет-ғұрыптарға толы екенiн байқайсыз. \nКейбiр адамдар өздерi бiр нәрселердi қиялдап, сол қиялдаған құдайын жасап, соған табынады, ал ол барлық көрiнетiндi де, көрiнбейтiндi де жаратқан Құдiреттi, Шексiз Жаратушының дәл өзi бола алмайтынын ұқпайды. Кейбiреулер күнге, ағаштарға, тастарға табынады. Бұрындары теңiзге, бұлттарға, тiптi шаң-тозаңға табынған адамдар да өмiр сүрген.  \n\nБүгiнде адамдар Құдайға табынғанда салт-жоралар мен дәстүрлерге тәуелдi болып қалғандары соншалықты, белгілі бір салт-жора немесе дәстүрдің бір бөлшегіне бола дауласып жатқандары, ал бұл барлығын әбден мезі қылып, мазасыздық туғызуда. Бiлiмi таяз, ойлау қабілеті жеткіліксіз адамдар да бар, бiрақ кейбiреулердiң түсiнiгi жетпейдi екен деп, дiннiң ұлылығы мен күшiне күмәндануға болмайды ғой.\nКішкентай бала табиғатта билік ететін заңдарды түсіне алмайды, бiрақ бұл оның ақыл-ойы дамымағандықтан деп түсiнуге болады. Өсе келе әрi тәрбие алған соң, ол мәңгi ақиқаттарды түсiне бастайды. Жердiң күндi айналатынын бала түсiнбес, бiрақ оның ақылы оянғаннан кейiн, бұл жағдай оған түсiнiктi де қарапайым болып көрiнедi. \nТiптi кейбiр адамдар ақылы таяз, ақиқатты түсiнуге қабілетсiз болса да дiн ғылымға қарсы тұра алмайды.\nҚұдай ғылым мен дiндi бiздiң түсiнiгiмiздiң белгiлi дәрежедегi өлшем шарты етiп жасаған. Бұл керемет күшке немқұрайлы қараудан сақ болыңыздар. Барлығын осылай таразылаңыздар. \nТаным күшiне ие адамдар үшiн дiн ашық кiтап секiлдi. Бiрақ ақылы, ойлау қабiлетi жоқ адам калай Құдiреттi Болмысты түсiне алады? Өздеріңiздiң сенiмдерiңiздi ғылыммен келiстiрiңiздер. Қарама-қайшылық мүлде болмайды, өйткенi – ақиқат бiреу. Егер дiн терiс ұғымдардан, дәстүрлер мен қараңғы ойлардан арылып, ғылыммен келiсiмге келсе, онда әлемде тазартушы және бәрiн бiрiктiруші ұлы күш пайда болады. Ол барлық соғыстарды, келіспеушіліктерді, жанжалдар мен қақтығыстарды жояды және адамзат Құдіретті Махаббат күшімен бірігетін болады.\n\nБесiншi қағида – Терiс ұғымдардан бас тарту\nПариж, Авеню Камоэнс, 4\n\n13-қараша \n\nБарлық дiни, нәсiлдiк, саяси және ұлттық сипаттағы терiс ұғымдардан бас тарту қажет, өйткенi олар адамзатты қайғыға ұшыратып, қасiрет тудырады. Әңгiме өте ауыр кесел туралы болғалы отыр, егер оны емдемесек, бүкiл адамзат тұқымын құртып жiбергелi тұр. Қантөгiстер мен бақытсыздықтарға толы барлық сұмдық соғыстар, қандай да бiр терiс көзқарастан туған. \nБiздiң күндерiмiзде де жалғасын тауып жатқан бұл қасiреттi қақтығыстар халықтардың бiр-бiрiне деген бiр жақты дiни жек көрушiлiгiнен немесе нәсiлдiк терiс ұғымдардан туған. \nАдамдар арасын алшақтататын терiс ұғымдар қамалы жойылмай жер бетiнде бейбiтшiлiк орнамайды. Мiне, сондықтан да Баһаулла: Бұл терiс ұғымдар адамзат үшiн жойқын» – деп айтқан болатын. \nЕң алдымен дiни терiс ұғымдарды қарап көрейiк. Дiни халықтар деп аталатын мемлекеттерге қараңыз. Егер олардың Құдайға табынатыны рас болса, олар бiр-бiрiн өлтiруге тиым салатын Оның заңдарына бағынар едi.\nЕгер шiркеу қызметкерлерi Құдайдың Сүйiспеншiлiгiн мойындап, Құдайдың Жарығымен жүрсе, олар өздерiнiң iзбасарларын басты өсиеттi орындауға үйретер едi, онда былай делiнедi: «Барлық адамдарға сүйiспеншiлiк пен мейiрiм көрсету керек». Бiрақ, тiптi керiсiнше бiз шiркеу қызметкерлерiнiң өздерi ұлттарды соғысқа шақырып жататынын жиі байқаймыз. Ең қатыгездік ол діни өшпенділік!\nБарлық дiндер бiр-бiрiмiздi сүюге, басқалардың қателiктерiн айыптамас бұрын өзiмiздiң кемшiлiктерiмiздi байқауға, өзiмiздi жақын бауырларымыздан жоғары санамауға үйретедi. Менмендiкке салынудан сақтану керек, өйткенi кейiн қор болып қалуың мүмкiн.\nБасқаларды айыптайтындай бiз кiмбiз? Құдай алдында қай адам анағұрлым пәк екенiн бiз қайдан бiле аламыз? Құдайдың ойы мен ниетiн бiздiкiмен салыстыруға болмайды! Достарына қасиетті болып көрінген қаншама адам кейіннен ең үлкен қорлыққа ұшырады.\nИуда Искариот туралы естерiңiзге алыңыздаршы: ол жақсы бастады, бiрақ соңын естерiңiзге түсiрiңiздершi. Керiсiнше, апостол Павел жастық шағында Исаның жауы болатын, кейiнiрек ол Оның адал құлы болған жоқ па? Ендеше қалайша бiз өзiмiздi мақтап, басқаларды қаралай аламыз?      \n\nҰяң болайық, терiс көзқарастардан арылып, өзiмiзден бұрын, басқалардың жақсы тұрмысын ойлайық. «Мен – дiнге сенемiн, ал ол – сенбейдi деп, мен Құдайға жақынмын, ал ол қуылған» деп ешқашан айтпайық. Бiз ешқашан түпкiлiктi кесiм қандай болатынын бiле алмаймыз. Сондықтан, келiңiздер сүйенiш iздегендердiң барлығына көмектесейiк.\nБiлмегендердi оқытайық, кiшкентай балаларды ер жеткенше қамқорлық жасайық. Қайғы-қасіреттің немесе күнәнің тұңғиығына түскен адамды кездестірсек, біз оған мейірімді болуымыз керек, оның қолынан ұстап, оған қолдау көрсетіп, күш жинауға көмектесуіміз керек; біз оны сүйіспеншілікпен және нәзіктікпен бағыттауымыз керек, оған жау ретінде емес, дос ретінде қарауымыз керек.\nКiмдi болмасын, зұлым адам деп есептеуге құқымыз жоқ. \nНәсiлдiк терiс ұғымдарға келсек, ол дегенiмiз елес, теріс ұғым екені айдай анық, өйткенi Құдай бiздiң бәрiмiздi бiр нәсіл етiп жаратқан. О бастан ешқандай айырмашылық болмаған, өйткенi бәрiмiз Адаматадан пайда болғанбыз. Бұл ең басында елдер арасында ешқандай кедергi мен шекара болмағанды бiлдiредi. Басында әр түрлі жерлер арасында ешқандай шектеулер болған жоқ; жердің бірде-бір бөлігі бір халыққа екіншісінен артық тиесілі емес. Құдай үшiн нәсiлдер арасында ешқандай айырмашылық жоқ. Ендеше адам неге мұндай терiс ұғымды ойлап тапқан? Қалайша бiз осындай анық елестен туған соғысты қолдай аламыз? \nҚұдай адамдарды бір-бірін жою үшін жаратқан жоқ. Барлық нәсілдер, тайпалар, топтар мен таптар Көктегі Әкесінің жомарттығын бірдей пайдаланады.\nАдамдар арасындағы жалғыз ғана айырмашылық Құдай заңдарын орындаудағы олардың адалдығы мен орындаушылық дәрежесi болып табылады. Олардың бiрi жанып тұрған шырақ секiлдi, екiншiлерi – адамзат аспанында жарқыраған жұлдыз секiлдi. Адамзатты сүйетiндер – қай ұлттан, қай нәсiлден екендiгiне және дiни сенiмiне қарамай ең жетiлген адамдар, сондықтан Құдай оларға мына баталы сөздердi айтады: «Мен сендерге ризамын, Менiң қайырымды әрi адал құлдарым!» Сол күнде Ол: «Сен ағылшынсың ба, французсың ба, әлде парсысың ба? Қайдан келдiң, Батыстан ба, әлде Шығыстан ба?» – деп сұрамайды да. \nЖалғыз маңызды айырмашылық мынада: көктегі адамдар және жердегі адамдар бар. Бiрi өзiн де ұмытып, Тәңiрге деген Сүйiспеншiлiгi жолында адамзатқа қызмет етiп, үйлесiмдiлiк пен бiрлiк, адамдар арасындағы келiсiм мен бейбiтшiлiктi алып жүредi. Ендi бiреулерi болса өзiмшiл және өз жақынын жек көредi; олардың жүрегi терiс ұғымдарға толы, қайырымдылыққа орын да жоқ, нақ осылардың ықпалымен ұрыс-керiс, алауыздық пайда болады. \nАдамдардың бұл екi категориясы қандай ұлтқа, немесе тәнiнiң қандай түсiне жатады – ақ па, қара ма, әлде сары ма? Олар қайдан шыққан – Батыстан ба, Шығыстан ба, Оңтүстiктен бе әлде Солтүстiктен бе? Егер бұл ерекшелiктерді Құдай орнатқан болса, бiзге басқа бiр өзгешелiктердi ойлап табудың керегi қанша? Саяси терiс көзқарастар да осылай бүлiнген. Адамдар арасындағы бiтiмi жоқ ұрыс-керiстердi тудыратын себептердiң бiрi де осы. Қақтығыстар туғызып отырғаннан ләззат алатын кейбiр адамдар болады, олар үнемi өз елiн басқа мемлекеттермен соғысуға айдап салуға тырысады. Не үшiн? Олардың ойынша, бұл оның елiне артықшылықтар алып келіп, қалған елдердi қан-қақсатады. Олар басқа жерлердi басып алып, жою үшiн армия жiбередi, басып алған соң, бүкiл әлем алдында: «Сондай бiр ел, басқа бiр елдi жеңдi, сөйтiп өзiнiң одан әрi қатыгез әрi жетiлген заңдарына көндiрдi» – деп атағын шығаруды мақсат етедi. Мұндай қантөгiспен келген жеңiс ұзаққа бармайды. Басып алушы өз кезегiнде талқандалып, ал жеңiлген қайта бас көтеретiн күн туатын болады! \nӨткен тарихты естерiңiзге түсiрiңiздершi: қанша рет Франция Германияны жеңдi, ал одан кейiн немiс әскерi француздарды қалай ойран еттi? \nСол сияқты Францияның Англияны талай жеңгенiн бiлемiз, ал одан кейiн Англия әскерлерi Францияға үстемдiк құрғанын да бiлемiз. \nМұндай керемет жеңiстер ұзаққа бармайды! Неге оларға соншалық көп мән берiлiп, даңқы жер жарып жатады, ол жолда қаншама қан төгiледi емес пе? Егер оның құны шексiз бақытсыздықтар: өлiм, қайғы, мұң, жоқтау, одан қалса екi жақтың да кедейленуiне әкеп соғатын болса, бұл қандай жеңiс? Тек бір елдің зардап шегуі мүмкін емес. \nЕндеше нелiктен, Құдайдың тiлазар ұрпағы Рухани Заңның күшiн бейнелейтiн үлгi болудың орнына, Құдайлық Iлiмнен бас тартып, өзiн жойқын соғыстар мен талқандаушылыққа арнайды? \nМен осынау бiздiң ағартушылық ғасырымызда Құдайдың Жарығы бүкiл әлемге тарап, әрбiр сезiмтал жүректi қозғай алады деген үмiттемiн. Ақиқат Күнiнiң жарығы барлық саясаткерлердi терiс көзқарастағы барлық талаптардан бас тартып, содан соң оларды таза ниетпен Құдайдың Саясатымен жүруге оятады деген үмiтке толымын, өйткенi Құдай саясаты – құдiреттi, ал адам саясаты болса – әлсiз! Құдай барлық әлемдi жаратты және өз жаратқандарының әрқайсысына өзiнiң Шапағатын сыйлайды. \nӘлде бiз Құдайдың құлы емеспiз бе? Ұстазымызды үлгi тұтпай және Оның өсиеттерiн бұзудың бiзге не қажетi бар? \nМен Құдайдан Құдіреттi Күнiнiң нұры қараңғылықты сейiлтiп, Құдай Патшалығы жер бетiнде толығымен орнасын деп тiлек етiп жалбарынамын. \n\nАлтыншы қағида – Күнкөріске қатысты тең мүмкіндіктер \nПариж, Авеню Камоэнс, 4\n\nБаһаулла Iлiмiнiң ең маңызды қағидаларының бiрi – әрбiр адамның өмiрiне қажеттi нанын тауып жеу құқығы және күнкөріске қажеттi қаражаттарды әлдеқайда теңестiрiп бөлудегi адамдардың құқығы. \n\nКүнкөріс жағдайларын реттеу барысы кедейшiлiктi толық жойуға әкелуi керек; әрбiр адам қаншалықты мүмкiндiгi бар және өзiнiң жай-күйiне қарай ыңғайлы тұрмыс қажеттерiн иеленуi керек.\nБiз бір жағынан айналамыздан шіріген бай адамдарды көремiз, екiншi жағынан күнкөрістің жоқшылығына ұшырап, аштыққа мәжбүр болған бақытсыз адамдарды көремiз; бiреулерiнде – сәнді сарайлар бар, ендi бiрi басын қоятын жер таба алмай жүр. Бiреулер қымбат және талғамы жоғары тағамдарды жесе, ендi бiрi аш қалмау үшiн бір тілім нанын әзер тауып жейдi. Бiреулер мақпалдан, теріден, әдемі маталардан киім кисе, ендi бiрi арзан, суықтан қорғамайтын тозық киiмдердi киедi. \nМұндай жағдай әдiлетсіз, оны өзгерту керек, бiрақ оның емiн үлкен сақтықпен таңдау керек. Әңгiме адамдар арасында толық теңдiк орнату туралы болып отырған жоқ.\nТеңдiк дегенiмiз – орындалмас арман! Оған жету мүмкiн емес! Оған жеткенмен, ол ұзаққа созылмаушы едi. Егер мүмкiн болған жағдайда да теңдiк орнатылса, онда ол әлемдегi тәртiптi жойып жiберер еді. Адамдар әлемiнде әрқашан тәртiп заңы басшылық етуi керек. Адамдарды жаратқанда Көк осылай бұйрық еттi. \nКеремет қабiлеттi адамдар бар, орташа қабiлеттiлер бар, сондай-ақ мүлдем қабiлетсiз адамдар да болады. Адамдардың бұл үш түрінің арасында тәртiп бар, бiрақ теңдiк жоқ. Және қалай ғана бiз даналық пен ақымақтықты теңестiре аламыз? Адамзатқа үлкен армиядағыдай генералдар, офицерлер, кiшi офицерлер және жауынгерлер қажет, олардың әрқайсысының нақтылы қызмет шеңберi бар. Оларды дұрыс ұйымдастыруды қамтамасыз ету үшiн шенге бөлу өте қажет. Армия оған басшылық жасайтын құрамсыз бiрыңғай генералдар мен офицерлерден, немесе жауынгерлерден ғана тұра алмайды. Ол  бүкiл армиядағы тәртiпсiздiк пен оның таралуына әкелер едi. \nСпартаның құзырындағыларды теңестiру мақсатында патша әрi философ Ликург ұлы жоспар құрды; Ол бұл экспериментті ақылмен әрі өз-өзін құрбан етумен бастады. Ол өзiнiң қол астындағыларын жинап алды да оларды салтанатты түрде ант беруге мәжбүр еттi, яғни ол қайтып келгенше елдi басқару тәртiбiн өзгертпей сақтайтын болады: олардан ант алған соң, Спартаны мүлде қалдырып кеттi. Ликург өзiнiң дәрежесiн құрбан етiп атағынан бас тартты, сөйтiп мүлiктiк теңдiктi жүзеге асыруы арқылы және елiнiң өмiрiн, тұрмыс жағдайын мәңгi аман-саулықта ұстаймын деп үмiттенген едi. Бiрақ оның кұрбандығы бекер едi. Ұлы эксперимент iске аспады. Бiрнеше уақыттан соң барлық жаңа ережелер жойылып, өте терең ойланып жазылған Ликургтың заңдарын алып тастады.\nБұндай әрекеттердiң пайдасы жоғы дәлелдендi, бiзге өмiр сүру жағдайларын теңестiрудiң мүмкiн еместiгiн Спартаның мысалы көрсеттi. Қазiргi уақытта да мұндай тәжiрибелердiң бекер болатыны белгiлi. \nБiреулер өте бай, екiншiлерi қайыршылық жағдайда болғандықтан, болып жатқан жағдайларды бақылап, оны жақсартуды мақсат ететiн ұйым керек.\nБайлықты шектеу маңыздылығы кедейлiктi шектеу маңыздылығымен бiрдей. Екi шектеулiк те әдiлетсiз, сондықтан ақылға қонымды тұрмыс жағдайы қажет.1  Егер капиталистке үлкен байлықты иелену әдiлеттi болса, онда оның қызметкерлерi де әдiлеттi тiршiлiкке қажеттi заттарды жеткiлiктi деңгейде иеленуi керек. \nОрасан зор байлығы бар адамдар мен қайыршылық жағдайдағы кедейлердiң қатар өмiр сүруi мүмкiн емес. Егер бiз адамдардың аштыққа барған жағдайын көрiп тұрсақ, онда ол бiреудiң, басқаның есебiне өмiр сүретiнiнiң белгiсi. Адамдар бұған дейiн санмыңдаған адамдарды қайыршылыққа ұшыратқан жағдайды өзгертуге уақыт өткізбей асығуы керек. Байлардың жүрегi жылып, олар өздерiнде мейiрiмдiлiк сезiмiн дамытуға тиiс, олар өмiрде күнделiктi қажет заттардан мұқтаждық көретiн бақытсыздарға қамқор болып, өздерiнiң байлығынан ауысқанды бөлiп бере алатындай дәрежеде болуы қажет. \n– – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – \n16 .«...кедейлiк пен  байлықты маған бере көрме» ( притч. 30: 8 )\nМұндай кедей мен байлардың арасындағы қайшылықтарды реттеп отыратын арнайы заңдарды енгiзу керек. Үкiмет жоспарын жасау барысында үкiмет мүшелерi Құдай Заңдарын да ойлап ескерулерi қажет. Барлық адамзатқа ортақ құқықтар сақталып, қолдануы тиiс.\nБарлық елдердiң үкiметтерi барлығына әдiл, бiрдей Құдай Заңын басшылыққа алуы қажет.  Шектен тыс байлықтың артығынан айырылса және адамдарды кемсiтiп түңiлуге дейiн апаратын бейшара қайыршылықтан құтылудың жалғыз жолы осы. Бұл орындалмайынша Құдай Заңы да орындалмайды.\n\nЖетiншi қағида – Адамдардың заң алдындағы теңдiгi\n\nҚұдайдың Заңдары – күштеу емес, ол Оның еркiмен, кұдiретi немесе тiлегiмен зорлап мiндеттеу емес, бiрақ, ақиқатты, әдiлеттiлiктi және даналықты бiлдiретiн шешiмдер болып табылады.\nЖаза кек алу үшiн емес, қылымысты болдырмау үшiн қажет.\nБарлық адамдар заң алдында тең; заң шексiз билiк етуі керек. \nПатшалар ақылмен әрі әдiлеттi басқаруы керек; ханзада да, дворян да және шаруа да сот алдында бiрдей құқықтарға ие. Ешкiмге де артықшылықтар берiлмейдi. Сот төрелерi «маңызды адамдарға» шығарылған үкiмдi жеңiлдетуге құқығы жоқ, әрбiр iстi қарау барысында ешкiмдi алаламай және заңды бұлжытпай басшылыққа алу керек.\nЕгер кiмде-кiм сiзге қарсы бағытталған қылмыс жасаса, сiздiң оны жәй қалдыруға құқыңыз жоқ – бұл секiлдi қылмысты басқалары қайталамау үшiн оны заң жазалайды, өйткенi бүкiл халықтың тыныштығымен салыстырғанда жеке адамның қайғысы болмашы ғана.\nШығыс пен Батыстың барлық елдерiнде мүлтiксiз әдiлдiк орнаған кезде, жер ертегiдей әдемi ғаламға айналатын болады. Ондағы әрбiр Құдайдың құлының абыройы мен құқығы мойындалып; биiк идеал – барлық адамзат ұрпағының ынтымағы өмiрде жүзеге асады; шынайы бауырластық және Ақиқат Күнiнiң әсем сәулелерi барлық адамдардың жандарын нұрландыратын болады.\n\nСегiзiншi қағида – Жалпыға бiрдей бейбiтшiлiк \nПариж, Авеню Камоэнс, 4\n\nБарлық елдердiң үкiметтерi мен халықтары Жоғары халықаралық сотты сайлап, ол әрбiр елдердiң өкілдерінен тұратын болады. Бұл Жоғары кеңестiң мүшелерi бiрлiк рухында кеңесулерi қажет. Онда халықаралық сипаттағы келiспеушiлiктер әр тараптан қаралады. Бұл соттың жұмысы соғыс қаупiне себеп болатын iстерде шешiмдер қабылдаудан тұрады. Оның негiзгi мiндетi – соғысты болдырмау.\nЖалпыға бiрдей бейбiтшiлiкке жету жолындағы ең бiр ұлы қадам әмбебап көмекшi тiлдi енгiзу болып табылады. Баһаулла адамзат қызметшiлерiне жиналып, осы кезеңде қолданып жатқан тiлдердiң iшiнен бiреуiн таңдауды немесе жаңа тiл шығаруды өсиет еттi.\nБұл осыдан қырық жыл бұрын Кітаб-и-Ағдаста жазылған едi. Онда әртүрлi тiлдер мәселесiн шешу қиынға түседi делiнген. Әлемде қолданып жүрген сегiз жүзден аса тiл бар және ешкiм де олардың бәрiн үйрене алмайды. \nАдамзат нәсiлдерi қазiр бұрынғыдай соншалық оқшауланбайды. Бүгiнде барлық елдермен тығыз байланыс ұстау үшiн олардың тiлiн бiлу керек. \nӘмбебап тiлдiң болуы барлық ұлттардың өзара қарым-қатынасын жеңiлдетер едi; онда адамға тек екi тiлдi бiлу жеткiлiктi болар едi – ана тiлiн және халықаралық тiлдi. Соңғысы барлық адамдардың бiр-бiрiмен араласуына мүмкiндiк берер едi. \nОнда үшiншi тiлдi бiлудiң қажетi де болмас едi. Кез-келген ұлттың өкiлiмен немесе кез келген елдiң адамымен тiлмаштың көмегiнсiз сөйлесе алу мүмкiндiгiне ие болу қандай жағымды және пайдалы болар едi. \nОсы мақсатта эсперанто тiлi құрылған едi. Бұл тамаша ойлап табылған және үздiк жұмыс, бiрақ жетiлдiрудi қажет етедi, қазiргi күйiнде эсперанто кейбiр адамдарға үлкен қиындықтар туғызады.\nШығыс пен Батыстың барлық елдерiнен келген делегататтардан тұратын халықаралық конгрестi жинау керек. Бұл конгресс жалпыға ортақ тiлдi қабылдауы керек, сонда ол барлық елдерге баға жетпес пайда әкелер едi. \nКүнделiктi пайдалануға осы секiлдi тiлдi енгiзбесе әлемдiк қарым-қатынаста үлкен қиындықтар бола бередi. Әртiлдiлiк тiл кедергiсi салдарынан бiр-бiрiнен алшақтап кеткен халықтар арасындағы, басқа кедергiлердi есептемегенде, сенiмсiздiк пен жек көрушiлiктiң ең басты себебi болып табылады. \nЕгер барлығы бiр тiлде сөйлейтiн болса, онда адамзатқа қызмет ету анағұрлым оңай болар едi! \nСондықтан, эсперанто тiлiне дәрежесiне сай баға беру керек, өйткенi бұл – Баһаулланың ең маңызды қағидаларының бiрін жүзеге асырудың бастамасы болмақ, бiрақ оны жақсарту мен жетiлдiру бағытындағы жұмысты жалғастыра беру керек. \n\nТоғызыншы қағида – Дiн мен саясат бiр-бiрiнiң iсiне араласпауы\nПариж, Авеню Камоэнс,4\n17-қараша, 1911 жыл \n\nӨзінің жүрiс-тұрыс кезiнде адам екi қағиданы басшылыққа алады: «сый алатынына үмiт арту» мен «жаза алдындағы қорқыныш». \nЖоғары билiктiң өкiлдерi, үкiметтегi маңызды орындарда отырғанда осына еске алуы қажет. Олардың мiндетi – бірлескен талқылаулар арқылы заңдарды шығару және оларды бұлжытпай орындауды қамтамасыз ету.\n\nӘлемде екі тірекке – сыйақы мен жазаға сүйенген тәртіп ғимараты тұрғызылады.\nҚұдайға деген сенiмнен айырылған және рухани жазалаудан қорқу дегендi бiлмейтiн адамдардан тұратын деспоттық үкiметте заңдардың орындалмауы, әдiлетсiздiк пен қанау сипатын алады. Үмiт және қорқыныш – осы екi сезiмнiң көмегiмен езушiлiкке жол бермеуден басқа жақсы әдiс жоқ. Мұның екеуiнiң де саяси және рухани зардабы бар. \nЕгер заңның сақшылары өз шешiмдерiнiң рухани зардаптарына көңiл қойып, дiн көрсеткен жолдармен жүрер болса, «олар шын мәнiнде Құдайдың дәнекерлерi, жер бетiнде өмiр сүрiп жатқандар үшiн Оның өкiлдерi болар едi. Олар Құдайға деген сүйiспеншiлiкпен Құдайдың құлдарының мүддесiн өзiнiкiндей қорғар едi». Егер билеушi жауапкершiлiктi сезiнiп Құдайдың Заңдарына керi iс iстеуге қорықса, оның үкiмдерi әдiл болады, егер де ол ең алдымен өзiнiң iс-әрекетiнiң зардабын ана дүниеде көретiнiн ойлап, содан соң ол «не ексе, соны оратынына» көзi жетсе, онда мұндай адам әдiлетсiздiк пен езушiлiктен аулақ болуға тырысар едi. \nКерiсiнше, егер шенеунік Құдайдың мейiрiмi мен оның рухани Патшалығын бiлмей және оларға сенбесе, өзiнiң iс-әрекетiндегi жауапкершiлiгi осы жер бетiндегi өмiрiмен аяқталады деп ойласа, онда оның әділеттілікке лайықты ұмтылысы болмайды, езгі мен әділетсіздікті жоюға ниеті болмайды.\n\nЕгер билеуші өз кесiмдерiнiң бәрiн Құдайдың Сот Төрешiсi таразылап жатқанын бiлер болса, егер оның кесімдері әділ болса, онда ол Аспан Патшалығына кiрiп, Құдай Берекесiнiң жарығымен нұрланады, сонда сөзсiз, әдiл әрi дұрыс қимыл жасай бастайды. Міне, мемлекеттiк қайраткерлердiң дiнмен жаңғыруы маңызды мәселе екенiн көрдiп отырсыздар! \nДегенмен, сонда да болса дiн басылары саясатпен араласпауы қажет. Қазiргi дүниедегi дiни мәселелердi саяси мәселелермен араластыруға болмайды, өйткенi олар әр түрлi мақсатты көздейдi. \nДiн – жүрек, рух, адамгершiлiк мәселелерiн қозғайды. \nСаясат өмiрiмiздiң материалдық жағына шоғырланады. Дiни тәлiмгерлер саясат саласына араласпауы қажет. Олар өздерiн халықтардың рухани тәрбиесi жолына арнап, адамдарға пайдалы кеңестер берiп, Құдай мен адамзатқа қызмет етуге тиiс. Олар рухани ұмтылыстарды оятуға тырысуы керек, ақылын молайтып, адамзаттың бiлiмiн тереңдетiп, оның адамгершiлiк қасиеттерiн жетiлдiрiп, әдiлеттiкке деген сүйiспеншiлiгiн нығайтулары керек. \nМұның бәрi Баһаулланың Iлiмдерiне сәйкес келедi. Iнжiлде де: «Кесарьге – кесарьдiкi (Ежелгi Рим императорларының грекше аты), Құдайға – Құдайдiкi» – деп жазылған. \nПарсыдағы мемлекеттiк министрлердiң арасында дiнге сенетiндерi бар, олар өзіндік үлгi көрсетедi: олар Құдайға бас иiп және Құдайдың заңын бұзуға қорқады, олардың ой-пiкiрлерi әдiл және адамдарды алаламай басқарады. Бiрақ, Құдай алдында қорықпайтын билеушiлерi де баршылық, олар өз әрекеттерiнiң артын ойламайды және өз тiлектерiне сәйкес әрекет етедi, Парсыны осынша ауыр жағдайға дейiн жеткiзген де солар. \nУа Құдайдың достары, әдiлдiктiң нақты бейнесі болыңыздар, Құдайдың Мейiрiмiмен әрекеттерiңiзден әдiлдiк пен iзгiлiктiң көрiнiсiн бүкiл әлем көретiн болсын. \nӘдiлдiкте шек  жоқ, ол жалпыға бiрдей қайырым жасаушы. Жоғарыдан төменгi таптарға дейiн осы қағида байқалуы тиiс. Әдiлдiк қасиеттi нәрсе болуға тиiс, және барлық адамдардың құқықтары сақталуы керек. Өзiңiзге тiлемейтiн нәрсенi, басқаға да тiлемеңiз. Сонда бiз Құдайдың Көкжиегiнен жарқырап тұрған Әдiлдiк Күнiне қуанатын боламыз. \nӘр адамға тастап кетуге болмайтын өзінің құрметті орны беріледі. Қарапайым жұмысшы, құдiреттi қысымшы сияқты, егер ол әдiлетсiз iс iстесе, айыптауға тұрарлық. Әрқашан әдiлдiк пен әдiлетсiздiктi таңдау бiздiң қолымызда.\nМен сiздердiң әрқайсыңыз әдiл болып, өз ойын адамзаттың бiрлiгiне бұрады деп үмiттенемiн, және де сiздер жауыздық жасамайсыздар, бiреу жайында өсек айтпайсыздар, сiздер барлық адамдардың құқын сыйлап, өздерiңiздiң мүдделерiңiзден гөрi, басқалардың мүддесiн қорғайсыздар деп сенiм артамын. Сонда Құдайлық әдiлдiктiң шырағы боласыздар және өзiнiң өмiрiнде қаншама қиындықтар мен сынақтарды басынан өткерiп, бүкiл адамзатқа Құдай Әлемiнiң қайырымын көрсетуге тырысқан Баһаулланың Iлiмдерiнен ұстанып, сонымен жүретiн боласыздар. Осылайша сiздер рухтың үстемдiгiн танып, Құдай Әдiлдiгiне қуанатын боласыздар.\nОның Мейiрiмi арқылы сiздерге Құдайдың Берекесi түссiн, мен тек соны ғана тiлеймiн. \n\nОныншы қағида – Ерлер мен әйелдердің теңдігі \nПариж, Авеню Камоэнс, 4\n14-қараша, 1911 жыл\nБаһаулла Iлiмдерiнiң оныншы қағидасы – жыныстардың өзара тең құқықтығы. Құдай барлық тіршілік иелерін жұппен жаратты.  \nАдамдар, жануарлар, өсiмдiктер – осы патшалықтарға жататын барлық тiршiлiк иелерi де өзара тең құқықты екi жыныстан тұрады.\nӨсiмдiктер әлемiнiң құрамына аталық және аналық өсiмдiктер жатады; олардың құқықтары тең, олардың өздерiне тән сұлулықтары да тең дәрежеде бiрақ, кейде, шынын айтқанда өсiп тұрған жемiс ағашы жәй ағаштан гөрi әдемi болып көрiнедi. \nЖануарлар әлемiнде де, сол сияқты аналық мал мен еркек мал тең құқықты, олардың әрқайсысы өзiне тән артықшылықтарды пайдалана алады. \nЕндеше табиғаттың төменгi бұл патшалықтарында бiр жыныстың екiншiсiнен басымдығы туралы мәселенiң мүлдем жоқ екендiгiне көзiмiз жеттi. Адамдар әлемiнде көп жағдайда олай емес: әйел жынысы төмен саналады, ал ер адамдар үшiн табиғи деп есептелетiн артықшылықтар мен құқықтар онда жоқ. Бұл бөлiну олардың табиғатынан емес, ол тәрбиенiң нәтижесiнен. Құдайдың Әлемiнде мұндай ерекшелiктер болмайды. Құдай алдында жыныстардың қайсысына болмасын артықшылықтар берiлмейдi. Онда неге бiреу заңды құқықтары мен артықшылықтардан айырып екiншi бiреудi билеуi керек, оған Құдай рұқсат береме екен? Егер бiлiм алу саласында әйелдерге еркектермен бiрдей құқықтар берiлген болса, онда олардың ғылымға сондайлық қабiлетi бары анық болар едi. \nКейбiр жағдайларда әйелдердiң ерлерден артықшылығы бар. Олардың жүрегi нәзiк, сезiмтал және ой өрiсi анағұрлым кеңiрек дамыған. \nБiрақ, қазiргi уақытта бiрқатар қызметтерде әйелдер ерлерден көп артта қалып қойғанын жоққа шығаруға болмайды, оның қоғамдағы өте төмен жағдайы еркектерге қарағанда бiлiм алу мүмкiндiгiнiң жоқтығымен түсiндiрiледi. Тiршiлiктегi тұрмыс ауыртпалығымен күресуде, оның ой түйсiгi ер адамнан әлдеқайда қабiлеттi, ер адам, тым болмаса жарық дүниеге келгенi үшiн оның алдында мiндеттi.\nЕгер анасы бiлiмдi болса, балалары да жақсы тәрбие алады. Ақылды аналардың балалары да даналық жолымен жүредi. Егер анасы дiншiл болса, онда ол балаларын да Құдайды сүйуге үйретедi, анасының адамгершiлiгi жоғары болса, онда балаларын да дұрыс жолға бағыттай алады.\nСондықтан, ұрпақтың болашағы бүгiнгi аналарға байланысты екенi анық. Әйел адамның үлкен жауапкершiлiгi мiне осында емес пе? Осы мiндеттi шешуге дайын болуы үшiн бiз оған жан-жақты көмектесуiмiз керек емеспiз пе? \nҚоғамымыздың маңызды мүшесi болып табылатын әйел – ана өз өмiрiнде бұл ұлы iстi жүзеге асыруына қажеттi жағдайлармен сәйкес бiлiм ала алмай жатуы әрине Құдайға ұнамайды! Құдайдың Әдiлдiгi  бұл екi жыныстың құқықтарының теңдiгiн сақталуын талап етедi, өйткенi Құдай алдында олардың бiр-бiрiнен артықшылығы жоқ. \nҚұдай алдындағы абыройлылық жынысқа байланысты емес, жүректiң жарығы мен тазалығына байланысты. Адамдық iзгi қасиеттер бәрiне де бiрдей мөлшерде берiлген! \nСондықтан, әйел адам iлгерi қарай дамып, ер адаммен барлық жағынан тең болу үшiн одан әрi жетiлуi керек, сонда ғана еркек әйелдiң мүмкiндiктерi мен қабiлетiнiң биiктiгiн мойындайды. \nЕуропадағы әйелдер Шығыс әйелдерiне қарағанда анағұрлым iлгерi дамығанын көрсетiп жүр, бiрақ әлi де көп нәрсе iстелу керек. Әдетте оқушылар оқу жылын аяқтаған соң, емтихан тапсырады, соның нәтижесiнен олардың қабiлеттерi мен бiлiмдерi анықталады. Әйелдермен де сол сияқты болмақ, өздерiнiң күшiн iстерiмен дәлелдейтiн болса, сол кезде оны айғайлап айтудың керегi де болмайды.\nБүкiл адамзаттың жетiлуi үшiн Шығыс әйелдерi де Батыстағы құрбылары секiлдi дамиды деп үмiттенемiн.  \nҚұдайдың Берекесi барлық адамға арналған және ол әрқайсысына даму үшiн күш бередi. Әйелдер теңдігі орнатылған кезде, оларға енді өз құқықтары үшін күресудің қажеті жоқ! Сондықтан, Баһаулла Ілiмдерiнiң қағидасының бiрi – жыныс теңдiгi. \nБұл рухани күштi игеру үшiн олар үлкен күш-жігер жұмсап бiлiмдерiмен мақсатқа толы ұмтылыстарымен адамзаттың бiрлiгiн орнатпайынша, әйелдер ақылды болып, биiкке шығу жолында бар күштерiн салуы керек. Баһаулланың Ілiмдерiн адамдар арасында тарату мақсатында, Құдайдың Берекесiнiң жарық нұры жер бетiндегi барлық адамдардың жанын нұрландыруы үшiн олар жалынды құлшыныспен жұмыс iстеулерi керек! \n\nОн бiрiншi қағида – Қасиеттi Рухтың Күшi\nПариж, Авеню Камоэнс, 4\n18 қараша, 1911 жыл\n\nБаһаулланың Iлiмінде: «Адам Қасиеттi Рухтың арқасында ғана дами алады, өйткенi адамның күшi шектеулi, ал Құдайдың күшi шексiз» – деп айтылған. Тарихқа талдау жасай отырып, бiз адамзат ұрпағын жақсылыққа тәрбиелеп, жамандықтан жиренуге үйреткен, iлгерi дамуға ықпал жасаған шынайы ұлы адамдардың Қасиеттi Рухтың күшiмен шабыт алғанын көремiз.\nҚұдайдың Пайғамбарлары философиялық мектептi бiтiрмеген, көп жағдайда олар қарапайым жерден шыққан, белгiсiз, сырт көзге елеусіз, кейде тiптi оқи да, жаза да алмайтын адамдар болып келедi. \nОларды басқа адамдардан биiк еткен және оларды ақиқат Ұстаздарына айналдырған Қасиеттi Рухтың құдiретi еді. Оның айбынды шабытының арқасында, Олар адамзатқа соншалық терең әрi күштi ықпал еттi.\nОлармен салыстырғанда, Құдiреттi Рухы жоқ барлық дана деген философтардың ықпалы ұшан-теңiз бiлiмi мен терең ғалымдарына қарамастан маңызы жоқ едi. \nПлатон, Аристотель, Плиний және Сократ секiлдi ерекше ойлау қабiлетi бар ойшылдардың адамдарға ықпалы соншалық терең емес едi, осы философтардың iлiмдерi үшiн олар өз өмiрлерiн құрбан етуге құштарлық танытпас едi. Сонымен бiрге, Құдайдың Рухынан нұрланған қарапайым адамдардың сөздерi, адамдардың саналары мен жүректерiнде күштi бетбұрыс жасағандары соншалық, тiптi олардың ақиқатты орнатуы үшiн мыңдаған iзбасарлары адам төзгiсiз азаптарды бастарынан өткеруге дайын болды! Иудей мен Израильдiң Пайғамбарлары – Илия, Иеремия, Исайя, Иезекиль Исаның iзбасарлары сияқты қарапайым адамдар болған. \nIзбасарлардың ішіндегі үлкенi Петр балық аулаудан түскен түсiмдi жетiге бөлетiн әдет шығарды, күн сайын олардың бiр бөлiгiн жұмсап, ал жетiншi бөлiгiне жеткенде сенбiнiң (аптаның соңғы күнi) келгенiн бiлетiн. Осы жайында ойланыңыздар! Содан соң, оның қандай дәреже мен даңққа жеткенiн естерiңiзге түсiрiңiздер, өйткенi Қасиеттi Рух сол арқылы өзiнiң ұлы iстерiн орындаған едi. \nАдамзат өмiрiнiң қозғаушы күші – Қасиетті Рух екенiн түсiнемiз. Бұл күшке кiм ие болса да айналасындағылардың барлығына ықпал ете алатын қабiлетке ие болған. \nОсы Рухтан айырылған ұлы философтар қауқарсыз, олар жансыз, ал жүректерi болса өлi! Қасиеттi Рух бұларға дем бермейiнше, олар ешқандай да пайдалы iстердi жасай алмайды. Ешбiр  философиялық теория, қандай да бiр халықтың болмасын адамгершiлiк негiздерi мен әдет-ғұрыптарын ешқашан да жақсы жаққа өзгертуге қаблеттi бола алмаған. Қасиеттi Рухтан нұрланбаған жоғары бiлiмдi философтар, көп жағдайда ар-ұждандары төмен адамдар болған және өздерiнiң әдемi сөздерiнiң шынайылығын iс жүзiнде дәлелдемеген. \nРухани философтар мен жай философтардың арасындағы айырмашылық олардың өмiрiнен байқалады. Рухани Ұстаз өз ілiмiне деген сенiмін басқаларға қалай кеңес берсе, өзi де солай өмiр сүретіндігімен дәлелдейдi.  \nҚұдіретті шабыттан айырылған, асыл текті жоғары топқа жататын ғұламадан гөрi, бiлiмi жоқ, қарапайым, бiрақ Қасиеттi Рухтан қолдау алған адам әлдеқайда құдiреттi. Кiм Қасиеттi Рухпен нұрланған болса, өз кезегiнде басқа адамдарға да Қасиеттi Рухты иеленуiне көмектесе алады. \nСiздерге Қасиеттi Рухтың лебi дем берiп, басқаларға бiлiм беруде арадағы дәнекерші болсаңыздар деп сiздер үшiн жалбарынамын. Руханилыққа ұмтылған адамның өмiрi мен адамгершiлiк қағидаларының өзi-ақ өзгелердi тәрбиелейдi. \nӨзiңiздiң шектеулi екенiңiздi ойламаңыз, Даңқ Патшалығының көмегiне ғана сенiңiз. Исаның өз iзбасарларына тигiзген әсерiн естерiңiзге түсiрiп, олардың дүние жүзiне жасаған ықпалы туралы ойланыңыз. Қасиеттi Рухтың Күшiмен бұны таратуға  қарапайым адамдар шақырылып едi. \nСiздердiң барлықтарыңызды Құдай қолдасын! Құдай Рухымен бағытталып отырғанда қабiлеттiң шектелуi болмайды. Жерде өзiнен-өзi тiршiлiк пайда болмайды. Оған күн мен жаңбырдың нұры төгiлiп, нәр бермей ол құнарсыз, қуарған күйiнде қала бередi; сонда да болса жер өзiнiң шектеулiгi жайлы қамықпауы керек. \nСiздерге өмiр берсiн!\nҚұдай Мейiрiмiнiң жаңбыры мен Ақиқат Күнiнiң жылуы сiздердiң бақтарыңызға құнар сыйласын, сонда тамаша, хош иiстi махаббат гүлдерi өсiп, құлпыра түсетiн болады.\nӨзiңiздiң бойыңыздағы «мен» деген шектеулiктен құтылып, Мәңгiлiк Нұрдан көз алмаңыз. Сонда  жандарыңыз Құдай Рухының Күшiнен әбден қуаттанып, Оның Шексiз Берекесiне бөленетiн болады.\nЕгер осыған дайын болсаңыздар, әлемнiң төбесiнен жанып тұрған алау, жол көрсетушi жұлдыз, жемiс беретiн ағашқа айналып, қайғы-қасiрет шеккен жер бетiн Мейiрiмдiлiк Күнi мен Игi хабардың шексiз сыйы арқылы қуаныш пен жарыққа айналдыратын боласыздар.\nБұл Қасиеттi Рух Күшiнiң мәні, Құдайдан сiздерге оны молынан төксiн деп тiлеймiн. "
  },
  {
    "id": "44",
    "title": "Бұл Ұлы да Данқты Iс\nПариж, Авеню Камоэнса, 4\n28-қараша ",
    "description": "Бір-бірімізбен сұхбаттасқан кездесулер кезінде, сiздер Құдай Iлiмiнiң қағидаларын бiлдiңiздер, сонымен бiрге әрбiр құбылыстардың нақты мәнiмен таныстыңыздар. Сiздерге бiраз нәрселер туралы мағлұмат алуға мүмкiндiк туды, бiрақ адамдардың көбiсi әлi де жетiк бiлмейдi және терiс ұғымдары басым. Олар осы бiр ұлы да қасиеттi Iс туралы тым аз біледі және де олардың естігендерінің көбiсi қауесеттерге негiзделген. Өкiнiшке орай, бұл бақытсыз жандардың бiлiмi шындықтан тумаған; олардың сенiмiнiң негiзi Баһаулланың Iлiмдерi емес! Әрине, естiген нәрсенiң де азғантай болса да шындығы болады, бiрақ мазмұнының жартысынан көбi дұрыс емес.\nҚұдай Iлiмiнiң батаға бөленген шынайы қағидалары, осында айтылған он бiр ережесін мен сiздерге қатарынан тиянақты етiп бiр-бiрден түсiндiрiп бердiм. \nСiздер әрқашан да Баһаулланың заңдарына және өсиеттерiне сәйкес әрекет жасап, өмiр сүруге тырысуларыңыз керек, әрбiр қылықтарыңыз да, сөздерiңiз де, iстерiңiз де Ақбаталы Кемелдіктің iсiне берiк екендерiңiздi дәлелдеп тұруға тиiс. Осы тамаша Iлiм бүкiл жер шарын орап алып, рухани ұмтылыстар әрбiр адамның жүрегiне бойлауы үшiн бар күштерiңiзбен талпыныныздар.\nСiздерге көп адамдар қарсы көтерiлсе де мейлі, олар сiздердi басқара алмайды, сiздерге Қасиеттi Рухтың демi күш бередi! \nИсаға тiкеннен тәж кигiзген кезде, Ол бүкiл әлемнiң тәждерi Оның аяқ астында жатқандығын бiлдi. Жердiң бүкiл тәждерi кандай сәндi, құдiреттi және жарқырап тұрса да, тiкеннен жасалған тәждiң алдында тағзым еттi. Ол бұған толық сенiмдi болғандықтан былай дедi: «...Маған көкте де, жерде де шексiз билiк ету құқы берiлген».1\nБүгiн мен сiздердiң алдарыңызда сөйлеп тұрмын. Бұл кездесудi жүректерiңiзде және естерiңiзде сақтаңыздар. Шындығында, сәулелерiңiз бүкiл әлемдi нұрға бөлейтiн болады. Рухани ынталарыңыз заттардың iшкi мәнiн қозғай алады. Сөз жоқ, сiздер жер шарының төбесiнде жанып тұрған шырақ боласыздар. Қорықпаңыздар, және қысылмаңыздар, өйткенi сәулелерiңiз ең тұңғиық қараңғылықты сейiлтедi. Құдайдың атымен мен сiздерге осындай уәде беремiн. \nКөтерiлiңiздер және Құдайдың құдiретiне қызмет етiңiздер! \n\n– – – – – – – – – – – – – – – – – – – – – – – – – – \n17. Мф28:18."
  },
  {
    "id": "45",
    "title": "Соңғы кездесу\n\nПариж, Грез көшесi, 15\n1-желтоқсан 1911 жыл",
    "description": "Ең бiрiншi рет Парижге келген кезiмде, айналама үлкен кызығушылықпен қарап отырып, осы бiр қаланы тамаша үлкен бақпен салыстырдым. \n\nМен бұл бақтың топырағын өте мұқият және үлкен ықыласпен зерттегеннен кейін, оны айнымас сенiм дәнiн өсiруге қолайлы, жақсы жер деп таптым, өйткенi оған Құдайдың сүйiспеншiлiгінің тұқымы берілген. \nКөктің Мейiрiм бұлты оған жауынын жiберуде, және Ақиқат Күнi жас бүршiкке көктеуге жылуын сыйлап, бүгiнгi күнi сiздерде сөзсiз сенiм дәнi пайда болғанын көруге болады. Топырыққа тасталған дән көктеп шыға бастайды, сөйтiп ол күннен-күнге өсiп, Баһаулла Патшалығының Ақ батасы, шынында, тамаша өнiм беретiн болады.\nТыңдаңыздар! Мен сiздерге iзгi де қуанышты хабар әкелудемiн. Париж болашақта раушан гүлiне толы хош иiстi баққа айналады! Бұл бақта қандай әсем гүлдер өсiп, жайнайды десеңiзшi! Олардың хош исi мен әдемiлiгi туралы сөз барлық елдерге тарайтын болады. Париждiң болашағы туралы ойлаған кезiмде, мен оны Қасиеттi Рухтың нұр шашқан сәулесiмен жарқырап тұрғанын көремiн! Шындығында, әрбiр тiрi жан Құдайдың Қайырымы мен Мейiрiмiн сезiне бастайтын Париждiң нұрға бөленген, арайланып келе жатқан күнiнде бiрге болудамыз. Назарларыңызды қазiргi жағдайға бұрып тоқтап қалмаңыздар, одан да сенiм зердесiмен болашақ күнге назар бұрғандарыңыз жөн, өйткенi, шындығында Құдайдың Рухы бiздiң арамызда әрекет етуде. \nМен келгелi бiрнеше апта өттi, ал мен рухани ынтаның қалай өсiп келе жатқанын көрiп отырмын. Алғашқы кезде маған Жарық алу үшiн аз ғана адам келген болатын, кейiннен осында өткiзген уақыт аралығында олардың саны екi есе көбейдi. Бұл болашақ үшiн жақсы бастама. \nИсаны керiп, шегелеп өлтiрiп, Оның бұл әлемнен кеткен кезінде, небәрi он бiр шәкiртi және азғантай iзбасарлары болатын. Бiрақ, Ол Ақиқат жолына Қызмет еткендiктен, бүгiн сiздер Оның өмiрдегi iстерiнiң нәтижесiн көрiп отырсыздар. Ол өлiп бара жатқан адамзатқа өмiр сыйлай отырып, әлемдi нұрға бөледi. Оның жаны көкке ұшып кеткеннен кейiн, Оның Iсi бiрте-бiрте таралып, iзбасарларының жаны жап-жарық болып жарқырай түсті, сөйтiп олардың қасиеттi өмiрiнiң әдеттен тыс хош иiсi барлық жер бетiне тарады. \nБүгiн, Құдайға шүкiр, Парижде де осындай ояну басталды. Бірлікке, сүйіспеншілікке және шындыққа тартылған көптеген жандар Құдай Патшалығына бет бұрды. Сөйтiп Патшалықтың қайырымдылығы мен мейiрiмдiлiгi Париждi құшағына алуы үшiн бар жан-тәндерiңiзбен еңбек етуге тырысыңыздар. Қасиеттi Рухтың демi сiздерге көмектесiп, Көк Патшалығының Жарығы жүректерiңiздi нұрға бөлеп, ал Құдайдың ақ баталы перiштелерi Көктің биiгiнен сiздерге қуат берiп, қолдайды. Сiздердi жоғары сыймен марапаттағаны үшiн Құдайға шын жүректен алғыс айтыңыздар. Адамдардың көпшiлiгi маужырап ұйықтап жатыр, ал сiздерді оятты. Көбiсi соқыр, ал сiздердiң көздерiңiз көреді! \nСiздер Көк Патшалығының Дауысына мойын бұрдыңыздар. Құдайға шүкiр! Жаңадан туылдыңыздар және сіздерді Құдай Махаббатының отымен шоқындырды. Сiздердi өмiр теңiзiне сүңгiтiп, Махаббат Рухымен тiрiлттi. \nОсындай рақымы үшiн Құдайға алғыс айтыңыздар, Оның Мейiрiмдiлiгi мен нәзiк қамқорлығына ешқашан күмән келтiрмеңiздер, Патшалықтың Береке-сыйына мызғымай сенiңiздер. Бауырластық махаббатпен бiрiгiңiздер және өздерiңiзге қымбат адамдар үшiн ғана емес, бүкiл адамзат үшiн өмiрлерiңiздi қиюға дайын болыңыздар. Барлық адамзат тұқымын бiр отбасының мүшесi, бәрi Құдайдың балалары деп есептеңiздер, осылай iс қылғанда сiздер олардың арасындағы ешқандай да айырмашылықты сезiнбейтiн боласыздар. \nАдамзатты бұтақтары мен жапырақтары, бүршiгi мен жемiстерi бар ағашпен салыстыруға болады. Ал адамдар осы ағаштың гүлi, жапырағы немесе бүршiгi деп елестетiңiздер, барлық адам Құдайдың Ақбатасын танып бiлуi үшiн барлығына және әрқайсысына көмектесуге тырысыңыздар. Құдай ешкiмнен бас тартпайды, барлығын жақсы көредi. \nАдамдар арасындағы жалғыз ғана айырмашылық, олардың әртүрлi даму деңгейiнде болуы. Олардың кейбiрi жетiлмеген, сондықтан жетiлдiрудi қажет етедi. Басқалары маужырап жүр, оларды ұйқыларынан ояту керек. Үшiншiлерi – зердесiз, оларды көңiл тоқтатуға үйрету қажет. Бiрақ олардың бәрi де Құдайдың балалары. Оларды шын жүректен жақсы көрiңiздер. Бiр-бiрiне жат адам жоқ, бәрi де дос. Бүгiнгі кеште мен сiздермен қоштасуға келiп отырмын. Менiң айтқандарымды мұқият естерiңiзде сақтап алыңыздар: мейлi, бiр-бiрiмiзден алыста жүрсек те, әрқашан рухымыз бiрге болып калады. \nМен сiздердiң әрқайсысыңыздың бейнелерiңiздi жүрегiмде сақтаймын және ешкiмдi де ұмытпаймын, сiздер де менi ұмытпайды деп үмiттенемiн. Мен Шығыста, сiздер Батыста, бар күш-жiгерiмiзбен жер бетiнде бiрлiк орнатуға ықпал жасайық, барлық халық бiртұтас халықтай болып, бiздiң жер шарымыз бiр тұтас елге ұқсасын, өйткенi Ақиқат Күнi нұрын бәрiне бiрдей төгедi. \nҚұдай Пайғамбарларының барлығы жер бетiне осы ұлы мақсат үшiн келген. \nЫбрахим адамдарға қалай сенiм мен сүйiспеншiлiктi жеткiзуге тырысқанын, Мұсаның қалай ақылды заңдарымен оларды бiрiктiруге тырысқанын, Иса Мәсіх өз өмiрiнiң соңына дейiн әлемдi бүркеген қараңғылыққа махаббат пен ақиқат жарығын әкелемiн деп қасiрет тартқанын естерiңiзге түсiрiңiздершi. Өзiн қоршаған жабайы тайпалардың арасында Мұхамметтің бейбiтшiлiк пен келiсiм орнатуға тырысқан әрекетiн естерiңiзге алыңыздаршы. Барлығынан соңғы келген Баһаулла да қырық жыл бойы осы iс үшiн қандай қасiрет шектi десеңiзшi, сондағы жалғыз игi мақсаты – адамзат балаларының арасына махаббатты нығайту едi; бейбiтшiлiк пен адамзат бiрлiгi үшiн Баб та өзiнiң өмiрiн құрбан еттi. \nОсы Құдай Жаратылыстарының көрсеткен үлгiлерiнен ұстануға тырысыңыздар, олардың құдығынан шөл қандырып және Олардың Жарығынан нұрға бөленіңіздер. Бүкiл жер бетi үшiн Құдайдың Қайырымы мен Сүйiспеншiлiгiнiң белгiсiндей болыңыздар. Оның Қайырымдылығының бұлты мен жаңбыры, ақиқаттың күнi болыңыздар; көктің жауынгерiне айналыңыздар, сонда сiздер көпшiлiктiң жүрегiн шынымен жаулап аласыздар. \nБаһаулланың бiз үшiн мықты да сенiмдi тұғырды құрғанына Құдайға риза болыңыздар. Ол жүректеріңізде қайғыға орын қалдырмады және оның қасиетті қаламынан шыққан жазбалар бүкіл әлемге жұбаныш береді. Ол ақиқаттың сөздерiн бiлетiн, сондықтан да Оның Iлiмiне қарама-қайшы келетіннің бәрi де дұрыс емес. Оның барлық iстерiндегi бастысы, адамзатты бөлiп тұрған тосқауылдарды алып тастау едi.   \nБаһаулланың өсиетi – ол Қайырымдылық  Жаңбыры, Ақиқат Күнi, Тiршiлiктiң Суы, Қасиеттi Рух. Ендеше жүректерiңiздi айқара ашып, Оның Әдемiлiгiне толығымен рахаттаныңыздар, сонда мен де сiздердiң барлықтарыңыз үшiн осы қуанышты сiздер де бөлiссiн деп тiлек етiп жалбарынамын. \nАл қазiр мен сiздерге «Сау болыңыздар» деп айтамын.\nМен бұны сiздердiң тек сыртқы «мен» деген болмыстарыңызға айтамын. Мен бұл сөздердi сiздердiң жандарыңызға айтпаймын, өйткенi бiздiң жанымыз әрқашан да бiрге болады. \nҚұдайға жақындауға бағыт алған жолдарыңызда, сiздер күннен-күнге жақсара түсiп, асқақ болып, Оның Сүйiспеншiлiк сәулесiне барған сайын нұрланып, менiң күн-түн демей сiздер үшiн Құдай Патшалығына жалбарынатыныма сенiп, батыл болыңыздар."
  },
  {
    "id": "46",
    "title": "ҮШІНШІ БӨЛІМ\nАбдул-Баһаның Лондондағы достардың дұға \nоқитын үйіндегi сөйлеген сөзi\nСент-Мартинз Лейн\nЖексенбi, 12-қаңтар, 1913 жыл",
    "description": "Шамамен мың жыл бұрын Парсы елінде «Достар қоғамы» атты қоғам құрылған едi, оның мүшелерi Тәңiрiге үнсiз жүгіну үшiн жиналатын.\nОлар Құдайдың философиясын екiге бөлiп қарайтын: бiрiншiсi – мектептер мен колледждерде лекцияларға қатыса оқып алған бiлiмiмен қалыптасады. Екiншiсi Нұрға бөленгендер философиясы ішінен жарық iзбасарларының философиясы. Бұл философиялық мектеп мүшелерiнiң жиналысы үнсiз өтетiн. Бұл адамдардың жүрегiнде Патшалықтың құпиялары медитация кезiнде осы Бастауға жүздерiн бұрып сүйенетін басты Сәуле болып көрiнетін. Құдай жөнiндегi барлық мәселелер осы нұрға бөлеудiң күшi арқылы шешiлген. \n«Достар қоғамы» Парсыда кең етек жайған және олардың топтары бүгiнге дейiн бар. Бұл қоғамның басшылары көптеген кiтаптар мен үндеулер жазған. Оның мүшелерi дұға оқитын үйде жиналған кездерiнде үнсiз тұңғиыққа батып отырады; топтың басшысы белгiлi бiр сөйлеммен бастап, жиналғандарға: «Бүгiнгi медитацияның тақырыбы осындай да осындай түйiндi мәселе болмақшы» – деп хабарлайды. Сонан кейiн олар ойларынан басқа нәрсенiң бәрiн алып тастап, үнсiз отырып медитацияға (тұңғиыққа батып, ойлауға) кiрiседi, сәлден соң оларға сұрақтарының жауабы да белгiлi болады. Құдай туралы түсiнуге қиын көптеген мәселелер осындай шабыттану арқылы анықталады. \nАдамдарға Ақиқат Күнiнiң сәулесi төгіліп ашатын кейбiр терең сұрақтар – ол адам рухының табиғаты, жанының тууы, оның осы өмiрден кейiн Құдай әлемінде қайта тууы, тәннен жанның бөлiнуiнен кейiнгi жанның тағдыры мен iшкi өмiрi. \nОлардың медитациаларының тақырыбы қазiргi ғылыми мәселелер де болуы мүмкiн болғандықтан, оларға осыған сәйкес жауап та берiледi. \n«Ішкі жарық iзбасарлары» деп аталатын осы адамдар рухтың керемет ұлы күшiне ие болады, сөйтiп соқыр сенiмдер мен елiктеулерден арылады. Бұлардың түсiнiгiне барлығы сенедi: бұл адамдар өздерi iштей-ақ барлық құпияларды шешедi. Егер олар ішкі жарықтың көмегiмен шешiм тапса, олар бұл шешiмдi қабылдап, сосын ол туралы хабардар етедi: әйтпесе оны әшейiн құр елiктеу деп есептеген болар едi. Медитация кезiнде олар сондай-ақ Құдай табиғатының мәнiн, Құдайдың ашылымы мен Құдайдың бұл әлемге келуi туралы сұрақтарды бiлуге дейiн жетедi. Құдай туралы және ғылыми мәселелер жөнiндегi сұрақтарды олар рухтың құдiретi арқылы шешедi. \nБаһаулла бiзге әр көрiнiстiң өз белгiсi (Құдайдан  жiберiлген) болады дейдi, ақыл  белгiсi – пайымдау, ал пайымдау белгiсi – үнсiздiк, өйткенi адам бiр уақытта екi нәрсенi қатар жасай алмайды яғни, ол сөйлеп әрi медитация жасай алмайды. \nБаршаға белгiлi медитация кезiнде сiздер өздерiңiздiң рухтарыңызбен сұхбаттасасыздар. Сiз осы күйде өз рухыңызға нақтылы сұрақтарды қоясыз ал ол жауап бередi, күн сәулесi көрiнiп, шындықтың бетi ашылады.\nРухани пайымдау қабiлетiнен айрылған тiршiлiк иесiн «адам» деуге болмайды; онсыз адам хайуан ғана, тiптi жабайы жануардан да төмен тұрады. \nМедитация жасайтын қабiлетiнiң арқасында, адам мәңгiлiк өмiрдi иеленедi, осының арқасында оған Қасиеттi Рухтың желi есiп, Рухтың берекесi пайымдаумен және медитацияда жiберiледi. \n\nМедитация кезiнде адамның жаны бiлiм мен күшке ие болады, бұрын белгiсiз болып келген оқиғалар оның көзiне ашыла бастайды. Медитация арқылы адамға Құдайдың демi берiлiп, соның арқасында ол көктің дәмiн татады. \nМедитация кiлтi арқылы құпиялардың есiгi ашылады. Медитация күйiнде адам өзiнiң iшкi жан-дүниесiне бойлап, барлық сыртқы құбылыстардан бөлiнедi, рухани өмiр мұхитына осы бөлек көңiлмен енiп, өз бойындағы заттардың құпиясын ашу қабiлетiне ие болады. Мұны елестету үшiн адамның көре алатын екi қабiлетi туралы ойлаңыз: iштен көретін күш қолданылған кезде, сыртқы көз соқыр болады. \nМедитация қабiлетi адамды хайуандық табиғаттан босатады, заттардың болмысын бiлуге көмектеседi, адамды Құдаймен байланыстыратын түйiн болады. \nБұл қабiлет ғылым мен өнердiң көрiнбейтiн шындығынан шығады. Медитация мүмкiндiгiнiң арқасында керемет ашылулар мүмкiн, алып бастамалар жүзеге асады, ол үкiметтiң қызметiн тұрақтандыруды қамтамасыз ете алады. Осы қабiлеттiң арқасында адам Құдай Патшалығына ене алады. \nДегенмен, кейбір ойлар адам үшін пайдасыз; олар мұхиттың бетiндегi баянсыз тербелiп жатқан толқындар секiлдi. Егер медитация қабiлетi iшкi жарықпен нұрланып және құдайлық қасиеттерге толы болса, ол көп күттiрмей жақсы нәтиже бередi.\nМедитацияға қабiлеттi болу айна тәрiздi: егер оны жер бетiндегi заттарға қаратсаңыз, ол солардың бейнесiн шағылыстырады. Сондықтан, егер адамның рухы жер бетi жөнiнде ойға батса, онда оған жердегi заттар туралы бiлiм берiледi.\nЕгер сiздiң рухыңыздың айнасы көкке бағытталса, сiздiң жүрегiңiзде көктің жұлдыздарының жарығы мен Ақиқат Күнiнiң сәулесi шағылысып, содан соң Патшалықтың жақсы қасиеттерiне ие боласыздар.\nЕндеше осы бiр қабiлеттi шынайы арналған мақсатына бағыттайық – жердегi заттар үшiн емес, Көктің Күнiне қаратып, Патшалықтың құпияларын ашып, Iнжiлдiң астарлы сөздерi мен рухтың құпияларын танып бiлу үшiн қолданайық.\nКөк әлемiндегi ақиқатты шағылыстыратын айна тәрiздi болайық, көк жұлдыздарының жарығын көрсете алатындай тап-таза болайық."
  },
  {
    "id": "47",
    "title": "Дұға \nЛондон, Кардоган Гарденс, 97 \n26-желтоқсан, 1912 жыл",
    "description": "«Дұға әрекет түрiне айналуға тиiс пе?»\n\n«Иә – дейдi Абдул-Баһа – Баһаи iсiнде өнер, ғылым және барлық қолөнер iсi дұға ету деп саналады. (Құдайға қызмет етумен тең). Өзiнiң қабiлетiне сай қағаз парағын шығаратын адам өз еңбегiнiң нәтижесiн жетiлдiруге саналы түрде бар күшiн салса, Құдайға дұға қылғанмен бiрдей. Бір сөзбен айтқанда адамның шын жүрегi мен тiлегiнен шыққан барлық күш-жігері, егер ол жоғары дұға мен адамзатқа қызмет етуге деген ұмтылысқа байланысты болса – ол Құдайға бас июмен тең. Адамзатқа қызмет ету, адамның қажетiн өтеу Құдайға бас ию болып саналады. Қызмет ету дегенiмiз – дұға оқу. Терiс ұғымдардан аулақ және адамзат нәсiлiнiң бiрлiгiне сенетiн, ауруларға биязы әрi қамқорлықпен күтiм жасап жүретiн дәрiгер Құдайды мадақтайды».\n«Өмiрiмiздiң мақсаты неде?»\nАбдул-Баһа: «Жақсы қасиеттерге ие болуға тиiспiз. Бiз жердiң балаларымыз; біз минералдар патшалығынан өсiмдiктер патшалығына, және өсiмдiктер патшалығынан жануарлар дүниесiне неліктен өтуіміз керек болды? Біз осы патшалықтардың әрқайсысында жүріп-ақ кемелділікке қол жеткізе аламыз, осылайша минералдың ең жақсы қасиеттеріне ие бола аламыз, осылайша өсімдік сияқты өсу қабілетіне ие бола аламыз, осылайша біз жануарлық түйсіктерімен әрленіп, көру, есту, иіс сезу, жанасу қабілеттеріне ие бола аламыз, соңында жануарлар әлемінен адамзат әлеміне өткенге дейін қараңыз, біз ақыл-санаға, жаңалықтарды ашу қабiлетiне, рухтың құдiретi сияқты сыйға ие боламыз». "
  },
  {
    "id": "48",
    "title": "Зұлымдық",
    "description": "«Зұлымдық дегенiмiз не?» \nАбдул-Баһа былай дейді: «Зұлымдық дегенiмiз – жетiлмегендiк. Күнә – ол адамның ең төмен табиғат әлемiнде болу хәлi, өйткенi табиғатта әлi де жетiлмеген нәрселер бар, мысалы: әдiлетсiздiк, жауыздық, жек көрушiлiк, дұшпандық, жанжал; бұлар табиғаттың төменгi сатыдағы қасиеттерi. Бұл әлемнің күнәлары, Адамата жеген ағаштың жемiсі. Бiлiм алу арқылы бiз осы кемшіліктерден арылуымыз керек. Адамдар еркін болу үшiн Құдай Пайғамбарларды жiберiп отырған, Қасиеттi Кiтаптар жазылған. Адам бұл жетiлмеген әлемге жердегi ананың құрсағынан пайда болатыны сияқты, ол рух әлемiне Құдайдың бiлiмі арқылы туады. Адам құбылыстар әлемiнде дүниеге келгенде, ол ғаламды иеленедi, ал осы әлемнен рух әлемiне туған кезiнде ол Патшалықты иеленедi». "
  },
  {
    "id": "49",
    "title": "Жанның дамуы",
    "description": "«Осы әлемде жанның дамуына көбiрек ықпал ететiн не: қайғы ма әлде қуаныш па?» \n\n«Адамның ақыл-ойы мен рухы қайғы-қасiретке ұшыраған кезде дамиды. Жердi тереңдетiп жыртқан сайын дән де жақсы шығып, жақсы өнiм беретiн болады. Соқа жерді терең қазып, оны арамшөптер мен ошағандардан тазартатыны сияқты, қайғы-қасiрет пен қиыншылық адамды осы дүниелік күнделікті өмірдің ұсақ-түйектерінен толық арылу жағдайына жеткенше босатады. Сонда оның бұл әлемдегi тағдыры Құдiреттiден алған қуанышы болмақ. Егер бұлай айтуға болатын болса, адам жеткiлiктi ер жетпеген, ал қасiреттiң жалынды отында ол қайраттанады. Өткен күнге қарасаңыздар көресiздер, бәрiнен де көп қасiрет шеккен ең ұлы адамдар», – дейді Абдул-Баһа. \n«Қайғы-қасiрет арқылы даму сатысына жеткен адам бақыттан қорқу қажет пе?»\nАбдул-Баһа былай дейдi: «Қасiрет арқылы ол мәңгiлiк рахатқа жетедi, оны ешкiм де одан тартып ала алмайды. Исаның апостолдары қасiрет көрдi, олар мәнгi рахатқа жеттi». \n«Ендеше, бақытқа жету қасiретсiз мүмкiн болмағаны ма?»\nАбдул-Баһа: «Мәңгiлiк рахатқа жету үшiн қасiрет отына шыдап өту керек. Құрбандық жағдайына жеткен адам шынайы қуанышқа кенеледi. Өткiншi қуаныш көздi ашып-жұмғандай», – дейдi.\n«Қайтыс болған адамның жаны жер бетiнде өмiр сүретiн адаммен тiлдесе ала ма?» \n«Тiлдесу мүмкiн, бiрақ бiзге үйреншiктi түрде емес. Жоғары әлемнiң күштерi жер бетiндегiлердiң күштерiмен өзара әрекет ететiнiнде күмән жоқ. Адамның жүрегi шабыттануға дайын; рухани тiлдесу дегенiмiз, мiне, осы. Түсiмiзде бiз адаммен дыбыс шығармай үнсiз сөйлесетiнiмiз сияқты, бiз рухпен де  осылай тiлдесемiз. Адам өзiнiң iшкi «мен» дегенiне мынадай сұрақ қоя алады: «Маған мынаны жасауға бола ма? Маған осы жұмысты iстеу орынды бола ма?» Жоғары «мен» дегенмен тiлдесу де осылай өтедi», – дейдi Абдул-Баһа."
  },
  {
    "id": "50",
    "title": "Махаббаттың төрт түрi\nЛондон, Кадоган Гарденс, 97\nСенбi, 4-қаңтар, 1913 жыл",
    "description": "Махаббат – не деген күш! Бұл жер бетiндегi барлық күштерден де керемет және ғажап күш. \nМахаббат өлi материяға өмiр бередi. Махаббат мұзды жүректе жалын тудырады. Махаббат түңiлгенге үмiт берiп, ренжiгенге қуаныш сыйлайды. \nЖаратылыс әлемiнде, шынында да, махаббат күшiнен асқан күш жоқ. Адамның жүрегiнде махаббат оты жанған кезде, адам бәрiн де, тiптi өмiрiн де құрбан етуге дайын болады. Iнжiлде Құдай дегенiмiз махаббат деп айтылған. \nМахаббаттың төрт түрi болады. Бiрiншiсi – Құдайдан адамға құйылып жатқан махаббат; оны сарқылмас мейiрiм, Құдай нұры мен көктің жарығы құрайды. Осы махаббаттың арқасында болмыс әлемi өмірге ие. Қасиеттi Рухтың лебiмен, сол шексiз махаббатымен мәңгi өмiрдi иеленiп және тiршiлiк етушi Құдайдың бейнесiне айналғанға дейiн, осы махаббаттың күшiмен адам физикалық тiршiлiк етедi. Бұл махаббат – жаратылыс әлемiндегi барлық  махаббаттың қайнар көзi. \nМахаббаттың екiншi түрi – адамның Құдайға деген махаббаты. Бұл – сенiм, Құдайға ұмтылу, Кұдай Патшалығына ену, дамып, өрттей жану, Құдай Берекесiн иелену, Патшалықтың жарық нұрына бөлену. Бұл махаббат – адамға деген махаббаттың қайнар көзi, ол адамдардың жүрегiн Ақиқат Күнiнiң сәулесiн шағылыстыруға оятады. \nҮшiншi түрi – Құдайдың өз-өзiне деген махаббаты немесе Құдіретті Болмысқа деген махаббат. Бұл Оның Сұлулығының түрленуi, Өз Жаратылысының айнасында Өзын көрсетуi. Бұл махаббаттың түпкi болмысы, Мәңгiлiк Махаббат, Шексiз махаббат. Оның жарығымен махаббаттың басқа түрлерiнің барлығы тіршілік етедi. \nТөртiншi түрi – адамның адамға деген махаббаты. Сенушiлердің жүректерi арасындағы махаббат, жан бiрлiгi идеалынан туындайды. Бұл махаббатқа Құдай туралы бiлiммен жетуге болады, соның арқасында адамдар Құдай Сұлулығының көрiнiсiн адамдардың жүрегiнен байқай алады. Әрқайсысы басқалардың жандарынан байқалатын Құдайдың Сұлулығын көредi, содан соң, осы бiркелкiлiктi байқаған кезде, адамдар бiр-бiрiне сүйіспеншілікпен тартылатын болады. Бұл махаббат адамдарды бiр теңiздiң толқынындай, бiр аспанның жұлдыздарындай және бiр ағаштың жемiсiндей етедi. Бұл махаббат шынайы ынтымақты өмiрге шақырып, шынайы бiрлiктiң негiзi болып табылады. \nДостардың арасындағы махаббат болса – шынайы емес, өйткенi ол өзгеруге бейiм және өз тұрғысында ғашықтықты ғана бiлдiредi. Нәзiк ағаштар жел тұрған кезде шайқалады. Егер жел шығыстан соқса, ағаш батысқа қарай қисаяды, егер батыстың желi соқса, ағаш шығысқа қарай қисаяды. Бұл махаббаттың түрi бiздiң өмiрiмiздегі кездейсоқтықтардан пайда болады – ол махаббат емес, жәй таныстықтың бер жағы ғана, ол өзгерiп тұруға бейiм.\nБүгiнгi күнi екi жанның айрылмастай көрiнген достық қарым-қатынасы ертең-ақ бұзылуы мүмкiн. Кеше ғана олар бiр-бiрi үшiн өлуге дайын болған едi, бүгiн бiрiн-бiрi көре алмайды! Бұл махаббат емес, бұл өмiрдiң ойламаған жерден пайда болған тосын жағадайына жүректiң жауабы. Егер осы «махаббатты» тудырған нәрсе жоғалса, махаббаттың өзi де жоғалады, ал шындығына келсек бұл махаббат емес.\nМахаббаттың мен айтып кеткендей, тек сол төрт түрi ғана болады:\nа) Құдайдың Құдіретті Болмысына деген махаббаты. Иса: «Құдай дегенiмiз – махаббат» – деген едi; ә) Құдайдың өз балаларына – өз құлдарына деген махаббаты. б) Адамның Құдайға деген махаббаты; в) Адамның адамға деген махаббаты. Махаббаттың бұл төрт түрi өзiнiң бастауын Құдайдан алады. Бұл Ақиқат Күнiнiң Сәулелерi, Қасиеттi Рухтың Лебi, Мәннiң Белгiлерi. "
  },
  {
    "id": "51",
    "title": "Абдул-Баһа ашқан Жазутас\n1913 жылдың 28-тамызы ",
    "description": "Уа, менiң сүйiктi қызым! \nМен сенiң шебер тiлмен, мәнерлеп жазған хатыңды, желдiң нәзiк лебi желпiген ағаштың қоңыр салқын көлеңкесiнде отырып, мұқият оқыдым. Менiң бет әлпетім таза ауада физикалық ләззат алды, ал сенiң хатың мен үшiн рухани ләзаттың көзiндей болды. Шынымды айтсам, бұл хат емес, сүмбiл гүлмен және басқа гүлдермен көркемделген раушан бағы секiлдi едi. \nБұл хат жұмақтың аңқыған хош иiсiне толы, және Оның нұрлы сөздерiнен Құдай махаббатының нәзік самалы естi. Менiң көп уақытым жоқ болғандықтан, қысқа да нұсқа, түсінікті жауап беремiн. Бұл келесiдей.\nБаһаулла Ашылымының дәуiрiнде әйелдер еркектермен қол ұстасып, қатар жүрулерi тиiс. Олар ешқандай жағдайда бiр-бiрiнен қалыспайды. Олардың ерлермен құқықтары тең. Олар барлық әкiмшiлiк және саяси басқару мекемелерге қатысатын болады. Олар адамзат әлеміндегі ең жоғары лауазым болып саналатын және барлық істерге қатысатын дәрежеге жетеді. Бұған сенiмдi болыңыздар. Қазiргi жағдайларға көңiл аудармаңыздар; жақын арада әйелдер әлемi барлық жағынан жарқырап әрi даңқымен көрiнетiн болады, өйткенi Қасиетті Баһаулла осылай тiлеген! Сайлау кезінде дауыс беру құқығы әйелдердің ажырамас құқығы болып табылады және әйелдерді барлық кадрлар бөлімдеріне қабылдау бұлтартпас мәселе болып табылады. Бұл қозғалысқа кедергi жасап немесе тоқтатуға ешкiмнiң күшi жетпейдi. \nАлайда, кейбiр iстер баршылық, оған қатысу әйелдерге лайықсыз. Мысалы, қоғам өздерiн жау шаппас үшiн, шұғыл қорғану шараларын қолдану кезеңдерiнде және «әскер жасақтау» барысында әйелдер қатыспайды. Өйткенi, кей жағдайларда жабайы жауынгер тайпалар ашу үстiнде саяси құрылымдардың барлық мүшелерiн қырып тастауға әрекет жасауы мүмкiн; бұндай жағдайда қорғану қажет, бiрақ қорғаныс шараларын ұйымдастырып оны жүзеге асыру әйелдерге емес, еркектерге жүктеледi, өйткенi олардың жүректерi нәзiк, олар тiптi қорғану үшiн болса да, соғыстың сұмдық кескiлесуiн басынан өткере алмайды. Мұндай және осы сияқты жұмыстардан әйелдер босатылады.  \nӘдiлет Үйiнiң конституциясы туралы айта келiп, Баһаулла ер адамдарға: «Уа, Әдiлет Үйiнiң азаматтары» – деп сөз бастайды. \nБiрақ оның мүшелерiн сайлау кезiнде әйелдердiң дауыс беру құқы мен еркi талқыланбайды. Әйелдер дамудың жоғары шегiне жеткен кезiнде, заман мен жергiлiктi талаптарға сай, өздерiнiң қабiлет қажеттiлiктерiне қарай олар әдеттен тыс артықшылықтарға ие болады. Осыған сенiңiздер! Қасиеттi Баһаулла әйелдердiң қызметiн өлшеусiз бекемдеп бердi; әйелдердiң құқықтары мен артықшылықтары – бұл Абдул-Баһаның ең ұлы қағидаларының бiрi. Оған күмән келтiрмеңiздер! Болашақта ерлер әйелдерге қарап: «Алғысқа бөленгендер! Сiздер алғысқа бөленгенсiздер! Сiздер шындығында барлық сый-құрметке лайықсыздар. Сiздердiң бастарыңызға мәңгiлiк даңқ тәжiсiн кигiзуге болады, өйткенi сiздер ғылымда да, өнерде де, iзгi iстерде де, жетiстiктерде де сiздер ерлермен теңестiңiздер, ол жүректiң нәзiктiгi мен терең мейiрiмдiлiкте және қайғыға ортақтасу қасиетiнде сiздер олардан асып түсесiздер» – деген сөздердi айтатын күн туады. \n\n1 Бұл инициалдардың белгiсi: B.M.P. – Беатрис Марион Платт      \n\n(Вердийе), M.E.B. – Мэри Эстер Бломфилд (Парвин), R.E.C.B. \n\n–  Роза Элинор Сесилия Бломфилд (Нури), S.L.B. –  Сара Луиза \n\nБломфилд (Ситоре)\n2 Ин 14:11\n3 Мф 24:30\n4 Ин 3:13\n5 Ағылшын тексiнде –  әкесi –  Ред. белгiлеуi\n6 Ин 18:22\n7 Құдай Жаршылары\n8 Исх 3:2\n9 Бәдидiң Шахқа хат тапсыру үшiн тапсырма алып тұрған сәтiнде \n\nқасында болған бiр адам оның жүзiн көрген, жүзi–  нұр шашып \n\nтұрған едi\n10 Ин 3:5\n11 Мф 3:11\n12 6: 10\n13 Әрбiр мейiрiмдi iстiң өзiне тән сыйы болады\n14 Жақын маңындағы стол үстiнде тұрған апельсин ағашы\n15 Иса заманындағы яғудейлердiң шiркеу басшылары\n16 «...кедейлiк пен байлықты маған бере көрме» (Әфсәна 30:8)\n17 Мф 28:18"
  },
  {
    "id": "52",
    "title": "МАЗМҰНЫ",
    "description": "Алғы сөз\n\nКiрiспе\n\nБiрiншi Бөлiм\nЖат жергiлiктерге кiшi пейiлдiлiк пен ниеттестiк таныту парыз\nШынайы ойдың күшi мен маңыздылығы оның iс жүзiне \nасырылғандығымен байланысты\nҚұдай Құдiреттi және Мейiрiмдi емгер, жаныңа шипа болар \nжалғыз сауықтырушы\nШығыс пен Батыс халықтары одағының қажеттiгi\nҚұдайға бәрi белгiлi, ал өзi жеткiзбес құпия\nСоғыстың себептерi түкке тұрғысыз, сондықтан бейбiтшiлiкке ұмтылу – әр адамның мiндетi\nАқиқаттың Күнi\nАқиқат Жарығы ендi Шығыс пен Батысқа нұрын төгуде\nЖалпыға бiрдей Сүйiспеншiлiк\nАбдул-Баһаның қамауда болуы\nҚұдайдың адамға берген ең ұлы сыйы\nАқиқат Күнiн бүркемелеген бұлттар\nДiни терiс ұғымдар\nҚұдайдың адамға арнаған игi сыйлары\nӘсемдiк пен үйлесiмдiлiк әртүрлiлiкте айқындалады\nИсаның келуi туралы сәуегейлiктiң шынайы маңызы\nҚасиеттi Рух – Құдай мен адамды байланыстыратын күш\nАдамның екi мәнi\nМатериалдық iлгерiлеу мен рухани даму\nМатерианың эволюциясы және жанның дамуы\nПариждегi рухани кездесулер\nЖарықтың екi түрi \nПариж студияларының бiрiндегi сұхбат\nБаһаулла\nЖақсы ойдан жақсы iс шығуға тиiс\nСумен және отпен шоқындырудың шынайы маңызы\n«Альянс Спиритюалист» қоғамында сөйлеген сөзi\nРухтың дамуы\nАбдул-Баһаның тiлектерi мен дұғалары\nТән, жан және рух туралы\nБаһаилар бар жан-жүректерiмен адамзаттың жағдайын жақсарту\n\nүшiн ұмтылуға тиiс\nөсек жөнiнде\nРухани өмiрсiз шынайы бақыт пен нағыз мәндi дамып, өсу болмайды\n\nнемқұрайлы қайырымсыздық танытуы\nАбдул-Баһаның Париждегi (Фуайе– де Л Ам)\nБаһаулла Iлiмiнiң он бiр қағидасы\n\nЕкiншi Бөлiм\nБаһаулла Iлiмiнiң бiрiншi қағидасы \nЕкiншi қағида – Адамзаттың бiрлiгi\nҮшiншi қағида – Дiн–  сүйiспеншiлiк пен \nӘбден берiлушiлiктiн көзi болуға тиiс\nБесiншi қағида – Терiс ұғымдардан бас тарту\nАлтыншы қағида – өмiр сүру қаражаттарын \nТоғызыншы қағида – Дiн мен саясаттың бiр– бiрiнiң\nАбдул-Баһаның сөйлеген сөзi"
  }
]