[
  {
    "title": "Ризван 2025",
    "content": "Дүниежүзі баһаиларына.\nАса сүйікті достар,.\nТоғызжылдық жоспардың бірінші кезеңінің аяқталуына бір жыл қалғанда, біз оның\nілгерілеуі туралы бөлісуге асығудамыз — игілікті күш-жігер салудың жарқын үлгілері\nарқылы Сенім ұсынған көзбағдар барған сайын көбірек жүректерді үмітке толтыруда.\nӨсу үдерісі алға басуды жалғастыруда. Сенім дәні жаңа жасыл желек шашып, бірден\nкөптеген жандармен жұмыс істеу қабілеті пайда бола бастағандықтан, бұрын айтарлықтай\nілгерілеуге куә бола алмаған ең әртүрлі деген аймақтарда таңқаларлық жетістіктерге қол\nжеткізілді. Бұл жетістіктер көбінесе, жүректері Құдайларының сүйіспеншілігімен\nжарқырап, қызмет етудің атажұрттағы және шетелдегі майданына асыққан әсерлі сандағы\nжан-тәнімен берілген ізашарлардың арқасында мүмкін болып отырды. Өсу бағдарламасы\nәлдеқашан басталған кластерлерде достарға екінші және үшінші белестерден өтуге\nмүмкіндік беретін танылған стратегиялар мен іс-әрекет бағыттарын шығармашылықпен\nжәне өнерпаздықпен қолдануға ерекше зейін қойылды. Ал күштілігі дәлелденген\nкластерлерде Сенімнің қоғам құрушы күшінің шуақ шашуы барған сайын айқын көрініс\nберіп келеді, өйткені баһаи өмірінің қарқынды да түрлендіргіш үлгісі рухтанған\nжандардың саны өсіп келе жатқан тобымен қабылдануда.\nОсы арада, жергілікті деңгейдегі қоғаммен байланыста айтарлықтай ілгерілеушілік\nорын алды. Білім алуға бағытталған әлеуметтік іс-әрекеттердегі қауымдастықтың\nбастамалары керемет жылдамдықпен еселеп өсті, алайда ауыл шаруашылығы, денсаулық\nсақтау, қоршаған ортаны қорғау, әйелдердің мүмкіндіктерін кеңейту және өнер сияқты\nсалалардағы басқа бастамалар да алға жылжыды. Мұндай жетістіктер көптеген ауылдар\nнемесе көршілестіктер — тіпті бір көше немесе жоғары тығыздықтағы ғимарат — үйі\nболып отырған тұрғындардың Сенім қағидаттарын сезілмелі нақтылыққа аударудан\nкелетін шабыттануды бастан кешіріп жатқан ең күшті кластерлерде айқын көрінеді. Кейбір\nжерлерде азаматтық көшбасшылар мен жергілікті деңгейде балалардың білім алуына\nнемесе әлеуметтік дамуға жауап беретін тұлғалар баһаиларға кеңес үшін жүгініп қана\nқоймай, сонымен қатар практикалық шешімдерді іздеуде бірлесіп жұмыс істеуге\nұмтылуда. Оған қоса, біз ұлттық және халықаралық деңгейдегі белгілі бір маңызды\nдискурстарда баһаи тәсілдемелері өсіп келе жатқан ілтипат пен тәнтілік тудырып\nжатқанын көруге қуаныштымыз.\nТоғызжылдық жоспар Боливияның таулы аймақтарында да, Сидней маңында да\nтеңдей тиімді болатын кең ауқымды, жаһандық үйренім үдерісіне негізделген. Бұл үйренім үдерісі әр жағдайға бейімделетін стратегиялар мен іс-әрекеттердің пайда\nболуына әкелді. Ол жүйелі; ол үйлесімді; ол тұтастай қамтушы. Ол отбасылар арасында,\nкөршілер арасында, жастар арасында және осы даңқты бастаманың басты кейіпкерлері\nболуға дайын барлығының арасында қарқынды қарым-қатынастарға ұласатын\nбайланыстарды тудырады. Ол әлеуетке толы қауымдастықтарды тәрбиелеп өсіреді. Бұл\nбұған дейін география, тіл, мәдениет немесе жағдайға байланысты бөлініп келген, бірақ\nқазір Баһаулланың «бір-бірінің өмірін жақсартуға үздіксіз ұмтылу» туралы әмбебап\nүндеуін естіп, оған жауап қатқан адамдардың ортақ жоғары ұмтылыстарын жүзеге\nасыруға мүмкіндік береді. Және ол толығымен Құдай Сөзінің жандандыратын күшіне —\n«біріктіруші күшке», «жандарды қозғаушы және адамзат әлеміндегі байланыстырушы\nда реттеушіге» — және ол шабыттандыратын тұрақты әрекеттерге сүйенеді.\nДауылды аспанның түнегіне қарсы қойғанда, сендердің беріле салған күш-жігерлеріңнен\nжарқыраған нұр қандай жарқын! Әлемде дүлей дауыл күшейіп жатса да, елдерде,\nаймақтарда және кластерлерде адамзат бас сауғалайтын паналар құрылуда. Бірақ әлі көп\nнәрсе істеу қажет. Әрбір ұлттық қауымдастықтың осы жоспардың ашылу кезеңі кезінде\nқол жеткізілетін ілгерілеуге деген өзіндік үміт артуы бар. Уақыт зымырап өтіп жатыр.\nСүйікті достар, Құдай ілімдерін насихаттаушылар, Ақбаталы Сұлулықтың қолдаушылары\n— сендердің салар күш-жігерлеріңнің қажеттілігі дәп қазір. Келесі Ризванға дейін қалған\nзымырап өтер айларда жасалған әрбір ілгерілету Ең Ұлы Есім қауымдастығын жоспардың\nекінші кезеңінде қол жеткізуге қажеттіге жақсырақ дайындайды. Табысты болуларыңды\nнәсіп етсін. Осы үшін біз Әмірші Жаратқан Иеге жалбарынамыз; осы үшін біз Оның\nбұлжымас көмегін сұраймыз; осы үшін Алладан әрқайсыңа жәрдемші болу үшін Өзінің\nмейірбан періштелерін жіберуін сұраймыз.\n[қол қойған: Бүкіләлемдік Әділет Үйі]"
  },
  {
    "title": "Ризван 2024",
    "content": "Дүниежүзі баһаиларына. Аса сүйікті достар,. Тоғыз жылдық орасан зор күш-жігер салудың екі жылы да зымырап өте шықты. Құдай достары оның мақсаттарын өз жүректеріне бекем қабыл алды. Бүкіл баһаи әлемінде қауымдастық құру үдерісін одан әрі кеңейту және терең әлеуметтік түрлендіруге ықпал ету үшін не қажет екенін түсіну тереңдігі артқан жағдайы бар. Алайда күн өткен сайын әлем жағдайы одан сайын ушығып, оның бөлініп-жарылуының ауырлай түсуін көрудеміз. Қоғамдар ішіндегі және ұлттар арасындағы шиеленістердің кернеуі халықтар мен мекендерге сан алуан жолмен әсер етеді.. Бұл әрбір саналы жаннан жауап қатуды талап етеді. Ең Ұлы Есім қауымдастығы қоғамның қайғы-қасіреттері оған әсерін тигізбейді деп тұспалдай алмайтынын бәріміз тым жақсы білеміз. Дегенмен, бұл қайғы-қасіреттер оған әсерін тигізсе де, ол бұлармен әбігерге салынбауда; ол адамзаттың азаптарымен қапалануда, бірақ олардың әсерінен сал болып қалған жоқ/әрекетсіздікке ұшырамаған. Шынайы алаңдаушылық үмітсіздік орнына үміт, ұрыс-керіс орнына бірлік ұсынатын қауымдастықтарды құру үшін тұрақты күш-жігер  салуға түрткі болуы керек.. Шоғи Әффенді «адами істердің үдемелі құлдырауы» үдерісінің басқа үдеріспен, ықпалдастық үдерісімен қатар жүріп жатқанын, сол арқылы қоғамның «адамзатты құтқарар Кемесі», «ақырғы панасы»  салынып жатқанын анық сипаттады. Біз әрбір елде және аймақта осы пананы салумен айналысып жатқан шынайы бейбітшілік ұстанушыларын көріп жатқанымызға қуаныштымыз. Біз мұны әрбір уақиғада - жүрек иесінің Құдайға деген сүйіспеншілікпен лаулағанында, отбасының жаңа достарға өз үйін ашып жатқанында, әріптестердің әлеуметтік мәселелерді шешу үшін Баһаулланың іліміне сүйенуінде, қауымдастықтың өзара қолдау мәдениетін нығайтып жатқанында, көршілестіктің немесе ауылдың өзінің рухани және материалдық дамуы үшін қажетті әрекеттерді бастауында және тұрақты түрде қолдап отыруға үйреніп жатқанында, елді мекеннің жаңа Рухани Жиналыстың пайда болуынан батаға бөленіп жатқанында көрудеміз.. Жоспардың әдістері мен құралдары әрбір жанға адамзат бүгінгі күні неге мұқтаж болса, соның үлесін қосуға мүмкіндік береді. Дәл қазіргі дерттерге уақытша дауа ұсынудан алшақ жататын - Жоспарды жүзеге асыру - ұзақ мерзімді де сындарлы үдерістер ұрпақтар бойы өрістетіліп, әр қоғамда қозғалысқа келтірілетін құрал болып табылады. Осының бәрі шұғыл, бұлтартпас қорытындыға нұсқайды: өз уақытын, өз қуатын, өзінің шоғырлануын осы істің табысты болуына жұмсайтындардың саны тұрақты да жылдам өсімде болуы тиіс.. Әлем оның барлық алуан элементтерін біріктіретіндей барынша кең көзқарасты Баһаулланың адамзаттың бірлігі жайлы қағидасында болмаса қайдан таба алмақ? Әлем бұл көзқарасты әртүрліліктегі бірлікке негізделген тәртіпке айналдыру арқылы болмаса, оны бөлшектейтін әлеуметтік күйреулерді қалай сауықтыра алмақ? Дүние жүзіндегі халықтар өзіне жаңа өмір жолын, баянды бейбітшілік жолын ашатын ұйытқыдай болып басқа кім табылуы мүмкін? Әркімге достық қолын, ортақ бастама, ортақ қызмет ету, ұжымдық үйренімдер қолын созып, бір адамдай ілгерілеңіздер.. Кез келген қоғамда Баһаулланың көзқарасымен жанданып, Жоспардың басты кейіпкерлері болып жатқан жастардың  қаншалықты қарқынды даму мен күш-қуат тудырғанын біз жете түсінудеміз. Сол себептен де баһаи жастары қаншалықты асқан мейірімділікпен, ержүректілікпен, әрі Құдайға толық сенім артумен, өз құрдастарымен байланыс орнатуға және оларды осы тірлікке тартуға бел бууы керек! Барлығы көтерілуі керек, бірақ жастар самғаулары керек.. Қызмет етуден келетін ерекше қуанышты дәп қазіргі мезеттің өзектілігі бүркеп қалмауы керек. Қызмет етуге шақыру - бұл рухтандыратын, барлығын тұтастай қамтитын шақыру. Ол әрбір адал жанды, тіпті қам жеумен және міндеттермен ауыртпаланып жүргендерді де өзіне тартады. Өйткені сол адал жанның барлық бағыттарда салып жүрген күш-жігерінен терең тамырланған адалдық пен басқалардың игілігі үшін өмір бақилық қамқорлық таныла алады. Мұндай қасиеттер сан алуан талаптарға сай өмірге үйлесімділік береді. Ал жалынданған жүректердің қайсысы болмасын барлығы үшін ең тәтті болары ол – рухани нәрге зәру қоғамға қамқорлық көрсетуде рухани әкпе-сіңлілерімен және аға-інілерімен бірге өткізген сәттері.. Қасиетті ғибадатханаларда толыққан жүректерімізбен, Оның жолдарына сіздерді баурап, бағыттағаны үшін біз Баһауллаға алғысымызды жолдап, Ол сіздерге Өзінің батасын жіберсін деп жалбарынудамыз.. [қойылған қол: Бүкіләлемдік Әділет Үйі]"
  },
  {
    "title": "Жолдау сөз",
    "content": "Бүкіл əлемдегі баһаилар. Аса сүйікті достар!. Асқақ борышына жоғары ойлары мен жоғары шешімділігі сəйкес қауымдастыққа зерсалудан біз керемет қуанышты сезінеміз. Қатты шөлдеп азаптанған əлемге Оның\nАшылымының өміршең суларын ұсынып, Баһаулла Ілімі арқылы қалыптасқан өмірді\nсүруге деген шынайы жəне адал ұмтылыстарыңызды көргенде, рухымыз соншалықты\nкөтеріліп, біздің сіздерге деген сүйіспеншілігіміз арта түсуде. Сіздердің\nмақсаттарыңызға деген берік болуларыңыз айқын. Кеңейту жəне нығайту, əлеуметтік\nəрекет жəне қоғамның дискурстарына қатысу қарқынды жүріп жатыр жəне бұл\nбастамалардың кластер деңгейіндегі табиғи үйлесімділігі барған сайын айқындала\nтүсуде. Əсіресе бұл көптеген адамдардың бірқатар бастамаларға қатысатын жерде\nайқын көрінеді. Бұл бастамалардың əрқайсысы қоғамды құратын Сенім күшін босату\nқұралы ретінде қызмет етеді.\nТоғыз жылдық Жоспар басталғалы бері өткен он екі айдың ішінде біз бұл жаһандық\nрухани кəсіпорынның достарды қалай шабыттандырғанын жəне белсенді етіп, белгілі\nбір əрекет жолдарына серпін бергенін таңдана атап өттік. Адамдардың айтарлықтай\nсаны бірлесіп жұмыс істейтін жəне қарқынды қауымдастық өміріне үлес қосатын\nорындар болу үшін: əрбір елде жəне аймақта үшінші межеден өткен кем дегенде бір\nкластердің пайда болуын қамтамасыз ететін жоспарларды орындауға баса ден\nқойылды. Сонымен бірге, осы жиырма бес жылдық кезеңнің мақсаты əлемнің əр\nкластерінде қарқынды өсу бағдарламасын құру екенін түсініп, сенушілер Сенім үшін\nжаңа кластерлерді ашуға кірісті жəне бұрыннан өсу бағдарламасы бар жерлерде\nкүш-жігер салуды күшейтті. Əлемнің түкпір-түкпірінде пионер болу мүмкіндігі туралы\nхабардарлықтың артуы байқалады — көптеген адал жандар бұл мүмкіндікке қалай\nжауап бере алатындығы туралы ойланып-толғануда, ал көбісі қазірдің өзінде негізгі\nжергілікті, сонымен қатар халықаралық деңгейде де пионерлік алғы шептен орын\nалуда. Үміттенгеніміздей, бұл барлық жерде достар өзара қолдау рухын білдірудің\nбірнеше тəсілдердің бірі. Күш жинақталған қауымдастықтар басқа жерде, басқа\nкластерде, аймақта, елде немесе тіпті басқа континентте қол жеткізілген прогресті\nқолдауға міндеттеме алып, алыстан құлшындыратын жəне тəжірибемен тікелей\nбөлісуге мүмкіндік беретін өнертапқыш құралдар табыла кетті. Сонымен қатар,\nкластерде не үйренетіні туралы ақпарат жинаудан тұратын бастапқы тəсіл кеңінен\nқолданыла бастады, осылайша оны жергілікті деңгейде жəне басқа жерлерде жасалған\nжоспарларда қолдануға болады. Институт ұсынатын білім беру тəжірибесінің сапасын\nқалай арттыруға болатынын үйретуге ерекше назар аударылғанын бақылап,\nқанағаттанудамыз. Институт процесі қоғамдастыққа тамыр жайғандағы əсері\nтаңқаларлық. Мысалы, тұрғындары дайындық институтты өздерінің қуатты құралы деп\nсанайтын қарқынды қызмет орталықтарына қараңыздар: бұл толық дамуы үшін олар\nбасты жауапкершілікті өз мойнына алудың құралы болып табылады.\nСенім қақпасы əрқашан айқара ашық екенін жақсы біле отырып, сенушілер кіруге\nдайын жандарды жігерлендіруді үйренеді. Осындай жандардың қатарында жүру жəне\nоларға табалдырықтан аттауға көмектесу — бұл мəртебе жəне əр мəдени тұрғыдан\nерекше қуаныш, мойындап, қатарында болудың қарқыны туралы көп нəрсе білуге тура\nкеледі.\nМұнымен əлі біткен жоқ. Көптеген кластерлерде əлеуметтік өзгеруге алға басу\nбойынша күш-жігер ең бастапқы сатысында тұрса да Кеңесшілер əрдайым шебер\nқолдайтын Ұлттық Рухани Жиналыстар қауымдастықты құру процесі арқылы бұл күш\nжігер қалай пайда болатыны туралы көбірек білуге белсенді түрде ұмтылады.\nОтбасылар топтары мен қауымдастықтарда адамдардың əлеуметтік жəне материалдық\nəл-ауқаты тақырыбы талқыланып жатса, ал достар сонымен қатар жақындарының\nарасында өрбитін мазмұнды дискурстарға қатысу жолдарын табуда.\nБіз сипаттаған барлық нəрселердің ішінде жастардың іс-əрекеттері жарқырап көзге\nтүседі. Болашақта жай ғана əсер алушы ғана емес — бұл əсер пайдалы ма, жоқ па одан\nтəуелсіз бола отырып — жастар өздерін Жоспардың батыл жəне тапқыр жақтаушылары\nретінде көрсетті. Қауымдастық оларды осындай жақтарынан көріп, олардың дамуына\nжағдай жасаған жерде жастар өздеріне берілген сенімді артығымен ақтады. Олар\nдостарын Сенімге үйрете отырып, қызмет етуді мағыналы достықтың негізі етеді.\nКөбінесе мұндай қызмет түрі өздерінен жас адамдарға білім беру, яғни оларға тек\nморальдық жəне рухани білім ғана емес, сонымен қатар мектеп сабақтарына да көмек\nұсынылады. Институт процесін нығайту үшін қасиетті жауапкершілікке ие болған\nбаһаи жастары біздің көкейтесті үмітімізді жүзеге асыруда.\nОсы күш-жігердің барлығы аласапыран дəуірдің аясында жүзеге асырылуда. Қоғамның\nқазіргі құрылымы адамзаттың қазіргі ауыртпалықтарына жауап беретін қажеттіліктерін\nқанағаттандыру үшін нашар дайындалған деп кеңінен танылды. Өзгермейтін жəне\nмызғымас деп саналатын көптеген нəрселер кеңінен күдік-күмəн тудырып, нəтижесінде\nадасу біріктіруші көзқарасқа деген ұмтылысты тудырды. Бірлікті, теңдікті жəне\nəділеттілікті қолдау үшін көтерілген дауыстардың көптігінен көпшілік бұл\nұмтылыстарды өз қоғамы үшін қаншалықты ортақтасатындығын көрсетеді. Мəңгілік\nСұлулықтың ізбасары, сөзсіз, жүректердің Ол ұсынған рухани мұраттарға\nұмтылатынына таң қалмайды. Дегенмен, адамзаттың ұжымдық алға басуының\nболашағы бұрынғыдан да үмітсіз болып көрінген жылы Сенім нұры бір жарым\nмиллионға жуық адам қатысқан жəне сол идеалдарды ілгерілету құралдарына назар\nаударылған он мыңнан астам конференцияларда керемет жарқырағанын таң\nқалдырарлық деп табамыз. Баһаулланың көзбағдары мен Оның адамзатқа əлемді\nжақсарту үшін бірлікте жұмыс істеуге шақыруы, қоғамның əртүрлі тұстары белді бекем\nбуып жиналатын орталық болды, əрине бұл таңқаларлық емес, өйткені Абдул-Баһа\nтүсіндіргендей, “əлемдегі кез-келген қауымдастық осы тəңірлік қағидалардан өзінің ең\nжоғары ұмтылыстарының іске асқанын табады”. Кереғар жəне берекесі қашқан\nəлемнен баспана іздеген адамзаттың кейбір ізгі ниетті адамдары алдымен баһаи\nқауымдастығына тартылуы мүмкін. Алайда, баспанадан басқа, олар əлемді қайта құру\nүшін бірге жұмыс істейтін ұқсас жандар тауып жатады.\nКонференциялардың географиялық ауқымы жайлы, олардың жаңа Жоспарға берген\nерекше серпіні немесе қатысушылар арасында тудырған қуаныш пен ынта-жігердің\nшынайы көріністері туралы көп нəрсе жазуға болады. Бірақ осы бірнеше жолда, біз\nІстің дамуына қатысты, олардың нені білдіретініне назар аударғымыз келеді. Олар\nайырмашылықтарды емес, туыстық қатынасты көретін баһаи қауымдастығының\nбейнесі болды. Мұндай дүниетаным барлығы шақырылған кездесулерде Тоғыз жылдық\nЖоспарды зерттеуге көмектесті. Достар Жоспардың өз қоғамындағы жеке адамдар\nжəне отбасылар үшін ғана емес, сонымен қатар жергілікті көшбасшылар мен билік\nөкілдері үшін де маңыздылығы жөнінде ой қозғады. Көптеген адамдарды бір жерге\nбіріктіру, бүкіл əлемде өрбіген — рухани жəне əлеуметтік прогрестің жайы — өзгеріске\nұшырататын əңгімеге жағдай жасады. Бір уақытта ашық, жігерлендіретін жəне\nнысаналы мұндай кездесулер, кластердегі қауымдастық дамуының кеңейіп келе жатқан\nүлгісіне қосатын ерекше үлес баһаи ұйымдары үшін құнды сабақ болып табылады, оны\nболашаққа ескеру қажет.\nМіне, адал жандардың достастығы жаңа көзқараспен жəне олар қол жеткізуге\nұмтылатын нəрселердің маңыздылығы туралы терең түсінікпен Жоспардың екінші\nжылына қадам басты. Егер олар құратын қоғам үшін босататын сол күш тұрғысынан\nқарастырсаңыздар, іс-əрекеттер соншалықты өзгеше көрінер еді! Бұл кең ауқымды\nперспектива тұрақты қызмет түрін оқшауланған қызмет актісі немесе жай ғана ақпарат\nретінде қабылдаудан артық екендігіне көз жеткізуге мүмкіндік береді. Елді мекендер\nбірінен соң бірі қабылданған бастамалар халықтың өз даму жолын анықтау үшін\nжауапкершілікті өз мойнына алуды үйреніп жатқанын көрсетеді. Нəтижесінде пайда\nболатын рухани жəне əлеуметтік өзгеріс адамдардың өмірінде əртүрлі жолдармен\nкөрінуде. Алдыңғы Жоспарлар топтамасында мұны рухани білім мен ұжымдық\nғибадатты насихаттаудан анық көруге болады. Бұл жаңа Жоспарлар топтамасы\nқауымдастықтың өмір сүру сапасын жақсартуға бағытталған басқа процестерге көбірек\nназар аударуы керек, мысалы, денсаулық сақтауды жақсарту, қоршаған ортаны қорғау\nнемесе өнер құдіретін тиімдірек пайдалану. Қауымдастықтың əл-ауқатының барлық\nқырларын дамыту үшін, əрине, осы салалардың барлығында жүйелі оқытуға қатысу\nмүмкіндігі қажет — бұл ғылыми ізденіс нəтижесінде қалыптасатын Ілім мен адам\nбілімінің жинағынан туындайтын түсініктерге негізделген қабілет. Бұл қабілет өскен\nсайын алдағы онжылдықтарда көп нəрсеге қол жетімді болмақ.\nҚоғам құрудың бұл кеңейтілген көзбағдары ауқымды нəтижеге жеткізеді.\nƏр қауымдастық оны жүзеге асырудың өзіндік жолын ұстанады. Бірақ бір жердегі алға\nөрлеу басқа жердегі алға өрлеумен жиі сəйкес келе бермейді. Ерекшеліктердің бірі —\nбіздің 2012 жылғы Ризванға жолдауымызда айтылған Машрикул-Азкардың пайда\nболуы үшін жергілікті немесе ұлттық қауымдастықтың қабілеті өсіп, сайып келгенде\nкүштері өз уақытында көбейген сайын қажетті шарттар орындалып жатады. Сіздерге\nөткен Ризванға жолдауымызда атап өткеніміздей, біз Баһаи Ғибадатханасы салынатын\nжерлерді мезгіл-мезгіл анықтайтын боламыз. Қазіргі уақытта біз Канчанпурда,\nНепалда жəне Замбияның Мвинилунг қаласында Жергілікті Ғибадат Үйлерін құруға\nерекше сүйсініспен шақырамыз. Сонымен қатар, біз Канаданың Торонто қаласындағы\nбұрыннан соғылған ұлттық Хазиратул-Кудс маңында Ұлттық Ғибадат Үйін тұрғызуға\nшақырамыз. Алдағы уақытта басталатын осы жəне басқа да жобаларға барлық елдегі\nдостардың Ғибадат Үйі Қорына көрсеткен қолдауы септігін тигізбек.\nҚайырымды Құдай Өз сүйіктілеріне беретін баталары көл-көсір көп. Борышымыз\nжоғары, болашақ аса ұлы. Барлығымыз қызмет етуге шақырылған уақыттың\nбұйрықтары шұғыл. Сондықтан біз сіздердің атыңыздан жəне Баһаулла\nТабалдырығындағы тынымсыз күш-жігерлеріңіз үшін жалынды дұғалар арнаймыз.\n[қол қойылды: Бүкілəлемдік Əділет Үйі]"
  },
  {
    "title": "24.05.2022",
    "content": "Бүкіл әлемдегі баһаиларға. Аса сүйікті достар!. Абдул-Баһа сенушілерге қасиетті ілімнің  “таза дәнін” себуге, “адамзат әлемінің нұрлануының қайнар көзі болуды”  Өзінің Қасиетті Жоспар Тас-тақтасында,  өре түегеліп шартарапқа сапарға шығыңдар деп ұран тастағалы  бері, Оның сүйіктілері лек-лек толқынмен,  құлшыныспен пионерлік майданға сапар шеге бастады. Айқара ашылған Құдайдың Жоспары қазір үшінші межеде тұрған - сонымен қатар баһаи қауымдастығының жаһандық Жоспары, оның  құралған бірізділік сатылары, достардың күшін бағыттап шабыт беріп материалды рухани гүлденген әлем құру ұстанымдарымен  миссиялық сезімдерін нығайтады. Әрине, осындай берілгендікпен күш салудың арқасында Сенім өзінің тамырын жер шарының ең алыс мекендеріне жіберді, әсіресе адам жүрегі құнарлы болған мекендер жемісті болды,  көптеген жерлер гүлденуде, оның қауымдастық құрудағы күш шығаруы одан сайын айқын көріне бастады. Соңғы екі Жоспардың талабының салдарынан өз елінде пионерлік қызмет етуге көп назар аударылды, нәтижесінде 7000 нан көбірек достар осы салаға қызмет етуге қосылды, ал 700 адам халықаралық алаңға пионерлік сапарға шығуға үн қатты. Жол жүру, сапар шегудің шектеулерін есепке ала отырып, осы кезеңнің айтарлықтай бөлігіндегі әрекеттер, шынтуайтына келгенде үздік  жетістіктер. Осы пионерлерді 169 елде өсіріп шығарғандығы - рухани қабілеттілік пен Баһаулла ізбасарларының мәртебесі мен шешімділігінің куәсі - одан сайын қайран қаларлық шындық. Континенттік Кеңесшілер Алқасы Конференциясына жіберген 2021жыл 30-желтоқсандағы  жолдауымызда көрсетілгендей, Сенім дамудың алғашқы сатысында тұрған елдер мен аймақтарға,  бүкіл әлемдегі баһаи қауымдастықтарынан кеңею мен нығайту жұмыстарын тез арада орындауды  үйреніп алуға зор пайдасы бар. Бұл жөнінде үшінші межеден өткен кластердің бар екендігі,  сірә айрықша болды. Осы тұрғыдан алып қарасақ Тоғызжылдық Жоспардың басты мақсатының бірі - әр елде және аймақтарда ең болмағанда бір осындай кластердің пайда болуы. Осы мақсатқа шамамен 160 елді мекенде жету керек;  Жоспардың соңына қарай осы мақсатқа жетуді қамтамасыз ету үшін, әсіресе халықаралық алаңда\nбастапқы кезде бірнеше жүз пионер қажет. Осыған байланысты баһаи қауымдастығындағы өсу қарқыны мықты орнаған елдерден, бірталай  осындай пионерлермен  қамтамасыз етеді деп күтеміз. Бұл достар күштірек кластерлерден келіп қабылдаушы елдегі әрекеттері азғантай дамыған орталықтарға немесе аймақтарға орналасады да, тез арада серпінді қауымдастық өмір үлгісін  әлпештеуге ұмтылатын  адамдардың қалыптасқан орталығының бөлігіне айналады деп ұйғарылады.  Пионердің қауымдастыққа ұсынатын осындай тәжірибесі мен әрекеттерінен шыққан рухани күш - дамудың мықты шапшаңдатушысы. Пионерлер шығатын елдегі Ұлттық Рухани Жиналыс пен баһаилардың Аймақтық Кеңесіне осы әрекеттерге қолғабыс беруге ерекше жауапкершілік жүктеледі және мақсатты кластерлерге қолдау көрсетуге, мәселен: жиһанкез оқытушымен институттың ресурс адамына сапар ұйымдастыру жолымен немесе пионерді сол елдің кластер аймағында болып жатқан жаңа қауымдастыққа  белсенді қатысушыларды тартып үйрету барысына қосу.Біздің Ризванда әлем баһаиларына жіберген жолдауымызда,  ағымдағы Жоспар бойынша мыңдаған жаңа кластерлерде өсу бағдарламасы орнайтындығы баяндалды, қарқынды өсу бағдарламасы бар кластерлер саны екі еселеніп 11000 ға дейін көбейеді оның ішінен 5000 одан әрі алға жылжиды. Бұл жаһандық мақсаттың айбарлы жетістіктері, Ұлттық Жиналыстың өздері жасаған болжамға сәйкес көптеген салада жедел жылжуды талап етеді, оның ішінде көмек қажет ететін көршілестерге не болмаса  кластерлерге көшіп бара алатын жергілікті пионерлердің тұрақты легін жасау. Егер пионерлер жақын маңайда немесе сол жерге жақын аймақта тұратын сартап өсу бағдарламасы бар кластерден келген болса, тіл мен мәдениетінің ұқсастығы бар әлеуметтік және отбасылық байланыстарға пайдаланатын болса, онда тез нәтижеге жетуге болар еді. Қызмет етудің бір үлгісі, соңғы екі Жоспардың аясында  жастар қозғалысы болды, жастар өздерінің бос уақыттарын пайдаға асырып, бірнеше айдың көлемінде жаңадан туылып жатқан қауымдастықтың  дамуына құнды үлестерін қосқандығы бізге көптеген қуаныш әкелді. Бұл үлгі Тоғызжылдық Жоспар үшін болашаққа маңызды жол ашты.Жоғарыда жазылғандардан басқа, пионер ретінде қызмет еткісі келген сенушілер, сөзсіз әлемнің кез келген елді мекендеріне барып орналасып, өз түйсігімен  Сенімнің дамуы үшін үлесін қоса алады. Жаһандық Жоспар ережесімен таныс болу және қызмет жолындағы  Іске оқыту тәжірибесі өз кластеріндегі қауымдастық құру іс-әрекеттері  орасан зор айрықша болуы мүмкін.Қауымдастық осы тарихи сәттің маңыздылығын мойындайтынына сеніміміз нық, өмірдің әміріне жауап беруге қабілетті достарымызды  кейінге қалдыруға болмайтын Тоғызжылдық Жоспардың есебіне өз үлестерін қосуға пионерлік жолға шақырамыз - мейлі өз елінде болсын не болмаса халықаралық алаңда болсын. Өмірлік маңызды майданға дайындалып жатқандар, Сенім институттарының кеңесін ауыстырылмайтын кеңес деп білсін. Қасиетті жұпар иісті жан-жаққа тарату үшін, бас көтерген кездерінде, Ақ баталы Сұлулықтың  ізбасарларына жолдауындағы Сақтаушының сөзі, жетпіс жыл бұрын бүкіл әлемдік кірес жорығында айтқан үні  сөзсіз олардың құлағына келіп тұрады, “Рух сияқты жеңіл”, “ауа сияқты таза”, “алаулаған оттай”, “жел сияқты жүйрік”- Баһаулланың Тас тақтадағы өзінің сүйікті таңдаулыларына арнаған өсиеті осындай болған, ал жиынның қалған барлық сенушілеріне - Бұл Күнге келген Құдай Ашылымының даңқын жариялаңдар, адамдардың жанын тірілтіңдер, Дара құдіретті Құдай тағайыңдаған Күнәдан арылтушыға жүректеріңнен махаббат отын алаулатып жан-жаққа тараңдар деген.[Бүкіләлемдік Әділет Үйі : қолы қойылған] "
  },
  {
    "title": "Ризван 2022",
    "content": "Əлем баһаиларына. Аса сүйікті Достар. 1)Дайындық пен ойтолғам, сондай-ақ ерен еңбекке толы бір жыл аяқталды – Киелі Жерде Оның мəртебесіне арналған шараға қатысу үшін өкілдерді аттандырумен қоса, Абдул-Баһа Қайтуының жүзжылдығын атап өтуге достардың әлем бойынша іс-қимылымен ерекшеленді.Осындай іс-қимылдардың арқасында, Абдул-Баһаның ғұмырынан туатын шабытты, тек баһаилар ғана емес, есепсіз көп жан өз бойларынан сезінді.Оның əрбір адам баласына деген қамқорлығы, Сенімге үйрету жұмысын атқаруы, білім беру саласы мен қоғамның əл-ауқатына бағытталған шараларға атсалысуы, Шығыс пен Батыстағы дискурстарға қосқан терең үлесі, Ғибадат Үйлері құрылыс жобаларын шын көңілмен ынталандыруы, баһаи əкімшілігінің әуелгі пішінін қалыптастыруы, қауымдастық өмірінің әрқилы қыр-сырын жетілдіруі — осының барлығы Оның өмірінің өзара толықтырушы тұстары Оның Құдай Ісіне қызмет ету және адамзатқа қызмет етуге деген тұрақты да, кəміл берілгендігінің көрінісі.Ол адамгершілік бедел мен асқан рухани қырағылыққа ие ықпалды тұлға болып қана қоймай, сонымен қатар Абдул-Баһа Баһаулла Ашылымынан босатылған күштер əлемге әсер ете алатұғын таза арна еді.. Сенімге тəн қоғам-құрушы жасампаз күшті аңғару үшін, өзі дін басында болғанда Абдул-Баһаның жетістіктеріне жəне Оның Қаламынан үздіксіз ағылған жетекшіліктің түрлендіруші əсеріне көз салсақ болғаны.Біз өткен Ризванда жіберген жолдауымызда аталған бүгінгі баһаи қауымдастығының қол жеткізген тамаша жетістіктерінің көбісі, Абдул-Баһаның әрекеттері, шешімдері мен нұсқауларынан бастау алады. 2)Баһаи қауымдастығының өз кəміл Өнегесіне ұжымдық құрмет көрсетуі Сенімге тəн қоғам-құрушы күшті барған сайын үлкен мөлшерде босатуға шоғырланған зор бастамаға кірісер алдындағы әлқисса ретінде келуі неткен орынды.Тоғыз Жылдық Жоспар әрі ағымдағы Жоспарлар сериясы ауқымына кіретін түрлі саладағы бастамалар, осынау бәрін қамтушы мақсатты орындауға бағытталған.Осы ұлы рухани іскерлік тұсаукесері ретінде жер жүзінің түкпір-түкпірінде өтіп жатқан 10 000-нан астам конференциялар да осыған шоғырланған.\nБұрын-соңды болмаған қатысушылар санын қабылдайды деп күтілген бұл конференциялар тек баһаиларды ғана емес, сонымен қатар бірлік құруға жəне əлемді жақсартуға құлшынысы ортақ басқа да көптеген адамзат жанашырларының басын қоспақ.\n . Болып кеткен жиналыстардың рухынан-ақ, қатысушылардың табандылығы мен мақсатқа адалдық сезімі өздері үлес қосқан өміршең ақыл-кеңес пен сол шаттыққа толы кездесулерде зерттелген ұжымдық көзбағдардан жігер алуынан көрініс тауып отыр.\nАлдағы айлар мен жылдар не əкеледі екен деп дəмелене күтудеміз.. 3) Кеңесшілер Конференциясына 2021 жылдың 30-желтоқсанда үндеу жасағалы, Ұлттық Рухани Жиналыстар мен Аймақтық Кеңестер Тоғыз Жылдық жоспар кезеңінде өз құзырындағы кластерлердегі өсу процесінің қарқынын арттыру мүмкіндіктерін байыппен бағалады.\nУақыт өте келе прогрессті өлшеу мақсатында Жоспар екі кезең ішінде, яғни төрт және бес жыл мерзімде, айқара жазылады деп қарастырған жөн деп таптық, ал Ұлттық Жиналыстарға 2026 жылғы Ризванда, сосын 2031 жылғы Ризванда өз қауымдастықтарында қандай жетістікке жетуді көздейтінін ойластыру ұсынылды.\nБұл жаттығу кластерлер шекарасын қайта бағалауға əкеліп соқты да, сөйтіп бейімдеу нəтижесінде бүкіл əлемдегі кластерлердің жалпы саны бір ширекке көтеріліп, 22 000-нан асып кетті.Алынған болжамға сәйкес, Жоспардың соңына қарай əртүрлі деңгейдегі өсу бағдарламасы шамамен осы кластерлердің 14 000-ында орын алмақшы.Олардың ішінде осы мерзім аралығында өсу бағдарламасы қарқынды болып саналатын кластерлер саны 11 000-ға дейін көбееді деп күтілуде.Ал олардың ішінен 2031 жылға дейін үшінші межеден өткен кластерлер саны 5 000-нан асады деп күтілуде.Бұндай жетістікке жету, сөзсіз, Жоспардың барлық уақытында орасан зор күш-жігер салуды талап етеді.Дегенмен біз бұны талпынуға лайықты ұмтылыстар деп санаймыз, өйткені олар өршіл болса да, қолжетімдінің байыпты бағаланғанын көрсетеді.. 4)Бұл көпті білдіреді. Егер қауымдастық ісін басқару қабілеттері барынша күшейіп, саны артып келе жатқан көптен көп туыстас жандарды қамтитын іс-əрекеттері жылдам көбейіп жатқан əкімшілік институттар мен кеңселер айтарлықтай дамымаған болса, бұндай мақсатты шынымен көзге елестету мүмкін емес болар еді.\nЕгер де барлық, тіпті қауымдастықтың ең тырнақалды деңгейлерінде үйренуге құлшыныс, яғни əрекет ету, ұғыну және басқа жерлердегі ұғыныстарды меңгеруді əдетке айналдырмағанда, бұндай өсуге ұмтылу мүмкін болмас еді.\nАл егер Баһаи әлемінде оқыту жұмысы мен адами ресурстарды дамытуға жүйелі тәсілдеме барған сайын көрініс таппағанда, бұндай болжамдарда ұйғарылған іс-қимылдың жүзеге асуы екіталай болар еді.Осының барлығы Баһаи қауымдастығының өзіндік даралығы мен мұратын сезінуде ілгерілеуге әкеліп соқты.Қауымдастық құру процесінде сыртқа қарай бағдар ұстауға бел байлау көптеген жерлерде мәдениеттің құрамдас бөлігіне айналып үлгерді; бұл өз кезегінде Баһаи қауымдастығы мүшелігінен бөлек тысқары жердегі қоғамның барған сайын үлкенірек топтарында рухани жəне материалдық прогресске нағыз жауапкершілік сезімі саны артып келе жатқан қауымдастықтарда гүлдеді.Достардың қауымдастық құруға жұмсаған күш-жігері, əлеуметтік іс-қимылмен айналысуы, қоғамдағы басымды дискурстарға үлес қосуы бірегей жаһандық іскерлікке ұласып, іс-қимылдың ортақ тұжырымдасымен, яғни адамзатқа рухани қағидаларды өз істерінде арқау етуге көмектесумен бекітілген.Əкімшілік Тəртіп ұлықталғалы соңғы жүз жыл ішінде қазіргі деңгейіне жетіп, біз суреттеп кеткен оқиғалардың маңыздылығын ескермеуге болмас.. Соңғы екі онжылдықта орын алған және Баһаи әлеміне өз бастамаларын Сенімнің қоғам-құрушы күшін босату тұрғысынан қарауға мүмкіндік берген қабілеттердің ерекше өсуінде біз Құдайдың Ісі өзінің Қалыптасу Ғасырының алтыншы дәуіріне кіргендігі жайлы бұлтартпас дәлелдерді көрудеміз.. Біз алдынғы Ризванда хабарлағанымыздай, сенімнен шабыттанған Баһаи іс-әрекеттерінде адамдардың үлкен санының қатысуымен ерекшеленетін кең таралған феномен, сонымен қатар олардың өз қауымдастықтарына қызмет ету қабілеттері мен машықтарды игеруі Ұстаздың Тәңірлік Жоспарының үшінші дəуірі басталғанын білдіреді; осылайша кезінде бастау алып, ал қазір аяқталған Бір Жылдық Жоспар адалдардың қауымы қол жеткізген тарихи ілгерілеу сериясының нышаны болды.Сенушілердің осынау бірлескен ұжымы жаңа əрі құдіретті бастама қарсаңында алдарынан ашылып жатқан мүмкіндіктерді қармауға дайын тұр.. \n5)Қазір аяқталып жатқан сол дəуірдің айрықша сипаты – құрлықтық Ғибадат Үйлерінің соңғысының салынуы және ұлттық әрі жергілікті деңгейдегі Ғибадат Үйлерінің тұрғызылуы бойынша жобалардың қолға алынуы.\nӘлем бойынша Баһаилар көп нəрсеге, оның ішінде Машрикұл-Азқар тұжырымдамасы жайлы және ол бейнелейтін ғибадат пен қызмет етудегі біртұтастыққа үйренді.Қалыптасу Ғасырының алтыншы дəуірі барысында одан да көп нəрсеге, қауымдастық ішінде гүлденген мінәжат өмірін дамытудан - ол шабыт бітіретін қызметтен - Машриқұл-Азқар пайда болуына жетелейтін жол жайлы үйрену керек болады.Әртүрлі Ұлттық Рухани Жиналыстармен кеңесу қолға алынып жатыр, солардың барысында, біз таяу жылдары қай жерлерде Баһаи Ғибадат Үйлері тұрғызылатыны жайлы хабарлап тұратын боламыз.\n6) Ұлы Есім қауымдастығы күш үстіне күш қосып жатқаны бізді қуантқанымен, әлемдегі қайғы-қасірет пен ашыну тудыратын жағдайлар мен қақтығыстардың жалғасып жатқанын көргенде, әсіресе жұртшылыққа зобалаң сала отырып, халықаралық істерді шайқалтқан деструктивті күштердің белең алуына куә болғанымызға терең күйінеміз.\nБаһаи қауымдастығы əртүрлі шарттарда талай рет көрсеткендей, Баһаулла ізбасарлары өз жағдайлары қандай қиын болса да, айналасындағыларға қол ұшын созып, қолдау көрсетуге əзір тұратынын біз жақсы білеміз де, сенімдіміз де.Алайда, адамзат өз істерін бүтіндей əділеттілік жəне шындық іргетасына орнатпайынша, өкінішке қарай, жазмышы бір дағдарыстан екінші дағдарысқа сандалу болмақ.Егер Еуропада жуырда басталған соғыс болашаққа қандай да бір сабақ бермек болса, қоғам шынайы әрі берік бейбітшілікке қол жеткізе алуы үшін әлем қабылдауы керек бағытты жедел еске салсын деп дұға етеміз.\nБаһаулла Өз заманындағы патшалар мен президенттерге жариялаған қағидалары, сонымен қатар бұрынғы жəне қазіргі ел билеушілерге жүктеген салмақты міндеттемелері, Оның Қаламы алғаш жазған уақытқа қарағанда, қазіргі таңда, бәлкім, одан асқан көкейкесті әрі шұғыл.\nБұлжымай ілгерілеп жатқан Құдайдың Ұлы Жоспары өзімен бірге қатал сынақ пен күйзеліс әкелсе де, ақыр аяғында адамзатты əділеттік, бейбітшілік пен бірлікке жетелейтін контекст болып табылатын, Баһаилар үшін өздері айналысып жүрген Құдайдың Кіші Жоспары айқара жазылып келе жатыр.Бүгінгі қоғамның дисфункционалдық жағдайы Сенімге тән қоғам-құрушы күшті босатудың қажеттілігін әбден анық әрі өзекті етеді. . Әзірше қалшылдау мен толқулар одан әрмен əлемді ауыр азапқа сала беретін күту қалып отыр;. Құдайдың барлық балалары абыржу мен ащы қайғығадан арылсын деп бағыштаған əрбір ізгі жалбарынуымыз, сіздер Бейбітшілік Ханзадасы Ісіне жасап жүрген қызметтеріңізге қажетті табыс үшін қоса айтылған шын жүректен шыққан дұғамен неліктен сүйемелденітін, сөзсіз, ұғынып жүрсіздер.7.2021жылдың 30 желтоқсанындағы жолдауда баяндалғандай, Жоспар іс-әрекеттерінің қарқыны артқан сайын, текті сипаттамаларға ие қауымдастықтар дамуын көрудеміз.Қоғамдар түрлі күйзелістерге ұшыраған сайын, Абһа Сұлулығының ізбасарлары төзімділік пен парасаттылық қасиеттері, мінез-құлық стандарты әрі принциптерге адалдығы, бірлікке деген ұмтылыстарында өздері паш ететін мейірбандық, баз кешу және сабырлығымен барған сайын көбірек ерекшеленуі керек.\nСындарлы қиыншылық кезеңдерде, сенушілер қайта-қайта көрсеткен ерекше қасиеттер мен қарым-қатынасы үшін, əсіресе қоғам өміріне қауіп-қатер және күтпеген тəртіпсіздіктер төнген кезде, адамдар баһаилардан ақыл-кеңес пен түсіндірме сұрап, қолдауына жүгініп келді.Осы байқағанымызды бөлісе отырып, баһаи қауымдастығының өзі де əлемде болып жатқан дезинтеграция күшінің ықпалын бастан кешіретіні бізге мәлім.Сонымен қатар, достар Құдай Сөзін жаюға тырысқан сайын жан-жақтан ертелі-кеш қайшы тұратын күштер еселенетінін түсінеміз.\nОлар əйтеуір бой көтеретін сынаққа төтеп беріп, бастамаларының тұтастығын жоғалтпауы үшін өздерінің рухы мен санасын шынықтыруы керек.\nБірақ алда қандай сұрапыл күтсе де, баһаилар Істің кемесі бәріне төтеп беретінін жақсы біледі.\nСапарының бірінен соң бірі жалғасқан кезеңдері толқындардан жүзіп өтіп, сұрапылдарды еңсерді.\nЕнді ол жаңа көкжиекке қарай бет алды.Ең Құдіреттінің растаулары – оның желкенін желге толтырып, барар мұратына айдап ұйытқуы.\nАл Өсиетнама – киелі кемеге тура да, анық бағыт ұстауға көмектесіп, жол көрсететін темірқазық.Ондағы жүзіп бара жатқандардың барлығына көктегі қосындар батасын молынан бергей.\n[Қол қойылды: Бүкілəлемдік Əділет Үйі]\n"
  },
  {
    "title": "30 желтоқсан .2021 ",
    "content": "Кеңесшілер Алқасының Континенттік конференциясына . Аса сүйікті достар!. 1) Осы жылғы Ризванда бахаи әлемі, үйрену, өсу, адамзатқа қызмет етудегі адам нанғысыз қабілеттерін дамытуының арқасында, ширек ғасырда түрленуді бастан кешкені жайлы біз айтқан болатынбыз. Бірақ осы кезеңнің жетістіктері қаншалықты жарқын болса да, келер уақыттағы жетістіктері одан басым түсуі тиіс. Жоспарлардың жуырда ғана басталған жаңа топтамасының аяқталуына қарай, баһаи қауымдастығы шұғыласы қазіргі таңда еміс қана байқалынатын қабілеттерді иеленуі керек. Таяудағы күндердері, талқылауларыңыздың барысында сіздер осындай күшейген қауымдастықты құру үшін, ненің қажет екенін зерттеумен айналысатын боласыздар. \n2) Баһаулла - өлім құрығынан құтылмас адамдардың толық ғайыптан болмыс мекеніне кіруінің мақсатын: олардың әлемді жақсарту игілігі үшін еңбектеніп, келісім мен үйлесімділікте бірлесе өмір сүре алуында» деп мәлімдеді. Ол ашқан ілім бұны іске асырды. Мұндай ұжымдық мақсатты саналы түрде қолдайтын қоғамды құру – тек қазіргі ұрпақтың ғана емес, сондай-ақ көптеген келешек ұрпақтардың да ісі екендігі және Баһаулланың ізбасарлары олармен бірге осы бастамада еңбектенетіндердің барлығын құшақ жая қарсы алуда. Бұл сыртқы әлемге бағдарланған серпінді қауымдастықтарды өсіріп-дамытуды үйрену дегенді білдіреді; бұл осы қауымдастықтар рухани және материалдық өрлеуді алға жылжытуды үйренуде дегенді білдіреді; бұл осы өрлеудің бағытына әсер ететін дискурстарға қалайша үлес қосуды үйрену дегенді білдіреді. Бастамалардың мұндай салалары, әрине, жақсы мәлім. Бір қырынан қарағанда, олар біршама өзгеше, және әрқайсысында өзінің ерекшеліктері мен міндетті түрде шешуді талап ететін мәселелері бар. Әйтсе де олардың барлығы адамның жанында жасырынулы жатқан қуатты оятып оны қоғамды жақсартуға бағыттау тәсілдері болып табылады. Бірлесе олар Сенімнің «қоғам құрушы жасампаз күші» деп Сақтаушы сипаттап кеткенді босатып шығарудың құралы болып табылады. Баһаулла Ісіне тән осы ажырамас күш адамзатқа қызмет етуді және Құдай Сөзін таратуды үйреніп жатқан кез-келген баһаи қауымдастығының тіпті енді ғана басталып келе жатқан күш салуыларынан да көруге болады. Оның Ашылымында күні бұрын болжанған әлемдік қоғамға жету әлі өте алыс болса да, әрине Оның ілімінің қағидаларын өзінің әлеуметтік нақтылығында қолдануды шындап үйреніп жатқан көптеген қауымдастықтардың барына еш күмән жоқ. Осы Күннің ұлылығын және өз әрекеттерінің маңыздылығын ұғына отырып, тәңірлік ілім қағидаларының негізінде қалыптасқан қоғамның пайда болуына ұмтылып жатқан жандар қаншалықты шексіз батаға бөленген десеңізші! \n3) Ризванда бастау алған ғаламдық Жоспарлардың топтамасы толық жиырма бес жылға созылмақ. Ол Істің кемесін баһаи заманының үшінші жүз жылдығына көшіреді де 2046 жылдың Ризванында аяқталады. Осы кезең бойында баһаи әлемі бірегей мақсатқа ғана\nшоғырланатын болдады: Сенімнің қоғам құрушы күшін көбінесе үдемелі түрде босату. Осы ауқымды мақсатты жүзеге асыру сенушінің, жергілікті қауымдастықтың және Сенім институттарының әлеуеттерін одан әрі арттыруды талап етпек. Жоспардың осы үш тұрақты кейіпкерінің әрқайсысының өз үлесі бар және әрқайсысының дамытуға қажетті қабілеттері мен қасиеттері бар. Алайда олардың әрқайсысы өз бетінше өз әлеуетін толықтай аша алмайды. Олардың бір-бірімен серпінді қарым-қатынастарының нығайуының арқасында олардың күштері бірігіп, арта түседі. Абдул-Баһа адамдар ынтымақтастық пен өзара көмек қасиеттерін көбірек танытқан сайын, «адамзат қоғамы өсіп және көркейгенде, көбірек алға жылжитын болады» деп түсіндіреді; Сенімде бұл қағида адамдардың, Сенім институттары мен қауымдастықтардың өзара әрекеттесуін ерекшелендіріп, қалыптастырады және ол Іс ағзасын өнегелік қуатқа және рухани денсаулыққа бөлейді. \n4) Жоспар үдерістері арқылы тәрбиеленіп жалындап өсіп келе жатқан жандар, – «кез келген дертті емдеудің ең жоғарғы дауасы » Баһаулла ілімінің қағидаларын- анағұрлым тереңірек түсінуге және оны өз қоғамының мұқтаждықтарына қолдануға ұмтылады. Олар әр адамның есен-саулығы тұтастай алғандағы қоғамның есен-саулығына тәуелді екенін мойындай отырып, өздерін жаппай өркендеуге арнайды. Олар – алдын-ала пішілген көзқарасты ұстанымнан және бұ дүниелік билік үшін күрестен тартынатын, шүбәсіз азаматтар. Бұның орнына олар бар зейіндерін айырмашылықтарды еңсеруге, көзқарастарды үйлестіруге және шешім қабылдауда, кеңесуді қолдануды ынталандыруға шоғырлауда. Олар тұрақты әлеуметтік тәртіптің құрылыс блоктары қызметін атқаратын сенімділік, ынтымақтастық және ұстамдылық сияқты қасиеттер мен қарым-қатынас түрлеріне ерекше мән беруде. Олар ұтымды ақыл мен ғылымды адамзаттың өрлеуі үшін өміршең маңызы бар факторлар ретінде қорғауда. Олар түсіністікпен төзімділік білдіру және өзара түсінушілікті жақтайды және олардың ойларында ең жоғарғы орын алатын адамзат бірлігі сезімімен олар әр адамды ынтымақтасуға болатын әлеуетті серіктес ретінде қарастырады және тіпті ескі дәстүр салдарынан бір-біріне дұшпандық танытатын топтардың арасында да жолдастық сезімін тәрбиелеп өсіруге ұмтылады. Олар материализм күштері олардың маңайында қалай әрекет ететіп жатқанын саналы түрде түсінуде және әлемде әлі де орын алып жатқан әділетсіздіктің сансыз көріністерін анық ажыратады, бірақ олар бірліктің жасампаз күшін және адамзаттың альтруизмге деген қабілетін де соншалықты айқын көруде. Олар жүректерді өзгертуге және сенімсіздікті жеңуге пәрменді шынайы діннің күшін ажыратады, сондықтан олар келешектің берер жемісіне деген сенімділікпен дамуға қол жеткізуге болатын жағдайларды жасау үшін еңбектенуде. Олар әр жанның ар-ұждан бостандығына деген құрметті сақтап, басқалармен өз сенімдерін ашық бөліседі және ешқашан ешкімге жеке бастарының стандарттарын мәжбүрлеп таңбайды. Әйтсе де, олар барлық сұрақтарға жауап таптық деуге талаптанбаса да, олар үйренгендерін және әлі де оларға нені үйрену керек екендіктерін анық түсінеді. Құлдырау кезінде олар өте сабырлы; олардың күш-жігерлері бір-бірімен алмасып отыратын әрекет пен ой толғау ырғағында алға жылжуда. Осы тәрізді қауымдастықтарды құруға анағұрлым көп адамдар жәрдемдесетін жерлерде Сенімге тән адамдардың әлеуметтік болмысын және сондай-ақ олардың ішкі өмірлерін\nтүрлендіретін күші анағұрлым елене түсуде. Жоспардың басты мақсатына жетуге жанын сала ұмтылуымыз осындай көптеген, көптеген қауымдастықтардың пайда болуына алып келетініне біз сенімдіміз. \nКластерлер қозғалысы \n5) Сенімге тән қоғамды құруға арналған жасампаз күш жақсы көрінуі үшін, ең алдымен, жер шарының әрбір бөлігінде Сенімге лек-легімен ену үдерісінің одан сайын алға жылжуы талап етіледі. Баһаулла Ашылымы нұрының неқұрлым көбірек таралуына және Оның Сенімінің қоғам негізінде анақұрлым тереңірек тамыр жаюына бағытталған өз мәнінде рухани бастамалардың: өсу бағдарламасын бастаған кластерлер саны және олардың әрқайсысы қарқындылық деңгейіне жеткендігін өлшейтін нәтижелер бар. Бүгінде осы екі көрсеткішті шапшаң ілгерілетуге арналған құрал-тәсілдер баршылық. Ғаламдық Жоспарлардың ағымдағы топтамасының барысында, Ең Ұлы Есімнің қауымдастығы жүзеге асыру үшін алға қойған мақсаты: ол жер бетінің барлық кластерлерінде қарқынды өсу бағдарламасын орнату. Мұндай айбынды міндет бұрын-соңды болып көрмеген ауқымдағы іс-әрекеттің кеңейтілуі мен қарқындылығын арттыруды болжайды. Тоғызжылдық Жоспар кезінде осы мақсатты іске асыруда шапшаң өрлеуге қол жеткізу керек. \n6) Даярлық қадам ретінде біз сіздерден Ұлттық Рухани Жиналыстар мен Аймақтық баһаи кеңестеріне, олардың аумақтарын кластерлерге бөлу тәсімінде қандайда бір түзетулер жасау пайдалы болады ма, жоқ па екенін анықтауға көмектесулеріңізді өтінеміз. Өздеріңізге мәлім, кластер дегеніміз – Жоспардың іс-шараларын басқаратын әрі орнықты түрде дамытуға болатын аймақ. Соңғы жиырма бір жылда әр түрлі мәнмәтінде және жер бетінің әр алуан бөліктерінде «басқарылуы» мүмкін кластердің өлшемі туралы көп нәрсені білдік; кей елдерде өсуіне байланысты шартты түзетулерді талқылау әлдеқашан басталған еді. Көп жағдайларда осындай қайта бағалау қандайда бір өзгерістерге алып келмейді, бірақ кейбіреуінде ол кластерді бөлуге немесе оның өлшемінің кішірейтілуіне апарып соғады, ал кейде кластер іріленуі мүмкін. Табиғи ландшафттың салдарынан халық аз қоныстанған аумақтарды кластерлеу тәсімінен шығарып тастауға болады. Осындай жерлерде тұрып жатқан сенушілер, сөзсіз, өз жағдайларына қарай қолданатын әрекеттер жүйесінің элементтерін пайдаланатын болады. \n7) Кластерлердің даму үздіксіздігі бойынша қозғалысы қауымдастықты кеңейту мен нығайту үшін негізгі үлгі болып қалмақ. Сол арқылы ілгері басып даму жолдарының сипаттамалары мен әсіресе, осы жолдағы өрлеуді белгілейтін бірінші, екінші және үшінші межелер достарға біздің өткен жолдауларымыздан жақсы таныс және біз бұған дейін хабарлағанымызды қайталаудың қажеттілігі жоқ деп есептейміз. Біз Біржылдық Жоспардың соңына қарай өсу бағдарламалары 6000-нан аса кластерлерде жүзеге асырылады, олардың 5000-нда достар екінші межеден өтеді және 1300-нде сенушілер ары қарай жылжиды деп үміттенеміз. Таяудағы тоғыз жылда бұл сандар әжептәуір өсуі\nтиіс. Әр елде кластерлеу тәсіміне кез келген түзетулер белгіленген соң, біз сіздерден Жоспар кезінде бірінші, екінші және үшінші межелер шеңберінен сәйкесінше тыс алға баса алатын кластерлер санын болжау үшін, Ұлттық Жиналыстармен және Аймақтық кеңестермен жұмыс істеулеріңізді өтінеміз. Кейінірек бұл сандарды қажетінше нақтылауға болады және бұған тым көп уақыт бөлу міндетті емес; бұны тек алдын-ала бағалауға жақсы негізделгенін ескеру қажет. Сол себептен біз осы болжамдардың нәтижелерін Наурызға дейін Бүкіләлемдік Баһаи Орталығына жіберуді өтінеміз. Бұл бізге Ризванда баһаи әлемінің Тоғызжылдық Жоспарға арналған жалпы ұжымдық талпыныстарын баяндауға көмектеседі. \n8) Кейбір аймақтар мен елдер Сенім дамуының ерте сатысында тұрғанын және өсу үдерісін жеделдету арқылы баһаи әлемінің оқып-үйренуі осы жерлерге де пайда келтіруіне байланысты қатты қажеттіліктің барын түсінеміз. Маңызды да айқын сабақтардың бірі – бұл осындай аймақ үшін үшінші межеден өтіп қойған кластердің орасан зор құндылығы. Осындай кластердегі достар мұндай өрлеуге қажетті қабілеттер өрісін дамыта салысымен және қауымдастық құру бойынша күш-жігер саласындағы жаңа түсініктер мен тәжірибе алмасуды тарату үшін амал-құралдар пайда бола салысымен, төңіректегі кластерлерде кеңейту мен нығайту бойынша жұмысты жедел шапшаңдату мүмкін болады. Бұны ескере отырып, Тоғызжылдық Жоспар кезінде, кем дегенде, әр елдегі және әр аймақтағы бір кластерде өсу үдерісі қарқындылықтың осындай деңгейіне жетуі әбден қажет. Бұл Жоспардың басты мақсаттарының бірін құрайды және көптеген берілген жандардың шоғырланып күш салуын талап етпек. Халықаралық оқыту орталығы осы мақсатқа жету үшін бірнеше стратегияларды іске асыру үшін, сіздермен жұмыс істеуге дайын. Бұның ішіндегі бастысы әрекеттер жүйесімен таныс және бірнеше жылдар бойы Іске қызмет етуге айтарлықтай уақыт пен күш-қуатты арнауға дайын халықаралық және жергілікті пионерлер тобын жіберу болмақ. Сіздерге Ұлттық Рухани Жиналыстар мен Аймақтық баһаи кеңестеріне өткеннің көптеген қаһарман жандарының жолын қуып, Сенім нұрының барлық өңірлерде жарқырап жайнауына жағдай жасау үшін көтерілетін сенушілерді рухтандырудың шұғыл қажеттілігін жеткізу қажет болады. Атап айтқанда, біз көмекті қажет ететін аймақтарда пионерлердің легін қамтамасыз ету үшін және сондай-ақ басқа да тәсілдермен қолдау көрсету үшін күш пен тәжірибе жинақталған елдерге, аймақтар мен кластерлерге назар аударамыз. Қолдаудың бұл легі, дамуға соншалықты қажетті ынтымақтастық пен өзара көмек рухы жүйелі әрекетте көрініс табатын тағы бір әдіс болып табылады. \n9) Осыған дейінгі Жоспарлар топтамасының – әсіресе соңғы Бесжылдық Жоспардың – Сенімге оқыту жұмысындағы жетістіктерге қол жеткізу аса ірі өрлеусіз мүмкін емес еді. Рухани тақырыптар бойынша әңгімелесуге қатысу қабілеті – біздің 2015 жылғы сіздердің конференцияларыңызға арналған жолдауда зерттелген қабілет, бұл осы жұмыстың маңызды қыры. Сол жолдауда біз бұл қабілет институт курстарына қатысу мен іс жүзіндегі тәжірибе жасаудың арқасында қалай дамитынын суреттеген едік. Жергілікті деңгейде жайылған әрекет үлгісі сан алуан жағдайларды ұсынатыны айқын, ондағы қабылдағыш жандар – кейде тұтас жанұялар немесе құрдастар тобы –\nСенімнің көзбағдары мен Баһаулла Тұлғасына қызығушылық оятатын мазмұнды әңгімелерге ат салыса алады. Уақыт өте келе мұндай жандардың көбісі, әсіресе қызмет ету арқылы қауымдастық өміріне қатысуға деген сенімділікке ие болу үдерісінде олар өздерін баһаи қауымдастығына теңей бастайды. Әрине, қауымдастық әжептәуір үлкен немесе шағын болсын, дайын болған адамға өзара әрекеттесудегі, кез-келген деңгейін құптайды. Әйтсе де Баһаулланы Құдай Келтірушісі ретінде мойындау және баһаи қауымдастығының мүшелігімен ғана байланысты артықшылықтар мен міндеттемелерді қабылдау – бұл баһаи іс-шараларындағы тұрақты қатысудан немесе баһаи қағидаларын қолдауды білдіруден мүлдем өзгеше, ол адамның рухани дамуындағы ерекше сәт. Тәжірибе көрсеткендей, бұл қадамды жасағысы келетін кез-келген адамға бұл аймақта не болмаса басқа аймақта қауымдастық құру бастамаларының арқасында құрылған орта біршама оңай жасауға мүмкіндік береді. Бұл күш-жігерлер қай жерде жасалса да, достарға Сенімнің есіктері айқара ашық екенін және оның босағасында тұрғандарды жігерлендіру маңызды екенін есте ұстаған жөн. Және мұндай бастамалар біраз уақыт бойы едәуір тұрақты болған аймақтарда көптеген сенушілер жасаған іс-әрекеттің серпінді, кеңеюші үлгісінің арқасында отбасылар, достардың топтары және тіпті үй шаруашылығындағы топтардың табиғи түрде Іс саясына кіруге дайын болатыны анықталды. Өйткені қауымдастыққа қосылу мүмкіндігін ашық және ұжымдық сана-сезімді бөлісетін барлық адамдардың қатысуымен талқылауға болатын жерде, жандар сенімділікке ие болу үшін бұл қадамды бірге жасау оңайырақ болады. Баһаи институттары, әсіресе Жергілікті Рухани Жиналыстар мұндай дамуға жол беретін ойлау салтын меңгеріп, кез-келген кедергілерді жоюды қамтамасыз етулері керек. \n10. Қай жерде тұрып жатса да, сенушілерге өз орталарында Сенімге оқытудың тиімді тәсілдері жайлы қайта-қайта ой толғау үшін және жүректерінде Тәңірлік Патшалықтың растауларын тартатын Сенімге оқытуға деген құштарлықты тұтандыру үшін, біз сіздерден және сіздердің көмекшілеріңізден, оларға жәрдемдесулеріңізді сұраймыз. Сенім батасын алған жандар, барлық жерде және әр сәтте ести қоятын құлақты табуға тырыса отырып, осы сыйды туған-туыстарымен, достарымен, сыныптастарымен, әріптестерімен және бұған дейін кездестірмеген адамдармен әңгімелесу кезінде табиғи түрде бөліскілері келетін болады. Сан алуан жағдайлар сан алуан тәсілдерді пайдалануға жол береді және достар өздері орналасқан жерде аса тиімді тәсілдер жайлы оқып-үйренудің үздіксіз үдерісіне қатыстырылуы тиіс. \nЕң дамыған кластерлерден үйрену \n11) Алты жыл бұрын біз сіздерге достардың өсу үздіксіздігінде үшінші межеден өткен кластердің сипаттамаларын суреттеген едік. Мұндай ілгері басу үшін жеке көршілестіктер не ауылдарда жүзеге асырылатын қарқынды іс-әрекет болу керек, сондай-ақ бүкіл кластердегі тұрып жатқан сенушілердің көпшілігі күш-жігерлерін салып келісімде жұмыла жасаулары керек – басқаша айтқанда, қауымдастық құру жұмысындағы жаппай қатысудың өсіп келе жатқан рухы – қажет деп болжанып отыр.\nІс жүзінде бұл, кластердің қай бөлігінде тұрып жатса да, Жоспардың әрекеттер жүйесін өздерінің жағдайларының нақтылығына шығармашылық тұрғыдан және ақылмен қолданатын баһаилардың әжептәуір санын жұмылдыруды білдіреді. Бұл отбасылар мен жеке сенушілер бірге еңбектеніп, өсіп келе жатқан орталыққа өздерінің тиесілілігі жайлы саналы түрдегі шешімді қабылдайтынын тұспалдайды. Мұндай достар тобы өздері тиесілі әлеуметтік ортамен – жұмыс не оқу орны бойынша, өңірдегі мектепте немесе қандайда болмасын басқа қауымдық орталықта құрылған ортамен – өзара әрекеттесіп және олармен бірге қызмет етуге көтерілетін адамдарды сүйемелдейді, солай өз іс-әрекетіне қатысудың аясын кеңейтуге кіріседі. Мұндай күш салудың үлкен артықшылықтары бар. Егер де кластерде қарқынды іс-әрекеттің бірнеше өркендеген орталықтары болса да, бұрынғысынша жүзеге асырылатын барлық іс-әрекеттің едәуір үлесін кластердің қалған бөлігіндегі күш салулар құрауы мүмкін. Осыған байланысты біз Сенімге қабылдағыштығы байқалған, бірақ бүкіл кластер бойы бытыраңқы орналасқан халықтың белгілі бір сегментімен жүйелі түрде байланыс орнату үшін, кейбір кластерлерде қолға алынып жатқан қадамдарды да атап өтеміз. Бұны бұрынғысынша болашағы зор болатын қауымдастық құру жұмысының ерекше түрі ретінде қарастыруға болады. Жоспар жұмысына қатысудың барлық түрлері кеңейген сайын, достарда бір-бірінің тәжірибесінен үйрену және бір-бірінің бойында Сенімге оқыту қуанышын тұтандырудың көптеген мүмкіндіктері пайда болады. \n12) Әлбетте, соңғы жылдарда қабылдағыш көршілестер мен ауылдарда жүргізілетін жұмысқа ерекше көңіл бөлінеді. Осындай жерлердегі тұрғындар баһаи іс-әрекеттеріне жаппай қатыса бастаған сайын, бұл үдеріске тән санқырлылықты еңсеру үшін үйлестіруді анағұрлым мұқият ойластыру қажет. Әрбір қарқынды іс-әрекеттің орталығында осындай іс-әрекеттің ауқымын кеңейту мақсатымен көптеген жақын маңдағы үй қожалықтарына қауымдастық құру іс-әрекеттерін ұйымдастыратын отбасылар топтарының арасында ынтымақтастық туралы келісімдер туындайды; бейресми достар тобы оларды жігерлендіріп, ағымдағы бастамаларға қолдау көрсетеді. Мұндай жерлердегі күнделікті өмірдің сипаты көптеген адамдар бір уақытта қатысатын іс-әрекеттің түрлері табыну мен қызмет ету қатты бағаланатын жаңадан туындап келе жатқан мәдениетке сай бола бастайды. Шабыттандыратын, жақсы әзірленген қауымдастық басқосулар – кей жағдайларда оларға лагерлер мен фестивальдар жатады – анағұрлым жиі өтеді, ал ән мен әуендер мұндай іс-шараларда көрнекті орын алады. Шынымен де, бастапқыдан-ақ қауымдастық дамуының ажырамас бөлігі болып табылатын, жалпы, өнер мұндай жай-күйде қуанышты оятудың, бірлік дәнекерлерін күшейтудің, білімді тарату мен түсінікті жақсартудың, сондай-ақ дүйім қауымдағы адамдарды Істің қағидаларымен таныстырудың маңызды құралына айналады. Әлбетте, басты назар бұрынғысынша сыртқы әлемге бағдар сақтауға аударылады: іс-әрекеттің гүлденген үлгісінің жемістерін Сеніммен әлі де таныс емес жандармен үнемі бөлісудің әдістерін табу. \n13) Осылардың арасында біз ерекше үміт ұялататын құбылысты байқадық, оның алғашқы шұғылаларын біз 2015 жылы сіздердің конференцияларыңызға жазған жолдауымызда суреттедік, бұл құбылыс жаңа озық шепті құрайды. Адамдардың үлкен\nсанын қалайша қамту туралы оқып-үйрену үшінші межеден өткен кез келген кластерге тән болғанымен, нақты бір аймақ тұрғындарының едәуір бөлігі қауымдастық құру іс-әрекетіне қатысатын достардың назары, нүктеге жақындаған сайын, міндетті түрде кеңейе бастайды. Бұл, бәлкім, кластердегі нақты бір тұрғылықты ауданға ғана немесе сондай бірнеше аудандарға, не бір ауылға қатысты; осындай нақтылық кластердің басқа бөліктеріне әлі де болса әсер етпеуі мүмкін. Бірақ мұндай жергілікті деңгейде жұмыс істейтін достардың ойлары көбінесе олардың қасында тұрып жатқандардың барлығының өрлеуі мен әл-ауқатына қарай аударылады. Баһаи институттарының көп бөлігі не тіпті барлығы да, қауымдастықтың іс-әрекетіне қатысатын барлық балалар мен жасөспірімдер буынының рухани білім алуына деген жауапкершіліктерін бәлкім, әлдеқайда қаттырақ сезінеді. Жергілікті Рухани Жиналыстар билік басындағылармен ресми ынтымақтасуға түсе отырып, жергілікті көшбасшылармен қарым-қатынастарын нығайтуда және жасөспірімдер, жастар, әйелдер, отбасылар немесе басқа да адамдардың мұқтаждықтарына жауап беретін әлеуметтік әрекеттердің ұлғайып келе жатқан бастамаларына әлдеқайда көп көңіл бөледі. Іс-әрекеттердің деңгейі мен алуантүрлігі өздігінен Көмекшілер Алқасының мүшелері бір ауылда немесе көршілестікте қызмет ету үшін көп ассистенттерін тағайындаулары керек; әр ассистент, қажет кезде, кеңестер мен қолдауды ұсына отырып, ағымдағы үдерістерге түрткі бере отырып, бір не бірнеше әрекет ету сызықтарын ұстана алады. \n14) Жоспардың іс-әрекеті таралуының мұндай дәрежесіне жеткен жерлердегі тұрғындар арасында, енді өздерінің жеке басының дамуының бағытын басқаруға әжептәуір қабілетті бола бастаған, ал ондағы Сенім институттары мен қызметтері өз міндеттемелері жайлы кең ауқымды бағыт бағдар алған. Әрине, бұл міндеттемелерге бұрынғысынша қабілеттерді үздіксіз өсіріп-дамыту мен бастама көтерушілерді қолдау үшін сенімді жүйе орнату кіреді. Бірақ қауымдастықты алға жылжыту бұрынғыға қарағанда, көбінесе өз орталарында әрекет ететін әлеуметтік күштерді түсінетін және қауымдастықтың көптеген күш-жігерлерінің тұтастығын сақтау үшін еңбектенетін Сенімнің жергілікті институттары мен қызметтеріне тәуелді. Дей тұрғанмен баһаи қауымдастығының қоршаған қоғаммен қарым-қатынастары терең өзгерістерді бастан өткеруде. Ресми әкімшілік құрылымдар мен бейресми ынтымақтастық механизмі деңгейінде баһаи қауымдастығы өзіне маңызды міндеттемелерді алып, рухани және материалдық өрлеу жайлы оқып-үйренудің кең ұжымдық процессін қоғамдағы қарқынды түрдегі едәуір көрнекті әрекет етуші адамдарға айналды. Дәл сол уақытта, қоршаған ортада баһаи қауымдастығы өмірінің көптеген қырларын қолдап, оның біріктіруші рухын сіңіре бастаған сайын, осылайша құрылған серпін әр алуан топтарға Баһаулланың адамзат бірлігі көрінісінен шабыттана, жұмыла қозғала отырып бірігуге мүмкіндік береді. Қазіргі таңда баһаи қауымдастығының өмір салты осыншама таралған жерлер саны орасан зор болмаса да, бірақ өсіп келеді. Мұнда бұған дейінгіге қарағанда Сенімге тән қауымдастық құруға арналған жасампаз күштердің босатылуы көбірек байқалады. \n15) Әлбетте, баһаи іс-әрекеттерінің таралуының осындай ауқымы барлық тұрғылықты жерлерде байқалатын болашақ емес. Кластердегі немесе оның бөліктеріндегі\nжағдайлардың ықпалын да, халықтың ерекшеліктерін де түсіну, яғни жағдайлардың нақтылығын көру қажет. Осыған сәйкес, солардың арқасында Сенімге тән қауымдастық құруға арналған жасампаз күштер әр алуан жағдайларда көрініс табатын әдіс-тәсілдер де өзгешеленеді. Бірақ белгілі бір аумақта тұрып жатқандарды қандай дәрежеде қамтитынына қарамастан – тіпті кластердегі өсу бағдарламасының қарқындылығына немесе көршілестіктегі не ауылдағы белсенділік деңгейіне қарамастан баһаи қауымдастық өміріне – жергілікті деңгейде қызмет атқаратын достар тап болатын сын-қатер барлық жерде бірдей. Олар өз шынайы жағдайларын оқи алулары керек, мынадай сұрақты өздеріне қоюлары керек: қазіргі таңдағы мүмкіндіктер мен талаптардың тұрғысынан айналымдар топтамасындағы келер айналымға жету үшін қолайлы қандай мақсат болуы мүмкін? Сіздер және көмекшілеріңіз осындай сұрақты қойып, сәйкес стратегияларды анықтауды қамтамасыз ету үшін тамаша жағдайға иесіздер. Ұқсас кластерлердегі достардың тәжірибесінен көп нәрсе үйренуге болады, себебі дәл сол жолда бір қадам алда жүретін қауымдастық, ұмтылу қажет келесі мақсатқа жету жайлы құнды түсініктер бере алады. Оларды не күтіп тұрғаны жайлы ой толғай отырып, олар әр қауымдастық үшін қол жеткізуге болатын мақсат, ал әр мақсат үшін оған жететін жолдың барын айқын байқайды. Осы жолға алдын ала көз жүгіртер болсақ, біз бір қолында адамзат істерін басқару билігін ұстап тұрған, ал екіншісімен бәрін асығу керек, асығу керек деп шақырып жатқан Баһаулланың Өзін көре алмаймыз ба? \nӘлеуметтік өзгеріске үлес қосу \n16) Баһаулла Ашылымы адамзаттың ішкі өмірімен бірге оның әлеуметтік ортасын да түрлендіруге бағытталған. Шоги Эффендінің атынан жазылған хатта әлеуметтік ортада қалайша жандар «рухани өсіп», Ашылым арқылы жарқырайтын «Құдай нұрын толықтай шағылыстыра» алатын атмосфераны қалай қамтамасыз ететіні ашылған. Іске тән қоғам құруға арналған жасампаз күш кластерде босатылатындығының айқын белгісі – бұл Сенім ілімінен шабыттанған тұрғындардың өсіп келе жатқан тобы, өздеріне тиесілі жалпы кең қоғамдағы рухани сипаты мен әлеуметтік жағдайларын жақсартуға көмектесе отырып, күш салуы. Баһаилардың қосатын үлесі қызмет ету қабілетін дамытуға бағытталуымен ерекшеленеді; бұл – халық өзінің жеке дамуының басты әрекет етуші тұлғасы бола алады деген сенімге негізделген тәсіл. \n17) Кластердегі қауымдастық құру жұмысының қарқындылығы артқан сайын, ондағы адамдардың рухани және материалдық өрлеуіне кедергі келтіретін әлеуметтік, экономикалық немесе мәдени тосқауылдарды достар сөзсіз жақсы ажырата бастайды. Балалар мен жасөспірімдерге білім алу жағынан қолдау жетіспейді, қыз балаларға ерте күйеуге шығуға байланысты дәстүрлі ғұрыптардың салдарынан қысым көрсетіледі, отбасыларға денсаулық сақтаудың таныс емес жүйелерін меңгеруде көмек қажет, ауылда ең қажетті заттардың болмауынан қиыншылық көруде, немесе әр түрлі топтардың арасындағы дұшпандық қарым-қатынастардың нәтижесінде туындаған байырғы ырымшылдықтардың болуы – баһаи қауымдастығы кеңейту мен нығайту алаңында күш сала отырып, осындай және көптеген басқа да жағдаяттарға душар болған кездерде мүмкіндігінше, тап сол жағдайларға орай әрекет етуге көтеріледі.\nМұндай жағдаяттарды, кеңейту мен нығайту, қоғамдық әрекет пен кластерлердің ішіндегі басым дискурстарға үлес қосу туралы ой толғағанда – бұл қоғамның жергілікті деңгейінде жүзеге асырылатын біртұтас, ұйымдасқан, сыртқа бағытталған күш салудың өлшемі екені анық болады. Мұндай күш салудың барлығы жалпы әрекеттер жүйесіне сай қолданылады және де бұл, ең алдымен, жалпы іс-әрекет үлгісінің үйлесімділігін қамтамасыз етеді. \n18) Кластерде жергілікті деңгейдегі әлеуметтік іс-әрекеттің алғашқы көріністері ағымдағы адам ресурстарының саны көбейіп, тапсырмалардың анағұрлым кең аясын орындау қабілеті дамыған сайын, соғұрлым байқала түседі. Әсіресе ауылдар қоғамдық әрекет бастамалары пайда болған және қолдау тапқан құнарлы топырақ болды, бірақ қалалық шартты жағдайда да онда тұрып жатқан достар кейде жергілікті мектептермен, азаматтық қоғам ұйымдарымен немесе тіпті мемлекеттік органдармен бірге жұмыс істей отырып, іс-шаралар мен жобаларды өткізуде табысқа жетті. Қоршаған ортаны қоса алғанда, бірқатар маңызды салаларда ауыл шаруашылығы, денсаулық сақтау, өнер және ең бастысы білім беру салаларында да қоғамдық әрекет қолға алынуда. Тоғызжылдық Жоспар барысында, әсіресе институттың нақты бір курстарын зерттеуде осы саладағы көбірек белсенділікті ынталандырған сайын, біз халықтың әлеуметтік және экономикалық дамуына жәрдемдесуге бағытталған ресми және бейресми күш-жігерлердің өсуін көрсек деп үміттенеміз. Қауымдастық деңгейінде осы бастамалардың кейбірінің жұмысын қолдау үшін негізгі әкімшілік құрылымдар қажет болмақ. Қолайлы жағдайлары бар жерлерде оларды Жергілікті Рухани Жиналыстар көп үміт күттірерлік талпыныстарды баулуға үйренуге жаңа туындап келе жатқан бастамаларды ең жақсы түрде дамытатын, ынталандыру қажет болады. Кей жағдайларда іс-әрекеттің белгілі бір саласымен байланысты қажеттіліктер баһаи идеяларынан шабыттанған ұйымдардың құрылуын талап етеді және біз келер Жоспар барысында мұндай ұйымдардың саны көп болады деп күтеміз. Олар өз қауымдастықтарының жергілікті деңгейіндегі оқып-үйренулерінен хабардар болатын және жинақталатын тәжірибені талдай алатын әдіс-тәсілдерді табуға өз тараптарынан Ұлттық Рухани Жиналыстары көмектесулері керек; бұл бөлек жерлерде қоғамдық әрекетті қадағалауға арналған ұйымдар құруды талап етеді. Баһаи әлемін шола отырып, біз Халықаралық баһаи даму ұйымының ынталандыруы мен қолдауының арқасында талпыныстардың осы саласында қандай итермелеуші күш алғанын көретінімізге қуанамыз. \n19) Қоғамдық іс-әрекетке ат салысу қабілеті қоғамдық дискурстарға үлес қосу қабілетімен тығыз байланысты. Шын мәнінде, бұл жай ғана адамдардың өміріне қатысты бір не басқа мәселе бойынша әңгімелесуде ат салысу және баһаилардың қағидалары мен тәжірибесіне сүйенген бағыт бағдарды ұсыну қабілеті. Бұндай көзқарастан, көптеген баһаилар күнделікті қолданатын, мысалға, оқуда немесе жұмыста пайдалану мүмкіндігіне ие және институт курстарына қатысу арқылы дамитын дағды; анағұрлым ресми түрде бұл Халықаралық баһаи қауымдастығы мен сыртқы байланыстардың ұлттық бөлімдерінің жұмысында басты рөл ойнайды. Алайда, бұл қабілет Жергілікті деңгейде сенімге тән қоғам құру үшін жасампаз күштің\nбосатылуына байланысты барған сайын сұранысқа ие бола түсуде, өйткені халықпен тығыз байланыс кеңейту және нығайту жұмыстардың арқасында орнатылады, бұл аймақтың басым әлеуметтік проблемаларын түсінуге, сондай-ақ оның адамдарының оларды жеңуге деген ұмтылысын түсінудің өсуіне әкеледі. Қауымдастық құру іс-әрекетіне ат салысып жатқандардың санының ұлғаюымен қатар, бірыңғай мүше ретінде баһаи қауымдастығының әлеуметтік өрлеу жолындағы тосқауылдарға және өзара әрекеттесетін адамдардың ақыл-ойы мен рухын мазалайтын мәселелерге өзінің ойластырылған көзқарасын ұсыну қажеттілігі де артуда. Бұл Жергілікті Рухани Жиналыстар үшін ерекше мәнге ие. Жоспардың іс-әрекеті белгілі бір дәрежеде халық арасында кең таралған жерлерде Жиналыс өнегелік түсініктің қайнар көзі болып санала бастайды. Уақыт өте келе қоғам дискурстарына үлес қосуға бағытталған күш салу анағұрлым жүйелі болады және баһаилар айналасындағыларға дискурста сындарлы тұрғыда қатысуға және бәтуаға келуге әлдеқайда шеберлікпен көмектеседі. Сенім көзқарастарын әр алуан қауымдастықтардың көшбасшыларымен және билікке ие тұлғалармен бөлісу мүмкіндіктері ізделінуде және сан алуан топтар мен мүдделердің өкілдеріне кеңесу үдерісінде ортақ пікірге келуге көмектесуге болатын кеңістіктер құрылуда. Біз Баһаулла Ашылымынан және баһаи қауымдастығының тәжірибесінен алынған жаңа түсініктерді жергілікті деңгейдегі елеулі әлеуметтік мәселелерді шешуде қалай пайдалануға болатыны жайлы оқып-үйрену үшін жасалған қадамдарға дән ризамыз; Тоғызжылдық Жоспар барысында біз міндетті түрде бұған қатысты әлдеқайда көбірек нәрсеге үйренеміз. \n20. Біз өткенді шолу тарихы мен тап осы сәтте қоғамдық әрекет пен қоғамның басым дискурстарында ат салысу бойынша күш-жігерлер тек өсу мәнмәтінінде ғана емес, сондай-ақ жеке баһаилардың өздеріне қол жетімді тәсілдермен қоғамның өрлеуіне үлес қосуға деген жеке талпыныстарында туындағанын да айрықша атап өткіміз келеді. Баһаулланың әлемді жақсарту игілігі үшін еңбектену бойынша шақыруына жеке жауап бере отырып, сенушілер түрліше мамандықтарды таңдап, пікірлес топтар мен ұйымдардың іс-әрекеттерін қолдау мүмкіндігін іздеді. Бірқатар әлеуметтік мәселелерді шешуге бағытталған елеулі және сондай-ақ кішігірім жобалар жүргізілді. Алуан түрлі тапсырмалардың шешімі бойынша еңбектену үшін баһаи идеяларынан шабыттанған адамдар тобы сансыз көп ұйымдарды құрды, соған қоса нақты дискурсқа көңіл бөлу үшін мамандандырылған ұйымдардың негізі салынды. Осы күш-жігер салудың бәрінде, олар қандай ауқымда қолға алынса да, ғаламдық баһаи қауымдастығының іс-әрекетін бағыттайтын қағидалар мен идеяларға сүйену мүмкіндігі жергілікті деңгейде де пайдалы болды және олар сондай-ақ Жергілікті және Ұлттық Рухани Жиналыстардың дана кеңестерін де пайдалана алды. Біз нағыз абдырау мен күйзелістегі әлемнің азап-тауқыметтеріне жауап ретінде Ақ Баталы Сұлулықтың адал ізбасарларының сенімдерінің осы сан алуан әрі үйлесімді көріністеріне куә болуға қуаныштымыз.\nБілім беру бастамалары мен дайындық институты \n21) Рухани және әлеуметтік түрленуге байланысты баһаи тұжырымдамасы үшін білім берудің маңыздылығын асыра бағалау қиын. «Тәңірлік Есім – Тәлімгер нұрының ашылымы жайлы ойлан», - дейді Баһаулла. « Осы ашылым куәліктерінің күллі нәрседе қаншалықты айқын екенін, оған күллі жаратылыстың кемелденуінің қаншалықты тәуелді екенін көр». Қауымдастық құру жұмысындағы білім берудің маңыздылығы күмән тудырмайды және әлемнің әрбір бұрышында білім беру баһаилардың қоғамдық әрекет алаңындағы аса маңызды үлесі болып қалады. Білім беру мақсатымен баһаи әлемі құрған құрылымдар мен қызметтердің арасындағы ең үздігі, сөзсіз, дайындық институты болып табылады. Шынымен де, бүкіл жер шарында соншалық пәрменді жұмыс істеп жатқан ұлттық және аймақтық институттар желісі – бұл ғаламдық Жоспарлардың өткен топтамасының таңдаулы жемістерінің бірі. Адамдар санының үнемі өсуі институт үдерісіне қатысу мүмкіндігіне ие болғанда, қауымдастық ішінде қызмет ету қабілетін өсіру- бұл бұрынғысынша Жоспарлардың қазіргі топтамаларының түйінді сипаты болып саналады. Жүргізушілер, тәлімгерлер немесе балалар сыныптарының ұстаздары болып қызмет ете алатын жүз мыңдаған адамдардың бойындағы қауымдастықты дамыту бойынша туындаған қабілеті – бұл тарихи мәні бар ресурс болып табылады. \n22) Біз алғаш рет дайындық институтының тұжырымдамасын ұсынған кезде, кеңейту мен нығайтудың тапсырмаларын шешу үшін адам ресурстарын дамыту қажеттілігінің тұрғысынан қарастырған едік. Жоспарлардың жаңа топтамасы жаңа ғана басталған, осы кезеңде біз сіздерді бұған жан-жақты қарауға шақырамыз. Институт курстарында қатысу Құдайдың достарын кең қоғамның өміріне әлдеқайда тереңірек қатысуға дайындайды; бұл оларға өз қауымдастықтарын дамыту үдерісіне ғана емес, бірақ сондай-ақ қоғамның өрлеуіне де үлес қосуға мүмкіндік беретін білім, жаңа түсініктер мен дағдыларды береді. Бір сөзбен айтқанда, институт – бұл Сенімге тән қоғам құруға арналған жасампаз күштің жол табуына мүмкіндік беретін қуатты құрал. Осы жоспарды қолдау үшін оқу материалдарын әзірлеу міндеті ұзақ мерзімді бастама болғанымен, қолда бар материалдар бастамалардың кең аясына арналған қабілеттерді өсіріп-дамытуға бағытталған. Бұдан бөлек, олар жергілікті деңгейде өріс алып жатқан іс-әрекет үлгісіне тікелей сәйкес келетін, ересек өмірде жалғасын табатын бес жастан бастап, жасөспірімдік шаққа дейін үздіксіз бірізді білім алу тәжірибесін ұсынады. Осыған байланысты біз жер бетінің әр алуан бөліктеріндегі достар сан алуан әлеуметтік және мәдени мәнмәтінде қауымдастықтың даму қырларына қатысты мол түсінік алып жатқанын көргенімізге қуандық. Осы және әлі де болатын жаңа түсініктер баһаи қауымдастықтарына әлдеқайда көп пайдасын тигізу үшін оқу материалдарын даярлау мен жетілдіру жүйелерін кеңейту қажет. Осыны ескере отырып, көп ұзамай біз алдағы жылдары осы жұмыстың негізін құрайтын әдіс-тәсілді баяндаймыз. \n23) Ал институттардың білім беру үдерісінің үш сатысының әрқайсысын меңгеру мүмкіндігін беру қабілетін күшейтуге қатысты, біз білім беруді ұсыну жүйесін кеңейтуге қоса, оның тәжірибесінің өзінің сапасын арттыруға әлдеқайда көбірек көңіл\nбөлінетінін көруге қуаныштымыз. Аса маңызды талап – бұл институт жұмысына өз үлесін қосатындардың барлығына мүмкіндік беру, білім беру материалдарының мазмұны жайлы өз түсінігін біртіндеп ілгерілету: оның мақсаттары, құрылымы, педагогикалық қағидалары, методологиясы, орталық тұжырымдамалары және өзара байланыстары. Бұған қатысты дайындық институттарының көптеген кеңестері біздің 2015 жылы сіздердің конференцияларыңызға жазған жолдауымызда суреттелген ынтымақтасушы топтардың тарапынан қолдауға ие болды. Кей жерлерде жеке топтар балалар сыныптары, жасөспірімдер топтары және оқу үйірмелерінің тиімділігіне әсер ететін факторларлы анықтай отырып және қызмет етудің әрбір бағытында ат салысатын достарға өз қабілеттерін көбірек дамытуға көмектесу тәсілдерін таба отырып, сәйкесінше осы балалар сыныптарына, жасөспірімдер топтарына және оқу үйірмелеріне назарларын аудара бастады. Аймақтағы Жәрдемші Алқа мүшелері мен олардың көмекшілері оқып-үйренудің көршілес кластерлердегі және қарқынды іс-әрекет орталықтарындағы көп достар тобына жетуін әрдайым бірінші болып бақылай бастайды. Институт іс-әрекетін алға жылжытудағы мол тәжірибесі бар адамдар ресурстық адамдар ретінде әрекет етеді және олар дамудың әлдеқайда ерте сатысындағы институттарды алға жылжып қозғалуына тиімді түрде жағдай жасайды. Бұған қоса әдеттегідей, Кеңесшілердің өздері, әрбір институт көршілес елдер мен аймақтардағы олардың тектес қызметтері жинақтайтын көптеген маңызды түсініктермен танысуын қадағалайды. Кеңесшілер әлдеқайда тәжірибелі институттар сабақ алатын ағұрлым кеңірек, жиірек ресми семинарлардың көмегімен таратуға болатындай етіп, институттарды көлемдері әр түрлі топтарда ұйымдастырды. Осы механизмдердің барлығын келесі Жоспардың барысында нығайту қажет. Жасөспірімдердің рухани күшін босату бағдарламасы саласындағы оқып-үйренулерді тарату бойынша жұмыс істейтін жерлерде оқып-үйрену алаңы мен сонымен байланысты институттардың арасындағы ынтымақтастық аса жемісті болды және оны қарқындату қажет; олардың ортақ мақсатқа ұмтылуы мен кластерлердің дамуын көруге деген ортақ тілектері ынтымақтастық пен өзара көмек рухының гүлденуі үшін тамаша жағдай тудырады. Осы уақытқа дейін институт үдерісінің тиімділігіне жағдай жасайтын факторлар жайлы жинақталған білім ауқымды және біз Халықаралық оқыту орталығы бұрын үйренгендерін жүйелендіріп, оны сіздерге қол жетімді етеді деп үміттенеміз. \n24) Біз жоғарыда білім беру жүйесінің үздіксіз жетілу күйін суреттедік. Бұл көптеген адамдардан оның ары қарай дамуын қолдауды, сондай-ақ дайындық институттарынан және әлдеқайда жалпы мағынада алдымен Сенім институттарынан жоспарлауды талап етеді; соған қоса бұл қауымдастықтың білім беру күш-жігерлерін қолдаудың елеулі қабілеттерін дамытқан адамдардың қызмет етулерін жалғастыру мүмкіндігіне ие болуын, және олардың өмірлік жағдайлары өзгергенде, ары қарай да институт жұмысында басқа маңызды тәсілдермен қатыса алуын қамтамасыз етуді талап етеді. Институт үдерісінің тиімділігін ұғына отырып, Баһаулланың әр ізбасары – және ең бірінші кезекте баһаи жастары – қандайда бір жолмен оны ілгерілетуге өз үлесін қосу тілегін сезінеді. Институттар жастардың әлеуетін ашу – олардың қасиетті міндеті екенін жақсы біледі; бүгінде біз баһаи жастарынан институттың келешек дамуын дәл\nосы тұрғыдан қарастыруды сұраймыз. Институтты қызмет істеудің анағұрлым жоғары деңгейіне шығаруға бағытталған бүкіл қауымдастықтың тоғызжылдық күш салуының алдыңғы қатарында стандарттарды орнататын жастардың ауқымды қозғалысын көреміз деп үміттенеміз. Олар анағұрлым көбірек жандарды институт бағдарламасын пайдалануға итермелеу үшін мектептерінде және университеттерінде, сондай-ақ жұмысқа, отбасыға немесе қоғамдық өзара әрекеттесуге арналған жерлерде кез-келген мүмкіндікті пайдаланған жөн. Кейбір жастар қызмет ету мерзімін – бәлкім, тіпті қатарынан бірнеше жылдың көлемінде – әсіресе өздерінен жасы кішілерге білім беруге арнай алады; олардың өздері білім алып жатқанда, және осы өмірдегі борыштары арқылы күнкөріске ақша тапқан сайын, көбісі үшін институт іс-әрекетін қолдау, өмірдегі тұрақты өлшем болмақ; бірақ бәрі мұны ең жақсы міндеттеме деп санауы керек. \n25) Әлемнің көптеген жерлерінде білім алудың барлық түріндегі маңыздылығы жайлы ұғынушылық өскенде жеке тұлғалар мен отбасылардың институт үдерісінде ат салысуының табиғи нәтижесі болды. Балалар сыныптарының ұстаздары болып қызмет ететін достар өздері оқытып жатқандардың жалпы табысты білім алуларына қызу қызығушылық танытады, ал жүргізушілер мен тәлімгерлер болып қызмет ететін достар, әлбетте, ересек өмірге жақындап келе жатқан немесе оған енетін жандар – қыздар да, ұлдар да – әр алуан білімге қаншалықты қол жеткізе алатынына және институттың өзі ұсынатын курстармен шектелмей, оларды қаншалықты пайдаланатыны жайында қам жейді. Мәселен, олар жастарды кәсіби дайындыққа не болмаса университетте оқуға ұмтылуға итермелеуі мүмкін. Халық мәдениетінің осы қырын көптеген қауымдастықтарда адамдардың үлкен санының институт үдерісіне ат салысуы арқылы қалайша біртіндеп өзгерткеніне қайран қаламыз. Сана-сезімінің осылай өсуіне қарай жастарда туындайтын бекзат талпыныстардың – оларға күллі ғұмырын қоғам үшін маңызы бар қызметке бағыттауға мүмкіндік беретін білім мен дайындық алуға деген ұмтылыстарының – жүзеге асырылуын қамтамасыз ету үшін, Сенім институттары жауапкершілікті өз қолдарына алулары тиіс болады. Қауымдастықтың, және ақыр соңында, ұлттың ұрпақтан-ұрпаққа ұзақ мерзімді дамуы өздеріне ұжымдық әлеуметтік өрлеуге жауапкершілік алатындарға үлес қосу үшін салынатын күш-жігерге белгілі бір дәрежеде тәуелді. \n26) Баһаи қағидаларына негізделген қауымдастық үшін білім алудың орталық маңыздылығының осы зерттеуі тағы бір бақылауысыз жеткіліксіз болар еді. Шоги Эффенди «тұрақты күш сала отырып», «Баһаулланың орасан зор Ашылымының маңызын толықтай түсінуге» ұмтылудың маңыздылығын ерекше атап өткен болатын. Дайындық институты, жандардың шексіз саны Ашылымның өміршең суларымен және Құдай Сөзінің сарқылмас мәнімен жүйелі түрде танысуы үшін, теңдессіз құрал . Бірақ достардың Сенім мен оның қағидалары жайлы түсініктерін тереңдетуге бағытталған күш-жігерлері, сөзсіз, институт үдерісіне ат салысумен ғана шектелмейді. Шынымен де, институт тиімділігінің бұлтартпайтын көрсеткіштерінің бірі – бұл оның материалдары бойынша оқитындардың бойында Баһаулланың Ісін – Сенім институттары құрған ресми кеңістіктерде болсын, не әлдеқайда бейресми ортада\nболсын жеке және ұжымдық деңгейде – зерттеуді жалғастырып дағдыландыратын ұмтылыс. Ашылымның өзін зерттеуден бөлек, ілім қағидаларының адам іс-әрекетінің сансыз көп салалары үшін оның салдарының маңызы зор. Соның арқасында баһаи көзқарасы тұрғысынан жас сенушілер адамзаттың өрлеуіне қатысты сұрақтармен жақсырақ танысатын білім алу түрінің бір жарқын мысалы – бұл жаһандық гүлдену саласындағы зерттеулер Институты ұсынатын семинарларға қатысу. Ашылым мұхитының ұлан-ғайыр екенін ескерсек, оның тұңғиығын зерттеу – қызмет ету жолына түскен әр жан үшін бүкіл өміріне жетерлік іс екені анық. \n27) Жер шарының әр алуан бөліктерінде Сенімнің қоғам өрлеуіне тигізетін үлесі анағұрлым көрнекті бола түскен сайын, баһаи қауымдастығының ұстанатын қағидаларды түсіндіруге және олардың адамзат алдында тұрған мәселелерге қатысты қолданылуын көрсетуге жиі шақыратын болады. Қауымдастықтың интеллектуалды өмірі неғұрлым көбірек гүлденіп, дамыған сайын, оның осы шақыруға жауап қайтаруға соғұрлым көбірек мүмкіндіктері болады. Баһаулла ізбасарларына олардың істер әлеміндегі рухани және материалдық өрлеуге берілгендігіне сай келетін идеялар әлемінде интеллектуалды мұқияттылық пен ой саралығын қамтамасыз етулері тиіс болады. \n28) Әкімшілік қабілеттерді барлық деңгейлерде өсіріп-дамыту \nСексен жыл бұрын Сақтаушының атынан жазылған хатта баһаи әкімшілігі «келешекте қоғамдық өмір мен қауымдастық өмірінің заңдарының бірінші үлгісі» ретінде сипатталған болатын. Бүгінде Қалыптасу дәуірінің екінші жүз жылдығының басында баһаи әкімшілік тәртібі едәуір өзгерді және оның одан әрі дамуы Сенімге тән қоғам құруға арналған жасампаз күшті босату үшін маңыздылыққа ие болады. \n29) Жергілікті деңгейдегі Сенім Әкімшілігі сөзсіз Жергілікті Рухани Жиналыстардың дамуымен тығыз байланысты. Шоги Эффенди осы туындап келе жатқан Әділет Үйлерін «баһаи қоғамының басты біріктіруші арқауы, сондай-ақ оның әкімшілік құрылымына аса маңызды негізі» деп суреттеген және бұлардың қалыптасуының маңыздылығына анағұрлы ерекше көңіл бөлген. 1995 жылы біз мынадай тәжірибенің қалпына келтірілуін ұсындық: барлық Жергілікті Жиналыстар және жаңадан құрылғандары да жылдың кез келген басқа уақытында емес, Ризванның бірінші күнінде сайлануы тиіс. Оқиғалардың бұлай өрбуі, басқа аймақтың сенушілері сайлау үдерісінде көмектесе алатындығына байланысты болғанымен, кез келген Жиналыстың сайлауы мен оның іс-әрекетін қолдаудың негізгі жауапкершілігі жергілікті баһаиларға артылады; көп нәрсе олардың әкімшілік іс-әрекетті өткізуге деген дайындығына байланысты. Соңғы жылдары бір аймақта не басқа аймақта баһаилардың сана-сезімі сонда тұрып жатқан адамдар мен отбасылардың арасында ілім қағидаларына негізделген іс-әрекет үлгісі орнаған сайын, біртіндеп нығая алатыны белгілі болды. Осылайша, Жергілікті Жиналыстың құрылуы жақындаған уақытқа қарай қауымдастық әрдайым қоғам құру бойынша күш-жігерлерін жүзеге асыру үшін, қабілеттердің белгілі бір деңгейіне жетеді. Осы сәт жақындаған сайын – оны негізсіз кейінге қалдырмаған жөн – баһаи әкімшілігімен байланысты қауымдастық өмірінің ресми қырларын түсінуді\nдамытуға бағытталған күш-жігерлер қолға алынуы қажет. Осындай ортада пайда болатын Жергілікті Жиналыс, мүмкін, өміршең қауымдастықты қолдауға жәрдемдесетін іс-әрекетті ынталандыру мен нығайтуға деген жауапкершілігін жақсы ұғынатын болады. Алайда оған басқа да міндеттемелердің кең аясын шебер орындауға үйрену қажет және сіздің көмекшілеріңіз бен олардың ассистенттерінің қолдауы олар үшін өте маңызды болмақ. 2010 жылы сіздің конференцияңызға жазған өзіміздің жолдауымызда, біз осындай Жиналыстың дамуының жолын суреттедік және оның қызмет атқарудағы көңіл бөлуді қажет ететін әр алуан қырларын атап өттік. Бұлардың ішіне жергілікті қорды басқару және оны дамыту және уақыт өте келе қоғамдық әрекет бастамаларын қолдау мен жергілікті өзін-өзі басқару органдары және азаматтық қоғам ұйымдарымен өзара әрекеттесу қабілеті кіреді. Мұндай Жиналыс қызмет ететін қауымдастықтың артықшылықтары түсіндіруді қажет етпейді. \n30. Ұлттық Рухани Жиналыстармен және Аймақтық баһаи кеңестерімен өзара әрекеттесуіңіздің барысында, біз сізден әсіресе өсудің осы қырына назар аударылмаған жерлерде, Жергілікті Рухани Жиналыстардың құрылуы мен олардың іс-әрекетін нығайту сұрағына көңіл бөлуді сұраймыз. Жылдан-жылға пайда болатын Жергілікті Жиналыстардың санының жылдам артуына жағдай жасайтынын біз сіздерден күтеміз. Сіздердің кейбір елдердегі кеңесулеріңізде ауылдық жерлердегі әр елді мекеннің шекараларын анықтаудың қазіргі тетігі сай келеді ме, жоқ па екені жайлы сұрақты қарастыруды қамту керек. \n31) Пайда болған көңілге қонымды түсініктің бірі: қауымдастықтағы Жергілікті Жиналыстың дәрежесі мен басқарушылық рөлін мойындау деңгейі сенушілердің сайлау үдерісінің қасиеттілігін және өздерінің рухани қысымға немесе әлемдегі билікке деген көзқарастан мүлдем бос ахуалда қатысу жауапкершілігін қаншалықты терең бағалайтынына байланысты. Қауымдастықта Сенім институттарында қызмет етуге шақырылғанда, баһаи сайлауының негізінде жатқан рухани қағидаларды ұғыну өскен сайын, ол нені білдіретіні жайлы жаңа ұғым қалыптасады және адам, қауымдастық және Жергілікті Жиналыс пен оның қызметтері бір-бірімен байланыстары қандай екені жайлы түсінік кеңейеді. Жергілікті Жиналысты құру және оның мақсаты туралы қауымдастықтағы әңгімелерді ынталандыру үшін жүйелі түрде күш-жігер жұмсалып, сол әңгімелерді жыл сайын ұстап тұру үшін сайланған органның күші мен қоғамдық өмірдің динамикасы бір-бірін күшейтеді. \n32) Соңғы екі жылда өзара ықпал ету әсіресе Жергілікті Рухани Жиналыс үшін екі сатылы сайлау үдерісін – Абдул-Баһаның Тегеранның Рухани Жиналысына берген нұсқауынан бастау алатын тәсілді – қабылдауды мақұлдаған жерлерде әсіресе айқын болды. Осы мерзімнің ішінде сегіз елде орналасқан жиырма екі Жергілікті Жиналыс осы тәсілдің көмегімен сайлана бастаған еді. Көбінесе Ұлттық Рухани Жиналыс сайлануына ұқсас, ол аймақтарды округтарға бөлуден тұрады, олардың әрқайсысында бір не бірнеше өкілдер сайланады, бұдан соң өкілдер Жергілікті Жиналыстың мүшелерін сайлайды. Берілген аймақта тұрып жатқан баһаилар саны өскен сайын, ал қауымдастықтың көп қырлы іс-әрекеттерге қабілеті нығайған сайын, екі сатылы сайлау үдерісін өткізу пайдасына дәлелдер сәйкесінше күшейе түседі. Демек, алдағы уақытта\nЖергілікті Жиналысты сайлаудың осы әдісін қабылдау қалалық және ауылдық жерлердегі көптеген басқа да елді мекендер үшін ресми түрде мақұлданады, мұндай жағдайлар мұндай қадамды уақтылы жасайды, деп біз күтеміз. \n33) Жергілікті Рухани Жиналыс өз құзыретінің шеңберінде қауымдастық құру жұмысын ең жақсы түрде қалайша алға жылжытуды үйренуге үлкен қызығушылық танытады, сондықтан ол кластер деңгейіндегі күш-жігерлерді үйлестіруге қатысатын достармен тұрақты түрде кеңесіп отырады. Ол аймақтағы кез-келген қарқынды қызмет орталықтарының дамуын мұқият қадағалайды, әсіресе сол жерде пайда болған және өсу процесін ынталандыратын сенушілердің тобына қолдау көрсетеді. Жалпы алғанда, аймақ деңгейінде немесе оның жеке бөліктерінде іс-әрекет қарқындылығы ұйымдастырушылық шараларды – айталық, үйлерге кіріп-шығу науқандарын ұйымдастыру, дұғалық кездесулерді өткізетін отбасыларды сүйемелдеу, немесе оларды ортақ жұмыс үшін топтарға бірігуге ынталандыруды – неғұрлым көбірек талап етсе, соғұрлым Жергілікті Жиналыс осыған байланысты әлдеқайда елеулі рөлді ала алады. Баһаи іс-әрекетіне адамдардың үлкен санын қуана-қуана қабылдайтын және Жиналыс жұмысының және оның сансыз көп міндеттерінің әмбебаптығы артатын аймақтарда Жиналыс кейде хатшысына қызметкерлері бар офис түріндегі қолдаудың қажет екенін анықтайды, және ақыр соңында, лайықты жергілікті Хазратұл-Құдстың қажеттілігі анағұрлым өзекті бола түседі. \n34) Жергілікті Жиналыстар қауымдастықтың дамуына ықпал ету үшін жауапкершіліктің өсіп келе жатқан үлесін ала бастаған сайын, аймақтық және ұлттық деңгейдегі Сенім институттары оларға қолдау көрсетуге бағытталған өздерінің күш-жігерінде көбірек жүйелілік танытуы керек. Біз, мысалға, Ұлттық Жиналыстар не Аймақтық кеңестер бұл қажеттілікті әдістемелік тәсілмен шешілетін әрекеттің нақты сызығының өріс алуы жайлы кеңесу үшін Жергілікті Жиналыстардың хатшыларымен және басқа да лауазымды тұлғаларымен мерзімді кездесулерді шақыруымен шешетінін көргенде қуандық. \n35) Аймақтық кеңес мықты әкімшілік қабілетті, сондай-ақ сәйкесінше бір мезгілде бірнеше кластерлерге қолдау көрсету икемділігін дамытқан кезде, бүкіл аймақтың шапшаң өрлеуіне көмектесті. 2015 жылы сіздердің Конференцияларыңызға жазылған жолдауда Аймақтық кеңестерді құру қажеттілігі жоқ шағын елдерде ұлттық деңгейде кластерлердің ілгерілеуіне жәрдемдесуге жауап беретін ресми құрылымның пайда болуы тиіс екені көрсетілген болатын. Бұл әлі жүзеге асырылмаған елдерде, яғни үш, бес не жеті мүшеден тұратын, осы ресми құрылымның Ұлттық өсу комитетінің тағайындалуы үшін қолдануға болатын шаралар жайлы Ұлттық жиналыстармен кеңесуіңізді біз өтініп сұраймыз. Ұлттық Жиналыс, осыған байланысты Аймақтық кеңестер жайлы оқып-үйренулерден сәйкес түсініктерді ала отырып, бұл қызметке кластерлер қозғалысын дамыту үшін қажетті әрекет бостандығын беруі тиіс болады. Оның міндетіне Сенімге оқыту бойынша Кластерлік комитеттерді тағайындау және оларды өз жоспарларын орындауға жігерлендіру, жергілікті пионерлерді орналастыруды ұйымдастыру, Сенімді оқыту жобаларын қолдау мен негізгі әдебиетті тарату кіруі мүмкін. Өздігінен Ұлттық Жиналыстың қызметі болып табылатын\nдайындық институтымен, Комитетке елде қызмет атқаратын Жәрдемші Алқа мүшелерімен тығыз ынтымақтасу мүмкіндігі пайдалы болады, сондай-ақ Кеңесшілермен тікелей қатынаса алады. Ұлттық Жиналыс кәдімгідей Комитеттің жұмысынан үнемі хабардар болып отырады, оған жетекшілік пен қолдау беріп, ынталандырады, өсуді ілгерілетумен толықтай айналысатын құрылымды құрып Жиналысқа басқа маңызды сұрақтарға көбірек көңіл бөлуге мүмкіндік беруі керек. Кеңестер құрылмаған, бірақ, ақыр аяғында, құрылуы мүмкін елдерде қазіргі уақытта Ұлттық өсу комитетін тағайындаған жөн. \n36) Жоспарды жүзеге асыруға шындап ұмтылудың нәтижесінде босатылатын рухани күштер күшейген сайын, олар адамзатқа толық кемеліне жетуге жол бермейтін қарсы күштердің қарсылығына тап болады. Мұндай күштердің алдында жергілікті деңгейде әрекеттің әр түрлі сызықтарының өміршеңдігін сақтап, нығайту қажет. Бұл аса маңызды жауапкершілік әсіресе, екі Жәрдемші Алқа мүшелері үшін өзекті мағынаға ие, олардың сансыз көп және қауырт міндеттері оларға жергілікті деңгейдегі жағдайлар жайлы егжей-тегжей білуге және қауымдастықтың рухына әсер етуі мүмкін барлық нәрсеге мұқияттылық танытуға көмектеседі. Әр түрлі мәдениеттерде және әр алуан әлеуметтік ортада олар достарға түрлі-түрлі қиындықтарды жеңуге көмектесуі тиіс: бұрын қарсы күрескен топтар ортақ мақсатқа ұмтылу арқылы бірлікке келулері үшін жәрдемдеседі; адамзаттың жасөспірімдік шағына тән мұрагерлік әдет-ғұрыптар мен көзқарастардан бас тартуды және соқыр нанымның барлық түрлерін жеңуді үйрену; бар нәрсеге арсыздықпен қарау немесе кемшіліктерді іздеудің кез келген беталысынан аулақ болу және одан гөрі дүниенің мүдделі және жасампаз көрінісін қорғау; әйелдер мен ерлер теңдігін іс жүзінде көрсету; жеке бастаманы таныта отырып, селқостық пен жігерсіздікті сілкіп тастау; ұжымдық әрекет жоспарларын қолдауды жеке артықшылықтардан жоғары қою; заманауи технологиялардың ықтимал үмітсіздендіруші ықпалына берілмей, олардың күш-қуатын пайдалану; Сенімге оқытудың тәттілігін және адамзатқа қызмет етуден қуанышқа бөленуді бұ дүниелік мүдделерден жоғары бағалау; тұтынушылықтың азғыруынан бас тарту; агрессияшыл түрде алға жылжытатын материалистік идеологиялар мен дүниетанымдардан теріс айналу және Құдай заңдары мен қағидалары болып табылатын жарқын шамшыраққа назарын тігу. Осы және көптеген басқа адал адамдар достастығы сөзсіз адамзат өміріндегі мазасыз жылдар болып саналатын уақытты жеңе отырып, орындауы тиісті міндеттердің айбынды аясына жатады. Сенімге лек-легімен кіру үдерісін алға бастыруда өздерін соншалық лайық деп танытқан сіздердің көмекшілеріңіз, қайда туындаса да, осындай қиындықтардың барлығын жеңуге дәрмені келеді. Өздерінің игі өнегелерінің күшімен және игі кеңестерінің анықтығымен олар достарына қызмет ету өміріне деген сенімдерінде, адалдықтарына және берілгендіктерінде өсуге көмектеседі және оларды татулықтың панасына, қақтығыстардан қажып, қалжыраған адамзат баспана таба алатын орынға айналатын қауымдастықтарды құруда сүйемелдеп бірге жүрсін. \n37) Жоспарлардың соңғы топтамасында қауымдастықтың назарын Сенімнің аса елеулі мұқтаждықтарына назар аудару қабілеті оның ең маңызды мықты жақтарының біріне\nайналды. Алайда, бұл назарды тоғыстыру сезімі көптеген іс-әрекеттерді қамтуы керек те, әрқайсысы бір-бірімен бәсекелеспей алға жылжуы тиіс. Бұл кеңейтілген көзбағдар, қатар өмір сүретін шұғыл міндеттерді егжей-тегжейлі түсінуді, қосымша икемділік пен институционалдық ынтымақтастықтың күшеюін талап етеді. Біз Сенім ресурстарының шектеулі екенін және адамдардың уақыты бөлінетін көптеген қажеттіліктерінің бар екендігін түсінеміз. Бірақ Жоспар нақты бір жерде өріс алып, қызмет еткісі келетіндердің қатары артқан сайын, баһаилардың мол әрі серпінді қауымдастық өмірінің сан алуан қырлары бір уақытта алға жылжиды да, Сенімге тән қоғам құрудың жасампаз күші жарқырайды. \nТарихи міндет \n38) Біз осы беттерде сіздерді баһаи қауымдастығының қазіргі қабілеттері реттелген әрекеттер жүйесіне берілгендіктің арқасында қол жеткізілген тәртіппен бірге үйлесімділікте, рухани және материалдық ресурстарының барлығын кең ауқымды әрі ауыр сынаққа дайындағанына сендірдік деп үміттенеміз. Көп ұзамай іске қосылатын Жоспар – өзінің ауқымы мен маңыздылығы жағынан бүкіл ұрпақты бүтіндей қамтитын қасиетті жиырма бес жылдық істегі алғашқы ірі бастама – сенушіге, қауымдастыққа және Сенім институттарына Сақтаушы баһаи әлемінің алдында Тоғызжылдық крест жорығының басында қойған талаптарға ұқсас талаптарды жүктейді. Егер достар Құдіретті Құдайдың рақымымен олар бүгінде шақырылған ерліктің шыңына жете алса, тарих сөзсіз, олардың іс-әрекеттеріне Қалыптасу дәуірінің бірінші жүзжылдығының жылнамаларын безендіретін даңқты істерді құрметтейтін сөздерден кем емес жарқын сөздермен лайықты бағасын береді. \n39) Достарды осы ұжымдық істің сипатымен таныстыруға бағытталған барлық күш-жігердің тарихи келешегі толығымен сақталуы үшін, біз сіздерге және Ұлттық Рухани Жиналыстарға үлкен сенім артамыз. Қазіргі өркениет өзінің барлық материалдық жетістіктерімен алғанда жетілмеген болып шықты, және Жоғарғы Қалам мынадай үкім шығарды: «Біз адамдардың қолда барын жинап қойып, оның орнында жаңа тәртіп орнатқанымызды білмейсіңдер ме?» Сақтаушының сөздеріне орай, Тәңірлік Өркениетті құру – бұл «Баһаи Сенімінің басты міндеті». Ол әлемге өте қажет: бірлік, сенімділік, өзара қолдау, ынтымақтастық, жолдастық сезімі, риясыздық, ақиқатқа берілгендік, жауапкершілік сезімі, оқып-үйренуге деген аңсар және бәрін қамтитын жүректің махаббаты деген негізгі қасиеттерге негізделуі керек. \n40. Біз Тәңірінің махаббатымен нұрланған адамзатты көруге қаншалықты құштармыз; Оған деген мадақтауды әр тілде естуді соншалықты аңсаймыз. Қасиетті Босағада басымызды иіп, қандай сезіммен Баһаулладан сіздерді және Оның баға жетпес Сенімін қатты сүйетіндердің барлығын, Оның адам айтқысыз қайырымдылығының анағұрлым кәміл арналары етуді жалбарынып, жалынды тілекпен сұрайтынымызды түсінерсіздер. \n[қол қойылды: Бүкіләлемдік Әділет Үйі]\n"
  },
  {
    "title": "Наурыз 177",
    "content": "Бүкіл әлем баһаилары. Аса сүйікті достар!     .                                    \nҚазіргі жағдайға байланысты біз сіздерге дәл осы уақытта, Ризванды күтпей жазуды қажет деп санадық. Өздеріңіз өте жақсы білетіндей, осы соңғы апталар мен айларда мазасы кеткен әлем, қоғам үшін салдарын әлі де болса қандайда бір белгілілікпен бағалау мүмкін емес, көптеген елдегі адамдарға ықпал ететін жылдам дамып жатқан денсаулық сақтау саласындағы дағдарысқа көндігуге тырысуда. Сіздер де біз сияқты, адамзаттың игілігіне, әсіресе аса әлсіздер үшін зор алаңдаушылық танытатыныңызға сенімдіміз. Қоғамның ұжымдық күші ол халықаралық саладан кең бұқара топқа әрекет жүзінде көрсете алатын бірлікке тәуелді екені сирек анағұрлым айқын болған және біз сіздердің бұқаралық денсаулық пен әл-ауқатты қорғау үшін осы орайда жасалып жатқан маңызды күш-жігерлерді қолдайтыныңызды да білеміз.Қазіргі жағдайдың көптеген жерлердегі Құдай Ісінің әкімшілік басқаруына әсерін тигізетіні сөзсіз және әрбір жағдайда сәйкес Ұлттық Рухани Жиналыс қолға алынуы керек тиісті нұсқауларды беріп отырады. Кейбір елдерде бұл Ұлттық Жиналыстың басқа тәсілдермен сайлануы үшін шаралар қолданумен Ұлттық Құрылтайды болдырмауды қамтитын болады. Дәл осындай шаралар белгілі бір жерлерде Жергілікті Рухани Жиналыстардың сайлануы үшін де қолданылуы мүмкін. Алайда тіпті бұл мүмкін емес болған жағдайларда, биылша Жергілікті немесе Ұлттық Жиналыстың қазіргі мүшелігінің келесі әкімшілік жылда да сақталуына рұқсат етілетін болады. Әрине осындай шара қабылдауды ойлаған кез келген Ұлттық Жиналыс Кеңесшілерден алдын ала кеңес сұрайды.Басқа бір күйзеліс уақытында Абдул-Баһа осындай ақыл берген: «Осындай күнде, сынақ пен нәубет дауылы әлемді орап алған кезде, ал қорқыныш пен күйзеліс планетаны дүр сілкіндіргенде, сендер, егер Құдай қаласа, үрей мен абдырау түнегі тұтастай жойылып, сенім нұры айқын көкжиектен арайлап атып және жайнап жарқырауы үшін нұрланған жүздеріңмен және жарқын маңдайларыңмен беріктік пен табандылық көкжиегінен көтерілулерің керек». Әлем сенім беретін үміт мен рухтың күшіне әлдеқайда көп зәру. Сүйікті достар, сіздер, әрине, ұзақ уақыт бойы адамдар тобында осы уақытта қажетті дәл сол қасиеттерді – бірлік пен достық сезімдер, білім мен түсінік, ұжымдық табыну және ортақ күш салу рухын – тәрбиелеу жұмысымен айналыстыңыз. Шынымен де, біз қалайша осы қасиеттерді нығайтудағы күш-жігерлердің қауымдастықтарды, тіпті олардың іс-әрекеттерін шарасыз шектеген жағдайларға тап болғанда, ерекше қайыспайтын еткеніне қайран қалдық. Сенушілерге жаңа жағдайға бейімделу керек болғанына қарамастан, олар достық байланыстарын күшейту, өздерінің және оларға белгілі адамдардың арасында рухани сана-сезім мен байсалдылық, сенімділік және Құдайға сенім арту қасиеттерін әлпештеу үшін шығармашылық әрекеттер қолданды. Бұның нәтижесі ретінде пайда болған, қашықтан болсын немесе бетпе-бет болсын, асқақ әңгімелер көптеген адамдар үшін жұбаныш пен шабыттанудың қайнар көзіне айналды. Көптеген жандар не болатынын білмей, алаңдап, абыржыған кезде, мұндай күш салу сіздердің тарапыңыздан дәл осы сағатта құнды қызмет ету болып табылады. Қазіргі уақытта жағдай қаншалықты қиын болса да, қоғамның кейбір топтары төзімділіктерінің шегіне қаншалықты жақын келсе де, адамзат ақыр аяғында осы сынақтан өтеді және өзіне тән бірлік пен өзара тәуелділік жайлы анағұрлым зор қырағылық және анағұрлым терең түсінікпен басқа жақтан көрінеді.Бұл - өткен жылғы баһаи әлемінің жетістіктерін немесе әлем бойы қауымдастық құру іс-әрекеттерін көбейту және жағдай мүмкіндік берген кезде, шындап жалғасатын жұмыс - өсу бағдарламаларын нығайтуда жасалған әдеттен тыс өрлеуді егжей-тегжейлі суреттейтін уақыт емес. Істің қажымас жақтаушылары ағымдағы Жоспардағы төрт жылдың ішінде Баһаулла Сенімін, ол өз тарихында бұрын соңды болған, ең мықты позицияға алып келді. Сіздердің барлық істегендеріңіз және істеп жатқандарыңыз жаһандық баһаи қауымдастығын Таңғажайып Жоспардың өріс алуындағы келесі кезеңіне дайындап жатыр.Дәл қазіргі біздің ойларымыз бен дұғаларымыз Құдайдың барлық достарының және сіздердің маңайларыңыздағылардың барлығының денсаулығы мен аман-саулығына шоғырланған. Сонымен қатар біз шын пейілмен Ең Құдіреттіге сіздерге сенімділік, шыдамдылық пен қайсар рухты берсін деп мінәжат етеміз. Сіздердің саналарыңыз өзіңіз тиесілі қауымдастықтардың қажеттіліктеріне, өзіңіз өмір сүріп жатқан қоғамның жағдайына және ол үшін сіздердің барлықтарыңыз ағалар мен әпкелер болып табылатын адамзаттың тұтас жанұясының амандығына шоғырлансын. Өзіңіздің тыныш сәттеріңізде, дұғадан басқа қандайда бір әрекет амалы мүмкін емес болып көрінгенде, біз сіздерді өздеріңіздің жалбарынуларыңызды біздікіне қосуға және азаптың жеңілдеуі үшін жалынды мінәжат жасауға шақырамыз. Біз бар тіршілігі басқалардың әл-ауқатына риясыз берілудің мысалы болған Абдул-Баһаның мына сөздеріне жүгінеміз:. Уа Сен, Берушім! Осы бекзат достарға Сенің игілікті еркіңді жаулап алуларына көмектесші және оларды достарға да, бөтендерге де тілектес етші. Оларды мәңгі жасайтын әлемге енгіз; оларға ең жоғарғы құт-берекеден үлесін сыйлап; оларды шынайы Құдайдан, нағыз баһаи етші; оларды сыртқы ұқсастықтардан сақтап, ақиқатта берік орнатшы. Оларды Патшалықтың белгілері мен нышандары және осы төменгі өмір көкжиегіндегі жарқыраған жұлдыздар етші. Оларды адамзаттың жұбатушысы мен тыныштандырушысы және әлемдегі бейбітшілік қызметшілері етші.[Қол қойылды] Бүкіләлемдік Әділет Үйі."
  },
  {
    "title": "25 қараша 2020",
    "content": "Бүкіл әлем баһаиларына. Аса сүйікті достар!. Біз сіздерге Өсиет күшін -  «өткінші әлемнің тәнінде соғып тұрған» және сенушілердің арасындағы махаббаттың мызғымас байланыстарын қалыптастыратын күшті – еске алудың себебі болып табылатын осы ерекше күнде орасан зор сүйіспеншілікпен сәлем жолдаймыз. Ризваннан кейінгі айларда біз Баһаулла ізбасарларының біріккен іс-әрекеттеріндегі осы серпінді күштің айғақтарын көрдік; жер-жердегі достар өзіндік шығармашылықпен және шешімділікпен дертке шалдыққан әлемнің мұқтаждықтарына жауап беруге талпынған кезде, бұл іс-әрекеттерді Құдай Ісінің институттары әр материкте және әр елде сондай ептілікпен жүргізді. Сіздің айналаңыздағы адамдардың әл-ауқатына деген барлық қиындықтарда тұрақты болып қалатын қажырлығыңыз бен қайсар берілгендігіңіз бізді орасан зор үміт сезіміне толтырды. Бірақ кейбір басқа топтарда үміттің қайнар көзінің сарқылғанында таңғаларлық ештеңе жоқ. Әлем халықтары алдағы он жылдықтар өздерімен бірге адамзат бұрын-соңды тап болған аса қорқынышты сын-тегеуріндерді сөзсіз алып келетінін қатты ұғына бастауда. Қазіргі жаһандық денсаулық саласындағы дағдарыс – сондай сын-тегеуріндердің біреуі ғана және оның өмірлер мен күнкөріс көзіне қатысты еш шүбәсіз жоғарғы бағасы әлі де белгісіз; сізге бір-біріңізді және сондай-ақ жалпы қоғамдағы өзіңіздің аға-әпкелеріңізді қолдап, көмектесудегі күш-жігерлеріңізді, сөзсіз, нығайтып, кей жерлерде кеңейту қажет болады.Адамзатты соғып жатқан сұрапыл дауылдардың осы жағдайында Құдай Ісінің кемесі көп ұзамай оны Баһаи Заманының үшінші ғасырына апаратын және Баһаи қауымдастығының Сенімнің қоғам құру күштерін іске асыру қабілетін айтарлықтай нығайтатын Жоспарлар топтамасына кірісетін болады. Өзіңіз білетіндей, осы жаңа топтамаларды бастайтын алғашқы Жоспар тек бір жылға ғана созылмақшы. Ұлттық қауымдастықтарға 2021 жылғы Ризванға дейін олар жоспарлағандай көптеген қарқынды өсу бағдарламаларын орнату үшін жағдайлар кедергі келтіретін жерлерде бұл он екі айдың арқасында осы мақсат үшін қосымша уақыт пайда болады. Сол екі арада өсу үрдісі әлдеқашан қарқынды бола түскен барлық жерде бұл жыл ағымдағы Жоспар кезінде жасалған жетістіктерді нығайту үшін мүмкіндік беретін болады, сондай-ақ өзінің батылдығы мен сыртқы әлемге бағытталғаны үшін танылған қауымдастыққа адамдардың әлдеқайда көп санын шақыруға қажетті жағдайларды жасайтын болады. Біз ұлттық, аймақтық және кластерлік деңгейлерде дәлелденген күшке ие қауымдастықтар аз тәжірибе жинақталған қауымдастықтарға көмектесетініне сенім артамыз. Осы бір жылға созылатын күш-жігерде әр қауымдастық өзі ие болуы мүмкін қандайда болмасын жүзеге асырылмаған әлеуетке сүйенуі тиіс, және осылайша, оны алдағы талаптарға дайындайтын оның өсуіне кедергі болатын кез келген тосқауылдарды жеңуге ұмтылуы тиіс. Себебі гүлденген қауымдастық, әсіресе ауылдағы не көршілестіктегі қарқынды іс-әрекет орталығының мәнмәтінінде, және Жоспар құрылымының әр элементіне ол талап ететін назарды аударғанда, сол элементтер, қауымдастықтың әрекет саласындағы күшін арттыра отырып, көзге көрінетіндей үйлеседі әрі байланысады.Жер-жердегі кластерлер шеңберіндегі алға өрлеуді қамтамасыз етуден бөлек, қауымдастық Абдул-Баһаның о дүниеге аттануының жүз жылдығын тойлауға дайындалған кезде, келер Жоспар Оның өмірі мен Ол Орталығы болған Өсиеттің күші жайында терең ойланып-толғанудың жылы болмақ. Осы мерейтойды атап өту, еш күмәнсіз, адамдарды да, қауымдастықтарды да, Құдайдың Құпиясы болған Ол бұ дүниеден аттанғандағы сол шексіз қайғылы сәттің маңыздылығына ойланып-толғануға итермелейді. Оның о дүниеге аттануы сол замандағы баһаиларды олардың жалынды махаббаты мен адалдығының нысаны болған Тұлғадан айырды; осы дәуірдің сенушілері үшін Ол теңдессіз болып қалады: Оның Әкесі оқытқан бар нәрсенің сөз бен іс жүзіндегі кәміл бейнесі, ол арқылы Баһаулла Өсиеті «жарияланған, қорғалған және дәлелденген». Біз сонымен бірге келер жыл Оның Еркі мен Өсиетхаты – сол бір «тағдыркешті», «тарихи», «өшпес» Құжат -  «құдіретті Баһаулла Заңы жер бетінде орнатуы тиіс сол таңғажайып өркениеттің үлгісі» – Әкімшілік Тәртіпті «дүниеге келтіріп, ерекшеліктерін көрсетіп және үрдістерін әрекетке келтіргеннен» бері бір ғасырды белгілейтінін де ұғынамыз. Осы «бірегей» әрі «таңғажайып ойластырылған» Тәртіпті, осы «ұлы әкімшілік құрылымды» Оның Сәулетшісі Өсиетті мәңгі сақтау үшін және Істің рухани күштерін бағыттау үшін құрды. Сондықтан келесі жылғы Өсиет Күні, осы уақыттан бастап нақ он екі айдан соң, айрықша мәнді болатыны анық. Біз Ұлттық Рухани Жиналыстардан, олардың елдеріндегі басым болған жағдайларды ескере отырып, соншалықты жақын тұрған осы екі күннің әрқайсысын қалайша атап өтуге болатынын шешуді өтінеміз.Дәл осы кезде Қасиетті Жерде Абдул-Баһаның о дүниеге аттануының жүзжылдығын тойлау үшін күшейтілген дайындықтар жалғасуда. Бұл жиналысқа Ұлттық Рухани Жиналыстар мен Аймақтық Баһаи Кеңестерінің өкілдері қатысады деп үміттенеміз. Сол сияқты 2022 жылдың қаңтарында Континеттік Кеңесшілердің Алқалары мен Қосалқы Алқа мүшелерінің конференциясын өткізу жоспарлары әлдеқашан құрылуда, ол Ұстаздың Еркі мен Өсиетхатының алғаш рет көпшілік алдында оқылуының жүз жылдығына ұштастырылатын болады. Әлбетте, әлемдегі жағдайлар осы жиналыстар үшін Әлемдік Баһаи Орталығында құрылған жоспарлардың өзгеруін талап етуі мүмкін. Бірақ ештеңеге қарамастан бізде осы алдағы жүз жылдық жылында Абдул-Баһаның о дүниеге аттануын лайықты түрде тойлау үшін және Өсиет Күніне құрмет көрсету үшін бүкіл жер бетіндегі жергілікті қауымдастықтарда жасалған күш-жігерлер, Құдіретті Көрегенділік, Оның бұлжымайтын бұйрығына сай, Оның Басты Жоспарының өріс алуын алға итермелегендей, Құдайдың Кіші Жоспарындағы келесі кезеңді бастауға қажетті түрткіні беретінде еш күмәніміз жоқ.Бір Жылдық Жоспардың әр кейінгі кезеңімен бірге өсуі тиіс қарқын екі фильмнің шығуымен одан әрі арта түсетіні сөзсіз. Жүз жылдық тойлау уақытында қол жетімді болатын осы фильмдердің біреуі Абдул-Баһа Тұлғасының суреттемесі болады. Оның өмірі мен еңбегіне құрмет көрсетумен қоса, ол Өзінің сөздері мен істері арқылы адамзат біртұтастығын қорғай отырып, қалайша Оның сол ғасырдың ескірген болжамдары мен соқыр нанымдарына қарсы шыққанын және осы күнге дейін жалғасып жатқан бірігу үрдісіне түрткі бергенін зерттейді. Біріншісінен кейін көп ұзамай шығатын екінші фильм баһаи қауымдастығы көтерілген және қазір жаңа көкжиектерге көз тастай алатын биік шыңдардың бақылау нүктесінен Жасампаз Дәуірдің алғашқы жүз жылдығының аяқталуына ой толғайды.\nБір Жылдық Жоспар барысында белгіленетін оқиғалардың маңыздылығы, кластерлерде қолға алынып жатқан жұмысты нығайта отырып және осы бір жылды одан кейінгі жаһандық талпынысқа мінсіз дайындық ете отырып, оған бірегей сипат береді. Қуанышты үміт сезімімен біз 2022 жылғы Ризванда баһаи әлемі Тоғыз Жылдық Жоспарды бастайтынын мәлімдейміз. Оның талаптары мен ережелері кешіректеу суреттелетін болады, бірақ оның ұзақтығы бізге ол ұсынатын кеңейіп келе жатқан көріністің мүлтіксіз нұсқауын береді. Құдай бұйырса, ол жер шарында бірнеше айлар бойы өткізілетін конференциялар топтамасының шақырылымымен жарияланатын болады.Бұл, мүмкін болғанша болжауға болатындай, баһаи қауымдастығы ұстануға талпынатын бағыт. Қазіргі уақытта біз сізді, назарыңызды алдыңызда тұрған міндетке аудара отырып, күш-қуатыңызды қайта жұмылдыруға шақырамыз. Біз Ең Ұлы Есім қауымдастығының қандайда жағдай болмасын, әсіресе қоғамның үйреншікті тұрмыс дәстүрі бұзылған және көптеген адамдар алуан түрлі қауіп-қатерге тап болып жатқан осы кезеңде, таңғажайып ем-дауаны сенімді байсалдылықпен ұсынуға ұмтылғанын көріп, шексіз ризамыз. Соған қоса достар қоғам істерін талқылаудың көбін сипаттайтын құр бос алауыздықтар мен дау-жанжалдарға тартылмауы үшін немесе – Құдай сақтасын –  осындай өзара әрекеттесулерге қауымдастықтың әңгімелеріне, тіпті жол-жөнекей болсын, енбеуіне жол бермеу үшін сақтанулары қажет. Дегенмен алауыздықтан құтылуда және қоғам пікірталастарына араласпауда сіздің осындай сақтық танытуыңызды еш жағдайда осы уақыттың көптеген өзекті мәселелерінен бөлектенуіңіз ретінде теріс түсінбеу қажет. Мүлде олай емес. Сіз адамзаттың ең белсенді әрі шынайы ізгі тілектестерінің ішіндесіз. Бірақ, іс не сөз арқылы болсын, қоғамның әл-ауқатына қосатын әр үлесіңіздің құндылығы, алдымен, қарама-қайшы көзқарастар үйлесетін және оның төңірегінде қарсыласушы халықтар біріге алатын бірліктің сол бағалы сәтін анықтауға деген сіздің табанды берілгендігіңізге тәуелді.Қазіргі Бес Жылдық Жоспардың – дәлірек айтсақ, 1996 жылы іске қосылған Жоспарлардың қазіргі топтамаларының – екі толық кезеңдерінен азырақ уақыт қалды. Осы ақырғы айларда біз міндетті түрде Қасиетті Босағадағы жалбарынуларымызда сіздің атыңыздан жалынды дұғалар оқимыз. Сізге бағыт-бағдарсыз және абдыраған (ағынның ыңғайына қарай жүзетін), Өсиетке деген өзіңіздің шынайы берілгендігіңіздің арқасында сіз соншалықты айқын көрсететін бірлікті айрықша қажет ететін әлемде үмітті қайдан іздеп-табуды білмейтін адамдарға оны сыйлауда табысқа жетуіңізге тілектеспіз."
  },
  {
    "title": "9 мамыр 2020",
    "content": "Барлық Ұлттық Рухани Жиналыстарға . Аса сүйікті достар. Қазіргі уақытта тым айқын болатындай, Бес Жылдық Жоспардың ақырғы жылы оған дейінгі төрт жылға қарағанда өзгеше сын-тегеуріндер алып келді. Әлем көптеген мыңдаған өмірлерді алып кеткен және адамзаттың әлеуметтік және экономикалық іс-әрекеттерінің үлкен бөлігіне айрықша зиян келтірген жылдам тарайтын вирустың уысында. Сонда баһаи қауымдастығы ұстамдылығын сақтап, оған алдына келген шұғыл талаптарға жауап беру үшін шапшаң әрекет етті. Ол қауымдастық өмірінің үздіксіздігін қамтамасыз етудің жолдарын тапты және сол уақытта қоғамның материалдық және рухани қажеттіліктерін әлдеқайда кеңінен қанағаттандыруда – төтенше жағдайға лайықты жауап болып табылатын – өзінің рөлін атқаруға да тырысты. Біз осы уақытқа дейін жасалған әрекеттердің барлығын жоғары бағалаймыз. Дегенмен қазір біз келер жыл алып келуі мүмкін нәрселерді анағұрлым толық зерттеуді қалаймыз. Сіздің Жоспардың ақырғы айларындағы алға жылжуын итермелеудегі күш салуыңыз сіздің достарды үдемелі жаһандық дағдарысқа жауаптарында бағыттауға қатысты шұғыл жауапкершілігіңізбен шарасыз қалыптасатын болады. Бұл бірегей жағдайлар бізден сізге тікелей жүгінуді талап етеді; сіз бұл хатты өздеріңіздің қауымдастықтарыңызбен, өзіңіз орынды деп санайтындай, бүтіндей немесе жартылай, бөлісе аласыз.Біз осы Бес Жылдық Жоспардың аяғына таман орнатылған өсудің бес мың қарқынды бағдарламаларын көру тілегімізді білдірген кезде, бұл тұспалдаған бастаманың ауқымдылығынан өте жақсы хабардар болдық, бірақ әлемдегі жағдай бұны талап етті. Біз өсу бағдарламаларын күшейту жұмыстарының жер-жерде жылдамдатылуына шақырдық. Біз Құдай Ісінің қолдаушыларының қалайша, күш-жігердің теңдессіз деңгейлерін таныта отырып, әрекетке түрткі болғандарын көруге риза болдық. Төрт жыл ішінде баһаи қауымдастығы жер бетінде пайда болып жатқан негізгі іс-әрекеттер түрлерінің саны мен оларға қатысушылардың санын екі еселеді. Сондай қысқа мерзімде жүз мыңдаған адамдарды қауымдастық іс-әрекеттеріне қатыстыру – осы топтамадағы өткен Жоспарлардың ешқайсысында ұқсастығы жоқ қабілеттегі өрлеу.Олай болса көп нәрсеге қол жеткізілді және бұл – баһаи қауымдастығының күші мен сенімділігінің анық көрсеткіші. Бірақ, сіз әлдеқашан ұғынғандай, ағымдағы дағдарыс Жоспар жүзеге асырылып жатқан мәнмәтінді өзгертті. Біз қаншалықты көп қауымдастықтардың осы жаңа нақтылыққа бейімделуде орасан зор шаралар қолданғандарынан әсер алдық. Осы уақытты төзімділікпен өткеру керек жай ғана үзіліс ретінде қарастырудан алшақ олар әлемдегі ахуалдың адамзатқа мәнді қызмет көрсету қажеттілігін әлдеқайда шұғыл еткенін мойындады. Әлбетте, қолға алынған іс-әрекеттер басым жағдайларға сай болуы тиіс, алайда бұл бекзат мақсаттар, асқақ шешімділік пен қарқынды талпыныстар уақыты екенінде еш күмән болмауы керек. Жоспар іс-әрекеттерінің, сол арқылы ұлы сын-тегеуріндерге шыдамдылық нығайтылатын, гүлденген қауымдастық рухын тәрбиелеуге бағытталғаны жақсы белгілі. Білім берудегі күш-жігерлер қауымдастықтың материалдық және рухани әл-ауқатына үлес қоса алатын жандардың үдемелі санын арттыруға бағытталған; дұғалық кездесулер қызмет етудің тамырларын ұжымдық табыну мәдениетіне жая отырып, ол жайқалған кезде, оның рухын нәрлендіреді. Қысқаша айтқанда, Жоспарды алға жылжыту қызмет ету жолында әр  уақытта және мезгілде жүру қабілетін құруды тұспалдайды – бұл сөзсіз адамзат өміріндегі қазіргідей асқан қауіп-қатердің сәттерін қамтуы тиіс. Солай болса Жоспардың әрекет негізін әлемдегі қазіргі жағдайларға пайдалануды үйрену үшін жасалған қадамдардың шындап жалғасуы маңызды болып табылады; жаһандық денсаулықтағы дағдарыстың баһаи іс-әрекеттеріне көбірек немесе азырақ дәрежеде айлап немесе тіпті жылдап тікелей ықпалын тигізетіні әбден мүмкін және жағдайға бейімделу тапсырмасын кейінге қалдыруға болмайды. Осыған орай Халықаралық Оқыту Орталығының епті жетекшілігімен Континенттік Кеңесшілер мен олардың көмекшілері достарды жігерлендірудегі және ағымдағы жұмысқа қатысты әдіс-тәсілдерінде оларға жөн сілтеудегі күш-жігерлерінде әсерлі шешімділік танытты; олар еш күмәнсіз келер төрт кезеңде және содан кейін де дәл солай істейтін болады.Біз, әлбетте, кейбір іс-әрекеттердің тоқтатылуына, ал ағымдағы жағдайларға сай келмейтін белгілі бір стратегиялардың немесе тәсілдердің қандайда бір уақытқа кейінге қалдырылуға мәжбүр болғанын ұғынамыз. Дегенмен белгілі бір мүмкіндіктер уақытша жабылса, басқалары ашылды және іс-әрекеттің қазіргі үлгілерін күшейту үшін жаңа әдіс-құралдар туындады. Икемділік құнды қасиет ретінде танылды, сондай-ақ қауымдастық іс-әрекеттерінің көбінесе жергілікті сипатының әлсіремейтініне көз жеткізуде жітілік те солай танылды; көршілестіктер мен ауылдардағы және бүкіл кластерлердегі гүлденген қауымдастықтарды өсіру күш-жігерлері жалғасуы тиіс. Кейбір жағдайларда қазіргі шарттар қауымдастықтың қауіпсіздікті есте ұстай отырып жүргізілетін дұғалық кездесулер мен оқу үйірмелеріне қатысуын кеңейтудің күтпеген мүмкіндіктерін жасады. Отбасылары үй төңірегімен шектелген көптеген ата-аналар оларға бақылаушы жайғасымынан өздерінің балаларының рухани білім алуының жақтаушысына ауысуға көмектескен қолдауды қарсы алды. Жасөспірімдер мен жастар топтары даналықпен орындаған аяушылыққа толы қызмет етудің қарапайым әрекеттерінің күшін ашты. Солай бола тұра белгілі жағдайларда пионерлердің, мобилді жүргізушілердің немесе шеттен келген оқытушылардың қозғалысын талап ететін жоспарлардың кейінге қалдырылуы керек деп шешсеңіз, бұл түсінікті болады және бұл сізге алаңдаушылықтың себебі болмауы керек; сіз жағдайды алдағы айларда қайта бағалай аласыз. Келер Бір Жылдық Жоспар, ақыр аяғында, ағымдағы Жоспар кезінде қол жетпестікте қалуы мүмкін мақсаттар немесе тапсырмаларды орындау мүмкіндігіне ие болады. \nБіз осы дағдарыс кезінде жұмыс істеуді жалғастыру көптеген жағдайларда сізді қаржылық шиеленіс жағдайына түсіретінін және қауымдастықтағы көптеген адамдар бастан өткеріп жатқан экономикалық қиындықтар сіз сүйенетін қорларды шектеуі мүмкін екенін ұғынамыз. Біз сізді қолдауға әзір тұратынымызға сенімді болыңыз. Осыған байланысты ешбір күмән не белгісіздік болмасын: Сенім институттарының осы мерзім бойы өздерінің жұмыстарын жалғастырып, өздерінің негізгі міндеттерін жүзеге асыруда қорлардың жетіспеушілігінен бөгелмеулері маңызды. Даусыз, әр елдегі адалдардың тұтас жиыны сіздің айналаңызда ұйымдасады және әсіресе қаражаты бар сенушілердің сізге көмек көрсету үшін алға шығатындарына біз сенімдіміз.      . Көптеген қоғамдардың осы дағдарыстан туындаушы ауыртпалықтарды көтеріп жатқан тәсілдерінде айтарлықтай әркелкілік бар; сондықтан алуан түрлі Ұлттық Жиналыстар тап болатын сын-тегеуріндер де бірдей емес. Бұл сын-тегеуріндер уақыт өте келе өзгереді. Бұл жергілікті, аймақтық және ұлттық институттар өздерінің нақтылықтарын оқуға және жаңа дамуларға сақадай сай тұруға ұмтылған сайын, орасан зор ширақтыққа шақыратын болады. Біз сізді Кеңесшілермен ынтымақтастығыңыздың бірінші кезектегі маңыздылыққа ие болатынына сендіруді қалаймыз: бұл, сіз қауымдастығыңыздың қажеттіліктеріне жылдам жауап беретініңізге, мәселелер туындамас бұрын, оларды алдын ала күтетініңізге, берілетін мүмкіндіктерді пайдаланып қалатыныңызға және үміт күттірерлік бастамаларды қолдайтыныңызға көз жеткізу үшін, берілген және үздіксіз, ақпарат пен жаңа түсініктің шамамен тұрақты алмасуы болу керек. Баһаи институттарының нақты қандай шаралар қолдану керектігі сәйкес жағдайларға табиғи түрде тәуелді болады. Бірақ әр жерде достар анық та уақытылы жетекшілікті қажетсінеді; вирустың өзінен немесе оның жайылуының экономикалық ықпалынан аса қауіп төнетіндерге ерекше назар аудару қажет; және қиын уақыттарда қауымдастықтың ұжымдық рухын қолдау үшін жасампаз тәсілдер қажет болады. Отбасыларды, көршілес үйлерді немесе басқа топтастыруларды қамтитын алуан түрлі желілер көптеген адамдарға құнды қолдау ұсынуда; сіз өз қауымдастықтарыңыздың тапқырлығында сенімді болуыңыз керек және олардың дарындары мен күш-қуаттарына толығымен сүйенуге ұмтылуыңыз керек. Кейбір жерлерде жағдайлар әлдеқашан ауыр болғандай, осы уақытқа шейін індеттің анағұрлым қатаң салдарынан аман қалған елдердегі Ұлттық Жиналыстар бұдан жаманының болу мүмкіндігі барын есте ұстаулары тиіс, және одан әрі шектеулердің енгізілуі сондай күш-жігерлерге кедергі келтірмес бұрын, қазір сол күтпеген оқиғаға жасалуы мүмкін кез келген дайындықтарды бірден бастау керек – еш абыржусыз, бірақ еш кідіріссіз. Әсіресе Жергілікті Жиналыстар өздері ажырамас бөлігі болып табылатын кең қоғамның азап шегуін алдын алу, жеңілдету немесе бәсеңдету үшін өздерінің өкілеттігінің щеңберінде болуы мүмкін құрал-тәсілдерді қарастырулары керек.Қоғам сондай қиындықта немесе қасіретте болғанда, баһаилардың адамзат істеріне жасампаз үлес қосуларының жауапкершілігі әлдеқайда айқын біліне бастайды. Бұл – әрекеттің айқын, бірақ өзара байланысты сызықтары бір нүктеде қосылатын, қызмет етуге шақыру қатты естілетін сәт. Жеке адам, қауымдастық және Сенім институттары  - өркениеттің алға жылжуының ажырамас жақтаушылары өздерінің жауапкершіліктерін орындауда және бір-бірімен қарым-қатынастарында кемелдіктің артуымен сипатталған баһаи тұрмыс салтының ерекше қырларын танытанын жайғасымда. Олар Сенімнің қоғам құру күштерін анағұрлым толық көрсетуге шақырылды. Қоғамдық әрекетке арналған әрекеттер мен жобалар кеңейген қажеттіліктерді қанағаттандыру үшін өздерінің әдіс-тәсілдерін бейімдеулері қажет болуы мүмкін; осыны істеудегі күш-жігерлер, сөзсіз, әрекеттегі бағдарламаларға тереңірек мағына мен мақсат береді. Оған қоса баһаилардың         қоғамдағы жаңадан басым дискурстарға үлесі жоғарылаған қызығушылықты тудыруда және осында да жүзеге асырылуы тиіс жауапкершілік бар. Адамзат бірлігінің мүлтіксіз ақиқаттылығына негізделген бірліктің анағұрлым жоғары деңгейіне жетудің қауырттығы  әлдеқайда көбірек адамдарға айқын бола бастаған кезде, қоғамға сондай ұмтылыстың негізінде жатқан рухани қағидаларды анық тұжырымдай алатын анық дауыстар қажет.Сіз, әрине өзіңіздің жауапкершіліктеріңіздің қауымдастық істерін басқару мен оның күш-қуаттарын бекзат мақсаттарды орындауға қарай бағыттаудан тыс шығатынын үнемі ұғынасыз: сіз әрбір расталған сенушіге қол жетімді және қажеттілік сағатында жұмылдырылуы тиіс сол бір рухани күштер жайлы хабардарлықты арттыруға талпынасыз. Қауымдастықты төзімділікпен бөлейтін, оның тұтастығын қамтамасыз ететін және оны адамзатқа қызмет етуге деген таңғажайып міндетіне шоғырландыратын және оның болашақ жайлы көрінісін биіктететін – дәл осы күштер.  . Осы індет ұлттар арасындағы бірлікке қарай қозғалысқа тигізетін ықпалының дәрежесін алдын ала болжау мүмкін емес. Бірақ баһаи қауымдастығының талпыныстары үшін алдағы айлардың маңызды салдарға ие болатынында мүлдем күмән болмайды. Шынымен, басқаша болуы екіталай. Жасампаз Дәуірдің бірінші ғасырының соңғы ширегін қамтитын топтамалардағы Ақырғы Жоспардың осы соңғы жылы жаһандық бастамалардың келесі топтамалары сүйенетін негізді бекітеді. Бұл – аяғы әлі де болса жазылмаған тартымды драманың қорытынды әрекеті.Сіз біздің ойымызда болмаған бір сәт те өтпеді. Сіздің осы мәселені шешетін қабілетіңіздегі біздің сеніміміз бен сенімділігіміз сіздің кәміл қолдаушыңыз бен көмекшіңіз Абһа Сұлулығының Өзі екенін білетінімізден шығады. Қасиетті Табалдырықтағы біздің жалбарынуларымызда біз Одан адамзатқа Оның мейірімінің ағуы үшін сізді пәк арналар етуін жалынып сұраймыз.[Қол қойылды] Бүкіләлемдік Әділет Үйі\nКөшірме: Халықаралық Оқыту Орталығы\n                  Кеңесшілер Алқасы\n                  Кеңесшілер"
  },
  {
    "title": "Ризван 2020",
    "content": "Әлем баһаиларына . Аса сүйікті достар. Екі пайда болған нақтылықтар сіздерге осы сөздерді бағыттауға итермеледі. Бірінші нақтылық – бұл коронавирус індеті әкелетін қорқынышты әрі жан түршігерлік қаупі жайлы әлем бойы өсіп келе жатқан ұғыну. Көптеген елдерде апатты болдырмауға байланысты қайсар әрі батыл ұжымдық күш салуға қарамастан, жағдай отбасылар мен жеке адамдар үшін қасірет тудырып және тұтас қоғамдарды дағдарысқа түсіре отырып, әлдеқашан ауыр болып табылады. Азап шегу мен қайғы-қасірет толқындары бір жерден соң екінші жерде жайылуда және әр түрлі ұлттарды әр түрлі сәттерде және әр түрлі жолдармен әлсіретеді.Екінші нақтылық – бұл күнделікті түрде анағұрлым айқын болып табылатын тірі адамдардың есінде ешбір ұқсастығы жоқ сын-тегеурін алдындағы баһаи әлемінің шыдамдылығы мен өшпеген өміршеңдігі. Сіздердің жауабыңыз таңғалдырарлық болды. Сіздерге бір ай бұрын Наурызда жазғанда, біз іс-әрекетінің дағдылы үлгісі бұзылған қауымдастықтар қөрсетіп жатқан әсерлі қасиеттерге баса екпін қоюды қаладық. Аралық апталарда достардың көбі аса қатал шектеулерді ұстануға мәжбүр болған кезде, мәлім болған нәрсенің барлығы біздің зор сүйініш сезімімізді тек тереңдетті. Әлемнің басқа бөліктерінде алынған тәжірибеден үйрене отырып, кейбір қауымдастықтар халықтар шеңберінде әлеуметтік денсаулық сақтау талаптары жайлы хабардарлықты арттырудың қауіпсіз және жасампаз жолдарын тапты. Вирустан ең көп қауіп-қатер туып тұрғандарға және оның жайылуынан туындайтын экономикалық қиындықтарға ерекше назар аударылуда; осыған қатысты Әлемдік Баһаи Жаңалықтар Қызметінде көрсетілетін бастамалар қазірде жүзеге асып жатқан есепсіз санының тек азғанасы. Бұлар осы уақытта аса қажетті сол бір рухани қасиеттерді зерттеу, алға жылжыту және жақсартудағы күш-жігерлермен толықтырылуда. Көптеген осындай күш-жігерлер міндетті түрде отбасы ұйымында немесе оңашада, бірақ жағдай мүмкіндік беретін немесе байланыс құралдары оны мүмкін ететін жерде ерекше тілектестік сезімі дәл сондай жағдайларды бөлісіп жатқан жандардың арасында белсенді түрде өсірілуде. Ұжымдық өрлеу үшін соншалық маңызы бар қауымдастық өмірінің серпіні әлсіреп қалмайды.\nҰлттық Рухани Жиналыстар, Жарық Әскерінің өжет қолбасшылары өздерінің қауымдастықтарын қаншалықты епті бағыттағандарын, дағдарысқа қатысты олардың жауаптарын қалыптастырғандарын көріп, біздің рухымыз көтерілді. Оларды әдеттегідей махаббатқа толы қызмет ету жалауын ерлікпен жоғары көтерген Кеңесшілер және олардың көмекшілері бар күшімен қолдады. Өздерінің елдеріндегі жиі жылдам өзгеретін жағдайлар жайлы жақсы хабардар Жиналыстар Сенім Ісінің іс-әрекеттерін басқару үшін және әсіресе, бұлар мүмкін болатын жерде, сайлауларды өткізу үшін қажетті шаралар қолдануда. Жүйелі байланыстар арқылы институттар мен қызметтер данагөй ақыл-кеңестер, жұбатушы иландырулар және тұрақты жігерлендірулер ұсынды. Көптеген жағдайларда олар сондай-ақ өздерінің қоғамдарында ашылып жатқан дискурстардан туындайтын жасампаз тақырыптарды анықтай бастады. Адамзат бастан өткеріп жатқан осы сынақ оған анағұрлым зор түсінік береді деген өзіміздің Наурыздағы жолдауымызда білдірген үмітіміз әлдеқашан орындалуда. Көшбасшылар, көрнекті ойшылдар мен комментаторлар соңғы уақытта қоғамдық дискурстарда едәуір дәрежеде болмаған іргелі тұжырымдамалар мен батыл ұмтылыстарды зерттей бастады. Қазірде бұлар тек ерте шұғылалар ғана, дегенмен олар ұжымдық сана-сезім сәтінің ой өрісте болатын мүмкіндігін береді.Өзін әрекетте көрсететін Баһаи әлемінің қажырлығын көргендегі біздің жұбанышымыз індеттің адамзатқа әкелетін салдары үшін қайғы-мұңымызбен іркіледі. Өкінішке орай, біз сенушілер мен олардың жолдастарының да осы тақсіретті бөлісіп жатқандарын ұғынамыз. Қоғамдық қауіпсіздік талаптарының себебінен қазіргі кезде жер бетіндегі соншалықты көп адамдардың достар мен туыс-туғандарынан сақтайтын қашықтық кейбірі үшін ұзақ уақыттық айырылысуға жол береді. Әр таңда күннің батуына дейін анағұрлым көп бейнет бастан өткерілетіні еш күмәнсіз көрінеді. Өздерінің сүйікті жандарын жоғалтатындарға мәңгілік патшалықта қайта қосылу уәдесі жұбаныш болсын. Біз олардың жүректерінің жеңілдеуі үшін және білім алуы, тіршілік қарекеті, үй-жайлары немесе тіпті күнкөріс қаражатының өзі қауіп-қатерде болғандарды Құдайдың рақымы қоршауы үшін мінәжат етеміз. Сіз үшін және сіз қастерлейтін адамдар үшін және сіздің отандастарыңыздың барлығы үшін біз Баһауллаға жалбарынамыз және Оның жарылқаулары мен шапағатын өтініп сұраймыз.Қаншалықты ұзақ та қиын жолды жүру қажет болса да, біз сіздердің қайсарлығыңызға және саяхатты соңына дейін көруге деген шешімділігіңізге айрықша сенімдіміз. Сіздер басқалардың қажеттіліктерін өздеріңіздің қажеттіліктеріңізден бұрын қойып, үлесінен құр қалғандардың рухани қоректенуге, жауаптарды айрықша аңсайтындардың қанағаттандырылуына және әлемді жақсарту үшін жұмыс жасауды қатты қалайтындардың құралдармен қамтамасыз етілуіне жағдай жасай отырып, үміт, сенім және кең пейілділік қорына сүйенесіздер. Жарылқаған Кәміл Жетілгеннің берілген ізбасарларынан қайтіп біз бұдан азды күте аламыз?. [Қол қойылды] Бүкіләлемдік Әділет Үйі"
  }
]