[
  {
    "id": "0",
    "title": "ПРЕДИСЛОВИЕ к американскому изданию",
    "description": " \nЛежащая перед вами книга, впервые всесторонне раскрывающая духовные начала истинной цивилизации, принадлежит перу выдающегося мыслителя Абдул-Баха.\nОригинал был написан на персидском языке в 1875 году и издан в Бомбее в 1882 году. Первый англоязычный перевод опубликован в Чикаго в 1918 году под названием "Таинственные Силы Цивилизации". Настоящий перевод, более точно отражающий содержание книги и красоту обоих языков, сделан Марцием Гейлом, который в совершенстве\nвладеет как английским, так и персидским языками - отец его был персом, а мать - американкой, и он подолгу жил в этих странах. Абдул-Баха приобрел уникальную известность в странах Востока и Запада, став символом мудрости, благородства, героизма и полнейшей преданности духовному единению\nлюдей и всеобщему миру. В переводе с персидского титул Абдул-Баха означает "Слуга Баха" (т.е., Служитель Бахауллы). Абдул-Баха, старший сын Бахауллы, родился 23 мая !844 года, в тот самый день, когда Али- Мухаммад, ныне известный под именем Баб, объявил о том, что по воле\nГоспода ему поручено поведать миру о новой единой религии и подготовить путь для прихода более великого посланника, Бахауллы - основателя веры Бахаи.\nШесть лет исполнилось Абдул-Баха, когда Баб был казнен в Тебризе; восемь лет - когда Бахауллу, по приказу Шаха, заключили в подземную тюрьму Тегерана, а спустя несколько месяцев, он вместе с отцом отправился в изгнание в Багдад. Так начался длительный период ссылок и тяжелых лишений, которые сопутствовали Абдул-Баха до 1908 года. Из Багдада Бахауллу вместе с семьей и преданными последователями перевели в Константинополь, из Константинополя - в Адрианополь, а из Адрианополя - в город - цитадель Акку, в Святой Земле, где Бахаулла и окончил свои земные дни в 1892 году. Несчастья закалили волю Абдул-Баха , с годами, он все больше проявлял то величие духа, те прекрасные качества и способности, видя которые, Бахаулла признал его Совершенным Образцом для истинно верующих и определил будущее мировой\nрелигии, назначив Абдул-Баха в Своем Завещании, Своим приемником в руководстве сообществом Бахаи и толкователем Своих Писаний и Заветов. Череда ужасных мучений и несправедливых гонений продолжалась долгие годы, и только в 1908 году Абдул-Баха был наконец освобожден, благодаря революции в Османской\nИмперии, давшей свободу всем узникам совести, содержащимся в тюрьмах по приказу Султана.\n\nЗавоевав в ходе первой Мировой Войны Палестину, Генерал Элленби, по приказу Министра Иностранных дел Великобритании лорда Бэлфора, принял меры для обеспечения\nзащиты и безопасности Абдул-баха.\nС 1911 по 1913 годы, путешествуя по Европе и Северной Америке, Абдул-Баха убедительно и красноречиво пропагандировал идеи всеобщего мира; он посещал местные сообщества веры Бахаи, выступал с проповедями в различных всемирных организациях, университетах, церквях, негритянских ассоциациях и синагогах, встречался с выдающимися государственными деятелями, богословами и учеными. Встречи Абдул-Баха с видными деятелями Запада столь многочисленны, что невозможно полностью отразить их в нашем предисловии, приведем лишь несколько имен и званий, говорящих о широте их диапазона: в Лондоне - архидиакон Уилберфорс, его преподобие Р.Д. Кэмпбелл, лорд Ламингтон, сир Майкл Садлер, махараджи Джалавара и Раджпутана, профессор Э.Г. Браун и профессор Патрик Геддис; в Париже - министр Персии, Турецкий посол, церковнослужители различных вероучений Христианства; в Вене - профессор Арминиус Замбери, несколько членов Парламента, граф Альберт Аппонаи, прелат Александр Гейшвейен и профессор Игнатиус Гольдзихер; и в Америке - доктор Дэвид Старр Джордан, равви Стивен Уайз, Александр Грэхэм Белл, достопочтенный Франклин К. Лейн,\nмиссис Уильям Дженнингс Браен,Эндрю Карнеги, достопочтенный Франклин МакВиг, адмирал Пири, Рабиндранат Тагор.\nЗаписанные выступления и письма Абдул-Баха всецело отражают суть его обращений к западным странам, среди них обращение, сделанное в Темпле - лондонском обществе адвокатов; в Станфордском университете, в Калифорнии; в храме Еммануила, в Санфранциско, а также его письмо в комитет укрепления мира, в Гааге и письмо адресованное доктору Форелю, ученому из Швейцарии. На своих многочисленных публичных выступлениях в США, он призывал Америку вести народы к миру, справедливости и\nправопорядку.\nОтветы Абдул-Баха на важнейшие вопросы, касающиеся посланников Бога, предназначения человека, присущих человеку качеств и способностей, нравственного и безнравственного поведения и жизни после смерти - записаны со скрупулезной точностью на английском языке Лаурой Барни; эти размышления содержатся в книге " Ответы\nна Некоторые Вопросы", которая почитается ныне, как идеальное введение в новую эру единой мировой религии.\nС 1892 по 1921 годы деятельность Абдул-Баха была всецело посвещена возложенной на него высокой миссии, все эти годы, как ему было завещано, он возглавлял мировое\nсообщество Бахаи, но жизнь исподволь побудила его к написанию лежащей перед вами книги.\n"Тайны Божественной Цивилизации" включают в себя обращения, адресованные к правителям и народу Персии...\nЗападный читатель наверняка заметит, как украшают книгу Абдул-Баха выдержки из Корана, подтверждающие высокий смысл избранной им темы и подчеркивающие призыв к мусульманам, к народам Персии. Коран мало известен на западе, и поэтому эти цитаты имеют особую важность, помогая знакомству со Священной книгой арабов и персов и\nспособствуя пониманию востока, которое в настоящий момент так необходимо и Европе, и Америке.\n\nХарас Холлей\n\n\n4 июля, 1956 года"
  },
  {
    "id": "1",
    "title": "Тайны священной цивилизации",
    "description": "Во имя Господа Милостивого и Милосердного \n \n осславим в благодарственной молитве Промысел Божий, ибо выбрал Господь человека из всего сущего на земле и наградил его разумом, ярчайшим светильником, освещающим жизнь нашу. От века к веку, через посредство этого великого дара, наделял Он венец творения Своего новыми и удивительными способностями. Если мы объективно взглянем на бытие земное, то станет очевидно, что в ходе истории храм мироздания постоянно преукрашался истинной благодатью и отмечался непреходящим величием, кои есть порождение мудрости и просвещения.\n \n ысший Божественный символ - "Первичная воля " - лежит в первооснове мироздания, предваряя сотворение всего сущего. Как гласит священное предание: " Первичный Разум - первое, что явилось от Бога ." И на заре сотворения мира Господь вложил разум в голову человека.\n  Святый Боже, чудотворной силой небесной осветил Ты землю и вывел наш мир из греховной тьмы к миру света: "И засияет земля светом Господа ее..."1. Свят и величественнен Господь наш, пробудивший природу человеческую и озаривший ее беспредельной благодатью: " Милосердный Господь научил нас Корану, сотворил человека и научил его изъясняться. "2\n     О, люди, стремящиеся к истинным знаниям! Возденьте руки к небесам Единого Бога, склонитесь в смирении и покорности, и возблагодарите Господа нашего за высший дар и молите Его, поддерживать нас ныне и впредь, пока не озарится сознание человечества сиянием божественного влечения, молите, чтобы вечно не угасал этот священный огонь, вверенный душам людским.\n \n    Задумайтесь и поразмыслите! Что есть в сущности наши изменчивые и субъективные восприятия и представления, наши знания, методы правоведения и философские системы, науки, искусства и ремесла, открытия и изобретения, - все это эманация человеческого ума. Народы стремятся превзойти себе подобных, погружаясь в безбрежное море познания. Именно в этом состоит слава и гордость нации, подобно солнцу должна она блистать на\n  высоких небесах знаний. " Одни обладают знанием, другие - нет, так одинаково ли воздастся им? "3 Именно тогда достойна человеческая личность (человек) чести и славы, когда становится она источником общественного блага для мирового сообщества . Разве мыслима большая награда для человека,если ощущает он в душе своей благодать, ниспосланную Богом, если становится он поборником мира и спокойствия, счастья и благополучия собратьев своих? О, да, во имя Единого истинного Господа, не существует более великой милости и более совершенного счастья.\n \n коль долго еще будем мы плыть по течению страстей и суетных желаний; сколь долго будем проводить наши дни, как варвары, погрязая в невежестве и мерзости? Господь наделил нас зрением, дабы могли мы воспринимать внешний мир и загореться желанием познать его, дабы стремились к просвещению и культуре. Он наделил нас слухом, дабы внимая, могли мы постичь премудрость ученых и философов и, возвысившись, способствовать претворению ее в жизнь. Дарованные нам чувства и способности должны быть направлены на цели достижения всеобщего блага; именно потому, что способность к размышлению и восприимчивый ум возвышают нас над всеми другими земными существами, должны мы постоянно трудиться и совершенствоваться во всем, не пренебрегая, наряду с великими и исключительными, делами малыми и повседневными, и должно трудиться до тех пор, пока все человечество не будет надежно защищено неуязвимой крепостью знания. Мы должны неустанно изыскивать новые пути, ведущие людей к счастью и поддерживать новые инициативы, направленные на достижение этой цели. Как прекрасен, как велик человек, осознающий и исполняющий свои обязанности ( свое предназначение); как жалок и презренен тот, кто не печется о благополучии общества, преследуя лишь собственные эгоистические интересы и личные выгоды и растрачивая неразумно свою драгоценную жизнь. Высшее счастье человека, узревшего Божественные знаки во внешнем мире и в душе человеческой, оседлать боевого коня и вывести его на арену борьбы за достижение высших целей - просвещения и справедливости. " Мы явим людям Божественные знамения в миру и в душах их." 4\n \n райне жалок и несчастен тот человек, которым владеет равнодушие и скука, если слаб он и живет лишь ради собственных страстей и удовольствий. Ведя подобный образ жизни, человек проводит дни свои в глубочайшеи невежестве и дикости, опускаясь ниже зверя дикого. " Они - как скоты, даже болеее заблудшие... Ибо худшие из животных перед Господом - глухие, немые, которые не разумеют" 5\n А потому должны мы, восстать осознав величие цели, и изыскивать всевозможные пути,ведущие к миру, благополучию и счастью, поднимающие на должный уровень образование, культуру и промышленность, достоинство, честь и славу всего человечества. И тогда благодатная почва человеческих возможностей, напоенная живительной влагой бескорыстных намерений и чистых помыслов, покроется цветами скрытых доныне совершенств и соцветиями достойных похвалы качеств, и будут они пышно цвести и приносить плоды, и в недалеком будущем смогут соперничать с тем божественным садом ( знаний), который пренадлежал некогда предкам нашим. И станет священная земля Персии средоточием всевозможных людских совершенств, и как в зеркале отразятся здесь великолепие и пышность мировой культуры.\n \n есть и слава Рассвету Священной мудрости, Заре Откровения (Мухаммад), и праведной череде Его последователей (потомков), ибо благодаря свету Его безграничной мудрости, Его всеохватным знаниям, некогда дикие обитатели Ясриба ( Медина) и Batha' (Мекка) были чудесным образом и в столь краткое время преодолели путь от глубин невежества до вершин учености; и стала земля эта центром искусства, науки и человеческих совершенств, и звезды счастливой и истинной цивилизации воссияли на небосводе мира.\n \n \n ыне (1875 г.) его величество шах решил позаботиться о процветании Персии, о благополучии и спокойствии персиян. По велению души протянул он руку помощи подданным своим, действуя активно и бескорыстно, в надежде, что светлый путь справедливости поможет ему вновь сделать Иран процветающим, на зависть Востоку и Западу, возродить здоровый дух, который был присущ Персии в минувшие великие эпохи, и живительные токи крови вновь побегут по жилам персиян (его народа). Проницательный читатель поймет, почему автор имеет настоятельную необходимость воздать должное этим высоким устремлениям и, исключительно во имя Господа нашего, привести короткие замечания по некоторым насущным вопросам. И поскольку единственная цель автора - содействовать всеобщему благополучию, не называет Он имени своего 6. Ибо верует Он, что воосстановление справедливости есть само по себе деяние справедливое, и предлагает Он собратьям своим несколько советов, несколько слов, сказанных лишь во имя Господа и в надежде на преданных сторонников и единомышленников. Господу нашему ведомы все дела земные, и знает Он, что смиренный Слуга Его не ищет ничего, кроме добра и справедливости, ибо Он, странник в пустыне Божественной любви, приобщившийся к царствию Божьему, где не властны запреты и разрешения, и ни хвала ни хула не в силах остановить Его. " Мы взращиваем души ваши во имя Бога, и не ищем мы у вас ни воздаяния ни благодарности."7\n \n " Рука сокрыта,но вписало перо завещенный урок Неузнан всадник молчаливый, но скачет конь вперед."\n \n , люди Персии! Задумайтесь над этими прекрасными, как цветущий сад, страницами, которые повествуют об иных, давно ушедших днях. Читайте и изумляйтесь, перед вашим взором предстанут прекрасные картины. В давние времена Иран был сердцем мира, ярким факелом, освещающим путь человечеству. \n Могущество и величие его расцвели подобно заре на небосводе, культура и науки простерли свои ярчайшие лучи на Восток и на Запад. Весть об этой обширнейшей империи, о венценосном правителе ее, достигла даже обитателей Северного полярного круга, а слава, достойного благоговения Царя Царей, затмила славу правителей Греции и Рима.Величайшие философы земли восхищались мудростью руководства и политической системой, ставшей ставшей образцом для всех царей четырех известных в те дни континентов. Эта цивилизация была вознесена над всеми народами земли благодаря державному размаху ее завоеваний, высокой образованности и культуре. Персия была, как бы осью земли, центром и источником науки и искусства, великих изобретений и открытий, богатейшей сокровищницей человеческих добродетелей и совершенств. Мудрость и знания каждого человека этого выдающегося народа поражали умы человечества; сверкающие таланты и пытливые восприимчивые умы отличали всю эту благородную нацию на зависть целому миру.\n \n е только свидетельства персидских летописей, но и, признанный ныне среди народов Европы, Ветхий Завет говорят о том, что во времена Кира, носящего в иранский трудах имя Бахмана сына Исфандияра, триста шестьдесят областей Персидской Империи простирались от границ Индии и Китая до самых дальних рубежей Йемена и Эфиопии 8. Греческие хроники также повествуют о том, как этот гордый правитель выступил против них с бесчисленным войском и поверг в прах их непобедимую доселе державу. В те времена, как известно из трудов заслуживающего доверия арабского историка Абу'л - Фида, персы потрясли основы всех государств, утвердив свое господство в мире. Более того многие историки отмечали в дальнейшем, что ни один правитель прошлого и будущего не мог сравниться с Фираудином, царем из династии Пишдадов, славившемся присущими ему совершенствами, мудрым правлением, широтой познаний и долгой чередой героических побед, принесших ему власть над миром, который разделил он впоследствии между своими тремя сыновьями.\n  Труды знаменитых и уважаемых историков свидетельствуют о том, что именно Персидский трон и корона дали миру самое выдающееся правление, самую передовую империю, объединившую множество народов земли нашей.\n  О, люди Персии! Пробудитесь от хмельного забытья! Сбросьте сонную вялость! И скажите, не кривя душой, - неужели честь ваша позволит вам оставить вашу священную землю в столь жалком состоянии, оплакиваемую всеми народами, позволит забыть ту могущественную державу, что стояла у истоков мировой цивилизации, была источником счастья и радости для всего человечества на зависть Востоку и Западу. Да, некогда страна наша была исполнена непревзойденного величия, так неужели позволите вы современным летописцам на века вписать в ее историю страницы упадка? Сможете ли вы спокойно смотреть на нынешнее унизительное положение государства, на которое некогда были устремлены восхищенные взгляды всего человечества? Неужели же, только из-за презренной праздности, отказа от борьбы и крайнего невежества должна оставаться она одной из самых отсталых стран?\n  \n  Разве не славился народ Персии в давно ушедшие дни светлыми и мудрыми умами? Разве не блистал он, Божьей милостью, лучезарной звездой на небосводе Священного знания? Как же могло случиться, что ныне удовлетворяемся мы столь убогим существованием, погрязая в беспутстве и пороке, и в ослеплении своем не видим высшего, Богоданного счастья, что поглощены мы эгоистическими заботами и поисками низменных выгод?\n \n Некогда наша прекрасная цветущая земля была светильником, излучающим священные знания, науки и искусства, высочайшие достижения, благородство, мудрость и доблесть. Ныне люди здесь пребывают в праздности и безделии, и из-за их равнодушия и беспорядочной жизни, из-за отстутствия гордости и честолюбия, потускнел и угас великолепный блеск, свет превратился во тьму. " Семь небес и семь земель оплакивают его былое могущество."\n \n Невозможно поверить, что людям Персии отказано в природном уме; неужели благодаря той врожденной восприимчивости и проницательности, неотъемлемому благоразумию, интуиции, мудрости и присущей им дальновидности опустились они столь низко? Боже избави! Напротив, во все времена выделялись они среди других народов врожденными талантами и дарованиями. Более того, сама Персия в высшей степени благословенна - тому свидетельствуют ее пышно цветущая природа, умеренность климата, выгодное географическое положение и плодороднейшие почвы. Как бы то ни было, но сейчас ей настоятельно требуются глубокие размышления, решительные действия, воспитание, воодушевление и поддержка. Народ ее должен сделать огромное, всеобщее усилие, дабы пробудился ото сна его гордый дух.\n  Сегодня пять континентов земного шара, Европа и большая часть Америки славятся законностью и порядком, политическим устройством и торговыми связями, промышленностью, искусством и наукой, философией и системой образования. Однако в древности там жили самые отсталые народы, известные своим невежеством и жестокостью. Они были даже заклеймлены именем варвары, что означало - крайнюю примитивность и дикость. Далее с пятого по пятнадцатый век от Рождества Христова протянулся период, известный как средние века - время непрерывных войн, кровавых переворотов и турниров; жестокость и насилие стали обычными делами, и европейцы справедливо прозвали те десять столетий Темными Веками. Фактически, лишь начиная с пятнадцатого века Христовой Эры, начался прогресс и просвещение народов Европы, именно тогда под влиянием великих умов и в результате расширения границ познания, в результате активных усилий и честолюбивых замыслов зародилась и начала развиваться Европейская культура.\n \n Ныне, Милостью Божьей и под духовным влиянием Его всемирного явления, справедливый правитель Ирана вознамерился собрать подданных своих под надежный кров правосудия, эта истинно величественная цель воплотилась в великих делах. В надежде, что его царствование сможет поспорить с ослепительным великолепием давних времен, он стремился к установлению справедливого и законного правопорядка, способствовал расширению образования и просвещения всей нашей замечательной страны, чтобы пробудить потенциальные возможности, заложенные в процессе развития. До сего дня не знали мы монарха, который крепко держит в своих умелых руках бразды правления и со всей ответственностью сознает, что от его решимости зависит благополучие его подданных, который, как и приличествует щедрому благодетелю, направляет все внимание и усилия на воспитание и развитие людей, на обеспечение мира и спокойствия, и проявляет должную заботу о народных интересах. И сейчас, насколько это может понять проницательный читатель, наш шах по собственной воле решил установить справедливый правопорядок во благо всех своих подданных. Его высокие намерения и побудили автора взяться за перо и изложить свои мысли по данному поводу.\n \n Решительно непонятно то, что вместо вознесения благодарности за такую щедрость, которая, воистину, исходила от Милостивого и Всемогущего Господа, вместо молитв о постоянном преумножении этих благородных намерений, вместо признательности и воодушевления, - находятся отдельные развращенные личности, чьи умы затемнены эгоистичными интересами и тщеславием, чьи помыслы и силы направлены на потребу собственным страстям, а чувство гордости, превратившись в жажду власти, подвигнуло их поднять знамя оппозициии и громогласно заявить о своем недовольстве. До сих пор они пребывали в благодушном настроении и даже не думали обвинять шаха в том, что он не изъявляет желания позаботиться об общественном благе, не ищет путей для установления порядка в стране и благополучия своего народа. И именно сейчас, когда он приступил к осуществлению этих воистину великих замыслов, они заволновались. Одни заявляют, что подобные новомодные методы и чужестранные "измы" (учения) совершенно чужды освященным веками традициям и не отвечают насущным нуждам Персии. Другие, пользуясь отсталостью и слабостью народных масс, которые понятия не имеют о подлинной сущности религии, о ее законах и заветах, и потому не способны сами разобраться в происходящих событиях, - уверяют, что эти современные методы присущи лишь варварским народам и противоречат высокочтимым канонам истинной веры и, дабы подкрепить свои утверждения, ссылаются на священные строки: "И тот, кто подражает другим людям становится одним из них". Приверженцы одной группировки настаивают, что такие преобразования должны проводиться постепенно, с величайшей осторожностью, что спешка в подобных делах не допустима. Среди иных бытует мнение, что в Персии позволительны лишь реформы, рожденные самими персиянами, что они сами должны придумать как усовершенствовать свои государственные организации, систему образования и как поднять уровень культуры, и что нет нужды заимствовать достижения других народов. Короче говоря, каждая фракция строит свои обманчивые теории.\n О, люди Персии! Сколь долго будете вы блуждать во мраке? Когда же рассеится туман в ваших умах? Сколь долго еще будет тянуться эта борьба мнений, этот бессмысленный противостояние, невежество и недомыслие? Мир бодрствует, а мы погружены в глубокий сон, лишенный сновидений. Другие народы неустанно трудятся, дабы улучшить свою жизнь; мы же попали в сети собственных страстей и, потакая им, с каждым шагом запутываемся все больше и больше.\n Господь Нам свидетель в том, что не имеем Мы тайных побуждений для углубления данной темы. И не заискивая ни перед кем, Мы не стараемся привлечь внимание к собственной персоне или же извлечь материальную выгоду. В словах наших нет никакой корысти, а есть лишь искреннее желание быть любезным Богу, ибо не к мирскому и суетному обращены глаза Наши, но ищем Мы спасения и поддержки лишь в покровительственной любви Господа. " Я не прошу у вас за это платы... Награда моя только у Господа."9 Те, кто утверждают, что эти современные концепции применимы только в других странах и неуместны в Иране, что они не могут удовлетворить наших насущных потребностей и противоречат традиционному стилю жизни, забывают тот немаловажный факт, что мы сейчас боремся с теми же трудностями, с которыми боролись когда-то другие народы. Разве эти новые идеи и методы, эта прогрессивная предприимчивость не способствовали процветанию других стран? Или же именно таким путем достигли они высочайших ступеней развития общества и материального благополучия? Разве не правда, что с давних пор народ Персии живет по старинке, основываясь на образцах прошлого? И достигнуты ли нами в итоге какие-либо видимые успехи, продвинулись ли мы по пути прогресса? Но конечно, поскольку данные вопросы не могут быть подтверждены сравнением и жизненным опытом, то напрасно вопрошать об этом тех людей, в чьих умах померк свет природной проницательности и восприимчивости. Однако, доказательства существуют - предпосылки прогресса многократно и всесторонне проверены в других странах, и их успех настолько очевиден, что заметен даже глупцу.\n Давайте подойдем к данной проблемме справедливо и беспристрастно; давайте спросим себя, какие же из этих основопологающих законов и всеми признанных оздоравливающих реформ не отвечают нашим насущным требованиям и нуждам, или же несовместимы с главными политическими интересами Персии и губительны для всеобщего благосостояния ее народа. Неужели может быть вредным расширение образования, развитие науки, промышленности и производства? Ведь именно благодаря этим важнейшим процессам человек обретает чувство собственного достоинства, поднимается из глубины невежества к высотам знаний и человеческих совершенств. Принятие справедливого законодательства, наряду со Священными Законами, гарантирующими благоденствие общества и защиту прав всего человечества, являются неуязвимой крепостью, защищающей от любых нападений и опасностей, - неужели такие законы, обеспечивающие неподкупность членов общества и их равенство перед законом, препятствуют процветанию и благополучию народа?\n И возможно ли, обладая даже исключительной проницательностью, найти аналогии для нынешних условий и сделать вывод на основе коллективного опыта, возможно ли представить себе как будут развиваться дальнейшие события, которые сейчас еще только планируются, разве можно считать неразумными такие мероприятия, которые гарантируют нам надежное будущее? Разве подобные меры лишены здравого смысла, недальновидны или необоснованы, сойдем ли мы с пути праведного и пристойного, ежели наладим добрососедские отношения с другими странами, заключим взаимовыгодные договоры с великими державами, укрепим дружеские связи с благонамеренными правительствами, позаботимся о расширении торговли с народами Востока и Запада, займемся разработкой наших природных богатств и приумножим благосостояние нашего народа.\n Сулят ли гибель нашим подданным реформы, благодаря которым, правители небольших городов и отдаленных провинций будут лишены абсолютной власти, позволяющей действовать, как им заблагорассудится, если вместо этого они будут вынуждены вершить правосудие следуя высшим законам справедливости, если их приговоры, влекущие за собой смертную казнь, лишение свободы и тому подобное, будут утверждаться в столице шахом и верховным судом, которые, должным образом рассмотрев обстоятельства дела и определив род и тяжесть преступления, вынесут справедливое решение, проконтролировав таким образом постановление местных властей. Окажутся ли под угрозой основы правосудия, если взяточничество и продажность, скрывающиеся сегодня под благопристойной маской даров и покровительства, будут навсегда изгнаны из нашей жизни? Разве не о здравомыслии свидетельствует намерение обеспечить нормальную жизнь наших солдат,которые жертвуют собой ради своего государства и народа и бросают вызов смерти на каждом шагу из-за нынешней крайней нужды и бедности, разве не логично обеспечить их хорошим жильем и обмундированием, сосредоточить все усилия на создании школ военного обучения для офицерского состава и снабжении армии более современными видами оружия и боевой техники? \n Конечно можно возразить, что вышеупомянутые реформы никогда еще не удавалось полностью провести в жизнь, но если беспристрастно рассмотреть суть данной проблеммы, то станет очевидно, что все прошлые неудачи объяснялись отсутствием единого народного мнения и недостатком должного рвения, решимости и преданности у лидеров страны. Очевидно одно, до тех пор пока народ не выйдет из тьмы невежества, пока люди не осознают необходимость перемен и не придут к единому мнению, пока государственные чиновники, от мала до велика, не освободятся от малейших следов продажности, до тех пор не будет в стране справедливого правления. Ни одну реформу нельзя будет считать полностью проведенной в жизнь до той поры, пока благочиние, дисциплина и порядок в государстве не достигнет того уровня, при котором каждый чиновник наконец поймет, что даже приложив все усилия, он не сможет ни на йоту отступить от законов правосудия.\n Кроме того, любое установление, даже если оно преследует высшие цели для блага всего человечества, может быть употреблено во зло. Правильное использование или же злоупотребление в разной степени зависят от просвещенности, компетентности, честности, веры, преданности и великодушия лидеров, ведущих за собой народ. \n Бесспорно, шах сделал все, что в его силах, и успешное внедрение предложенных им мероприятий теперь в руках чиновников, работающих в консультационных организациях. Если они проявят себя, как бескорыстные, честные и благородные люди, если устоят против лести и взяточничества, то станут они, с Божьей помощью, неиссякаемым источником благотворительности для человечества. Их речи и вердикты, благословляемые Господом, сделают людей счастливыми, и в самых отдаленных провинциях нашей замечательной страны восияет свет правосудия и неподкупности, озаряя своими лучами всю землю. "С Божьей помощью разрешаются все трудности" 10\n В противном случае, очевидно, результаты окажутся неудовлетворительными. И прямым доказательством тому служит опыт некоторых стран, вставших на путь парламентского правления, в которых подобные организации на самом деле приносили лишь вред и запутывали людей, а в итоге, благонамеренные реформы приводили к пагубным последствиям. В процессе установления парламентов, создания общественных консультационных органов закладываются самые основы и важнейшие принципы правления; рассмотрим несколько существенных условий, которые должны выполняться в этот период. Во-первых, избранные члены должны быть добродетельны, Богобоязненны, благородны и неподкупны. Во-вторых, должны они иметь глубокие и всесторонние знания законов Божьих, быть сведущи в основных законах правосудия, хорошо разбираться в вопросах внутренней и внешней политики, быть культурными и образованными людьми и довольствоваться законными доходами.\n Ужели невозможно сыскать людей, отвечающих данным требованиям? Уповая на милость Господа и на избранников Его, а также благодаря неустанным старания преданных и посвященных людей, любые трудности могут быть разрешимы, и любая мечта, какой-бы недостижимой она не казалась, осуществиться во мгновение ока.\n Однако если члены таких консультационных организаций окажутся людьми низкими и невежественными, несведущими в делах законодательной и исполнительной власти, неблагоразумными и мелочными, равнодушными и нерадивыми, если будут поглощены лишь поисками личной выгоды, то не будет никакого проку от создания этих новых организаций. Раньше, когда бедный человек хотел добиться правды, он должен был прийти с подношением к одному чиновнику, а теперь ему придется вовсе отказаться от надежд на правосудие, ибо не под силу бедняку удовлетворить алчные желания всех членов администрации.\n Если глубоко задуматься, станет ясно, что основная причина, порождающая угнетение и несправедливость, неправедность, беспорядок и хаос, кроется в отсутствии у людей веры в Бога и их необразованности. Когда, например, глубоко верующие, грамотные и хорошо образованные люди сталкиваются с трудностями, они могут обратиться к местным властям; если же они не найдут там справедливого решения, и их права не будут защищены, и если они увидят, что в своем поведении местные власти не следуют Божьему соизволению и царской справедливости, они могут передать свое дело в суды более высокого ранга, сославшись на нарушение местными властями духовного закона. Эти суды могут тогда запросить с мест протоколы дела и таким путем восстановить справедливость. В настоящее же время большинство людей по причине необразованности имеют столь скудный запас слов, что не в состоянии даже объяснить суть своей просьбы.\n  А сейчас обратим внимание на тех людей, которым выпадает порой жребий стать у кормила власти в этот сложный момент, когда новые методы правления еще только набирают силу; обычно такие руководители еще недостаточно прогрессивны и образованы, чтобы испытывать истинное счастье, отправляя правосудие, или воодушевляться, осознавая причастность к правому делу; источники чистой совести и благочестивых намерений еще не открылись в их душах. Они еще не до конца понимают, что подлинная слава и истинное счастье основаны на самоуважении, добрых делах и благородных целях, на неподкупности и высоких моральных качествах, на чистоте помыслов. Пока еще им представляется, что величие состоит в личном богатстве, и они используют всевозможные способы для накопления земных сокровищ.\n Следовало бы по совести и не спеша поразмыслить о том, как безгранична милость Господа, ибо дал Он разум человеку и напутствовал его словами: "Истинно, прекраснейшее из наших творений - человек." 11 - и на заре мироздания снизошла на человека Божья Благодать и воссияла над ним, дабы освещать путь его до тех пор, пока не станет он источником слова Господня и кладезем мудрости, пока не приобщится к тайнам небесным; когда-то в безгрешном младенчестве мира человек был защищен одеянием, сотканным нитями совершенных качеств и добродетельного благочестия. Как мог он запятнать это непорочное облачение низменными и эгоистичными желаниями, как мог поступиться бессмертной славой ради бесславия? "Как можешь ты называть себя ничтожным созданием, когда в тебе заключена вся вселенная?" 12\n Если бы мы могли позволить себе отступить от главной темы нашего повествования, то остановились бы более подробно на проблемах Священной истории и рассмотрели бы вопросы о подлинной сущности человека, о его высоком предназначении и об исключительной ценности и величии человеческого рода. Однако, отложим это до другого случая.\n Благороднейшее и высочайшее положение в мироздании видимом и невидимом, небесное волеизявление, альфа и омега всего сущего - сия величайшая роль отведена на земле Пророкам, Явителям Господа, хотя на первый взгляд, в большинстве своем, не обладали они ничем, кроме собственной бедности. И несказанная слава всегда сопутствует Святым подвижникам и тем, кто приобщился к Царствию Божию, несмотря на то, что подобные им никогда не помышляют о материальном благополучии. За ними следуют справедливейшие цари, славяшиеся на весь мир, как защитники народа и сеятели Священной справедливости. Властители, чьи славные деяния потрясают мироздание, являясь ярчайшими символами победы правосудия на земле. Они также не помышляют о личной выгоде и роскошной жизни, более того они полагают, что их собственное богатство зиждется на благосостояниии народа. И по высокому их разумению, лишь тогда полна царская казна, когда все подданные, от мала до велика, живут в мире и достатке. Не златом и серебром гордятся они, а более - собственной просвещенностью и славными деяниями во имя всеобщего блага.\n Следующее, по чину и достоинству, положение занимают те выдающиеся и уважаемые государственные деятели и министры, которые ставят волю Господа превыше всего, и чье умелое и мудрое руководство и служебное рвение поднимают политические и экономические науки на новые высоты. Подобно светильникам знаний, сияют они в ученом мире; их мысли и мировоззрение, как и вся их деятельность, пронизаны патриотическим духом и заботой о процветании страны. Довольствуясь скромным жалованьем, они трудятся дни и ночи напролет, отдавая все силы решению государственных проблем и поиску новых путей к прогрессу и благоденствию людей. И единственно благодаря плодотворности их мудрых решений и прозорливости взглядов и суждений, возглавляемые ими правительства становились образцом для подражания, которому следовали правительства всего мира. Великими всемирными делами прославляли они свои столицы, а сами завоевывали всемирноую известность, почет и уважение, достигнув высших должностей, и снискав себе добрую репутацию и славу.\n  Далее следует сказать о знаменитых и высокообразованых ученых, отличающихся достойными похвалы качествами и обширной эрудицией, которые по глубокому убеждению встали на пути спасения души и живут по законам Божьим. В зеркале их умов отражаются превосходные образцы подлинной сущности, и свет их внутреннего видения возгорелся от солнца всеобщего познания. Днями и ночами погружены они в кропотливое изучение наук, потребных человечеству, и помимо того отдают они много сил воспитанию и обучению достойных учеников. Несомненно, что на их просвещенный вкус, все сокровища мира не сравнятся с одной каплей чистейшего источника знаний, и горы золота и серебра не смогут превысить ценность успешного разрешения труднейшей научной задачи. Именно от трудов своих получают они истинное наслаждение, а все прочее считают лишь детскими забавами; тяжкое бремя роскоши и богатства почитают они уделом невежества и низости. Свободные как птицы, они довольствуются горсткой семян, и их мудрые песни поражают глубoчайшие умы мировой науки.\n Далее, окинув взглядом всю страну, мы заметим дальновидных руководителей и выдающихся деятелей, на которых держатся самые основы государства. Их чины и звания, репутация и слава, зиждется на личных достоинствах и на доверии и уважении окружающих, они неустанно трудятся, изыскивая всевозможные пути, ведущие людей к лучшей жизни и обеспечивающие им достаток, покой и уверенность в будущем.\n Допустим, некий человек достиг славы и известности в стране, благодаря своему усердию, мудрости, чистосердечию, прирожденным талантам, умственным способностям, природной проницательности и, помимо всего прочего, - занимает высокий государственный пост. Теперь задумаемся о том, в чем состоит для такого выдающегося человека почет и слава, прочное счастье, ради чего стремится он к чинам и званиям? Кроется ли за всем этим неустанное внимание к истине и справедливости, самоотверженность, решительность и радение о Богоугодных делах, желание заслужить монаршее одобрение и благодарность народа? Или, возможно, кроется за этим склонность к праздности, мотовству и ночным пирушкам, ради которых готов он погубить страну и разбить сердца людей, вынуждая Господа отвернуться от него, монарха - выгнать его и добиваясь в итоге лишь всенародного порицания и презрения! Боже избави, лучше умереть, чем так жить! Ибо бессмысленна жизнь тех, кто никогда не вкусил небесной пищи истинных человеческих качеств, не приникал душой к источнику тех чистейших радостей и щедрот, которые присуще царству человека!\n \n \n \n полне понятно, что основной целью учрежденных парламентов должно стать установление в стране правопорядка и справедливости, однако все зависит от старания и активности избранных представителей. Если их намерения и помыслы чисты, то уже в ближайшее время можно ожидать желаемых результатов и даже непредвиденных улучшений, если же нет, - то очевидно, вся затея будет бессмысленной, страна окажется в тупике, и дела в государстве постепенно пойдут еще хуже. "Я понимаю, что тысяча строителей не сравнятся с одним разрушителем, но что может сделать один строитель против тысячи разрушителей?"\n Предшествующие высказывания приведены с целью продемонстрировать по меньшей мере то, что счастье и величие, чины и звания, радость и спокойствие любого человека всегда основывалось не на личном богатстве и благополучии, а исключительно на безукоризненной репутации, славных делах, на широте познаний и способности решать жизненно важные проблемы. Как справедливо было некогда сказано: " Есть у меня платье, и ежели продам его хоть за грош, то в итоге он может обернуться рублем, однако под платьем - душа, величие и благородство которой может оказаться ценнее всех душ на земле."\n По убеждению автора, пишущего эти строки, было бы предпочтительнее, чтобы избрание временных членов консультационных организаций суверенного государства производилось по воле и выбору народа. Ибо в данном случае избранные представители будут в большей степени склонны к справедливым действиям, дабы не испортить репутацию и не лишиться доверия людей. \n Не следует заблуждаться на тот счет, что более ранние высказывания автора призывают к осуждению богатства и прославлению бедности. Богатство достойно всяческих похвал, когда оно нажито с Божьей помощью и в результате честного и упорного труда в области торговли или сельского хозяйства, искусства или промышленности, и когда расходуется оно на благотворительные цели. Сверх того, ежели здравомыслящий и изобретательный человек предпринимает шаги, способствующие обогащению и просвещению народных масс, то он посвящает себя поистине великому делу, и деяния его будут оценены Господом по самой высшей мерке, ибо даже один такой благодетель может удовлетворить нужды и облегчить жизнь многих бедняков. Богатство еще более похвально при том условии, что богато все население страны. Однако, если народ доведен до нищеты, в то время как "избранные" имеют огромные состояния и не выделяют средств на благотворительные дела, то такое богатство - только обуза для его обладателя. С другой стороны, если оно тратится на цели образования, открытие начальных школ и колледжей, на поддержку искусства, науки и промышленности, на воспитание сирот и помощь бедным, то его обладатель, славно отличившись перед Богом и людьми, будет признан прекраснейшим из живущих на земле и достойным райской жизни.\n \n спомним о тех, кто утверждает, что процесс реформ и введение сильных институтов власти есть дело в сущности своей не Богоугодное, противоречащее законам Священного Писания и идущее вразрез с основами религии и путями, указанными Пророком, - дадим им возможность поразмыслить по данному поводу. Итак, могут ли такие реформы противоречить религиозным законам из-за того, что, будучи позаимствованы от иноземцев, они заставят нас уподобиться им, ибо "Тот, кто подражает людям - один из них"? Прежде всего подобные заимствования относятся к мирскому и материальному, к государственной машине цивилизации, к научным изысканиям и прогрессивным достижениям промышленности и культуры, к совершенствованию управленческих структур. Они абсолютно не затрагивают духовных аспектов жизни и сложных сущностей религиозных учений. Если же нам возразят, что для решения жизненно важных проблем вообще недопустимо использование иноземных методов, то таковой аргумент лишь засвидетельствует невежество и глупость, выдвинувших его людей. Разве забыли они слова знаменитого хадиса (Святое Предание): "Ищи знаний даже в Китае"? А ведь известно, что Бог не одобрял образ жизни китайского народа, ибо поклонялись они идолам и пренебрегали заветами Всемогущего Господа. Европейцы уж по крайней мере - христиане, почитают Библию и веруют в Бога, и именно к ним относятся Священные строки: " Ты, конечно найдешь, что самые близкие по любви к уверовавшим те, которые говорили: "Мы - христиане.""13 А посему, несомненно позволительно и даже предпочтительно перенимать опыт и знания у христианских стран. И раз уж Господь благословил поиск знаний даже у язычников, то может ли быть Богопротивным делом заимствование их у христиан? \n Более того, собирая Языческое Воинство, Абу Суфиан заручился поддержкой Бану Кинана, Бану Катана и иудейского Бану Курайза и поднял все племена курайшитов, чтобы потушить Священный Огонь, пылавший в светильнике Ясриба (Медина). В те далекие дни ураганные ветры ужасных испытаний и страданий обрушились на землю, и о том напоминают строки: "    Разве полагают люди, что их оставят, раз они скажут: "Мы уверовали", и они не будут испытаны?"14 Малочисленны были верующие, и враги атаковали со всех сторон, стремясь закрыть восшедшее Солнце Истины тучами деспотизма и угнетения. И тогда пришел Салман к Великому Пророку - Заре Откровения, Средоточию безграничных совершенств и добродетелей, - и сказал Ему, что в Персии для защиты от вражеского воинства, принято обносить город глубокими рвами или траншеями, и что данное средство показало себя, как надежное оборонное сооружение против внезапных нападений. И разве Пророк, Источник глубочайшей мудрости и Кладезь Священных знаний, сказал в ответ, что средства, принятые у язычников и огнепоклонников едва ли подходят монотеистам? Или же Мухаммад немедленно приказал, последовавшим за Ним, начать строительство защитного рва? Истинно так, Он даже сам, Собственной Благословенной персоной, взял мотыгу и вышел работать вместе с людьми.\n В дополнение к сказанному, книги различных мусульманских учений и труды ведущих теологов и историков свидетельствуют о том, что когда Свет Истины воссиял над Хиджазом, освещая блеском своих лучей весь мир, и открылся человечеству по воле Господней новый священный Закон, новые заветы и правила, коренным образом меняющие жизнь людей, - то среди этих благочестивых законов были и такие, которые совпадали с традиционными обычаями Дней Невежества.15 Среди прочих обычаев почитал Мухаммад месяцы религиозного перемирия16, придерживался запретов на свинину, продолжал использовать лунный календарь и так далее. Множество таких обычаев особо оговариваются в научных книгах:\n " Многие традиции, сложившиеся в Дни Невежества, нашли свое подтверждение в Законах Ислама. Например, запрещение брать в жены одновременно мать и дочь, а самым постыдной по обыкновению считалась женитьба на двух сестрах. Позором покрывал себя человек, женившийся на жене отца своего, и его с презрением называли отцовским соперником. Они также облачались в одежды пилигримов и совершали поломничество в Мекку, где исполняли все религиозные обряды - приносили положенные жертвы, обходили с молитвами вокруг Каабы, прикасаясь к Черному Камню, семикратно пробегали между холмами и поражали камнями идолов в долине Мина. Сверх того, они по традиции добавляли раз в три года один месяц, совершали обряды омовения, полоскали рот, втягивали воду через ноздри, рассчесывали волосы на пробор, чистили зубы специальной палочкой, стригли ногти и брили подмышки. И ворам также отрубали правую руку."\n Разве можно, Боже избави, допустить, что среди священных законов есть и плохие, поскольку они сходны с законами Дней Невежества, с обычаями тех людей, к которым питали отвращение все народы? Или, разве можно, Боже избави, полагать, что Всемогущий Бог был склонен подчиниться мнению язычников? Многообразна священная мудрость. Иначе зачем бы открылись Мухаммаду Законы, совпадающие с традициями, принятыми в Дни Невежества! Более того, Одаренный безграничной мудростью, Он стремился освободить людей от оков фанатизма, которые связывали их по рукам и ногам, и предвосхитил тем самым все возражения, которые ныне смущают умы и тревожат души наивных и нуждающихся в помощи.\n Человек недостаточно сведущий в Священных Писаниях и толковании преданий и летописей может настаивать, что обычаи Дней Невежества были завещены еще Наставником Авраамом и потому лишь сохранились у идолопоклонников. В этой связи он возможно даже сошлется на строки Корана: Следуй за общиной Авраама, ханифа, и не был он из числа многобожников."17 Тем не менее, писания всех исламских учений неопровержимо свидетельствуют о том, что традиции месяцев перемирия, использования лунного календаря и обычай наказывать воров, отрубая им правую руку, - сложились без участия Авраама. В любом случае, дошедшее до нас и почитаемое ныне Пятикнижие содержит законы Авраама. Почему бы нашим противникам и не сослаться на них. Они, конечно, могут возразить, что смысл Торы был искажен, и в доказательство процитировать строки Корана: "Извратили они смысл Слова Божьего."18 Однако все эти искажения хорошо известны и отмечены в критических трудах и комментариях.19 Мы не можем позволить себе продолжать обсуждение данного вопроса, ибо тогда пришлось бы отказаться от основной избранной Нами темы.\n Также существует мнение, что людям было суждено брать уроки у диких животных и заимствовать у них некоторые похвальные качества и привычки. Но раз уж позволительно подражать добродетелям бессловесных тварей, то тем более не зазорно пользоваться научными достижениями и методами иноземных народов, которые, по крайней мере, принадлежат к человеческому роду и наделены здравомыслием и даром речи. И ежели нам, нам будут доказывать, что, мол животным то такие похвальные качества свойственны по природе, то где же они найдут доказательства того, что другим народам не свойственны по природе основные законы цивилизации, знания и общепринятые науки? Есть ли иной Создатель, кроме Господа? Скажи: Восславим Господа!\n Самые просвященные и сведущие среди богословов, наиболее выдающиеся ученые усердно изучали те отрасли науки, у истоков которых стояли Аристотель и другие греческие философы, с огромным уважением относились они к ценнейшим сведениям, почерпнутым из греческих научных трудов по медицине и таких разделов математики, как алгебра 20 и арифметика. Любого выдающегося богослова можно одновременно считать и учителем и учеником в вопросах логики, ибо основателями этой науки они признают Сабеев. Большинство даже утверждает, что если выдающийся ученый овладел премудростями множества наук, но недостаточно образован в вопросах логики, то нельзя всецело полагаться на его воззрения, выводы и заключения.\n \n Итак, теперь ясно и неопровержимо доказано, что заимствование у других стран законов и методов процесса цивилизации, достижений науки и техники, короче говоря, всего того, что может послужить всеобщему благу, - безусловно позволительно. Таким образом мы стремились привлечь внимание народа к столь важному и исключительно полезному делу, дабы люди могли восстать и с новой силой бороться за процветание своей страны, и тогда, да поможет им Бог, эта Священная Земля в скором времени станет первой среди народов мира.\n О, вы, обладающие умом! Поразмыслите, может ли простое ружье сравнится с винтовкой Мартини- Генри, или с оружием Круппа? Ежели кто-то будет настаивать, что наши устаревшие ружья не так уж и плохи, и что незачем ввозить оружие, изобретенное за границей, то даже ребенок вряд ли будет слушать такие речи! Или, допустим, кто-то скажет: "Мы издавно перевозили товары в другие страны на верблюдах и волах. Зачем нужны нам паровые машины? К чему брать пример с иноземцев?" - сможет ли разумный человек согласиться с подобными доводами? Нет, видит Бог, ни в коем случае! Не возможно не признать очевидного, конечно если для этого нет тайных или враждебных умыслов.\n  Иностранные государства, несмотря на свои величайшие достижения в науке, культуре и промышленности, всегда готовы поделиться идеями и поучиться друг у друга. Как же можно позволить Персии, находяйщейся сейчас в крайне бедственном положении, плестись в хвосте, всеми забытой и заброшенной.\n  Выдающиеся богословы и люди науки, идущие прямым путем, сведущи в тайнах священной мудрости и обладают знанием внутренеей сущности священных Книг; именно те, в чьих душах сияет драгоценный свет любви к Богу, чьи просветленные лица отражают свет спасения - именно они всецело осознают наши насущные проблемы, понимают требования нынешнего века и неутомимо трудятся на ниве просвещения, способствуя процветанию цивилизации. " Разве сравнятся те, которые знают, и те, которые не знают?... Разве сравнятся мрак и свет?" 21\n Духовно просвещенные, подобны светильникам, освещающим народам путь к истине, они, точно звезды, сияющие на небосводе человечества и предрекающие людям счастливое будущее. Подобно источнику живой воды, воскрешают они тех, кто пребывает в смертельном сне невежества и заблуждения, а для тех, кто жаждет знаний, но блуждает в бесплодных пустынях грехов и ошибок, становятся чистейшим источником совершенств. Посвещенные в сокровенные тайны Божественного Корана, они, словно лучезарная заря, предвещают Свещенное Единение. Искуссные врачеватели больной плоти мира, они - надежное противоядие от яда разъедающего человеческое общество. Подобно неприступной крепости охраняют они человечество, давая спасительный приют нуждающимся и униженным, страждущим и измученным, жертвам невежества. "Знание - свет, который Бог зажигает в душах избранных Им."\n Однако же, все творения свои наделил Бог определенными признаками и свойствами и дал нам мерила и критерии, дабы могли мы распознать их Духовно просвещенные должны отличаться как внешними, так и внутренними совершенствами; должны обладать добронравием, просвещенной душой и чистыми помыслами, наряду с выдающимися и блестящими умственными способностями, интуицией, благоразумием и предвидением, воздержанием, почитанием и подлинным благоговением перед Господом. Ибо если не горит свеча, то как бы высока и толста не была она, все же ничем не лучше бесплодной пальмы или кучи хвороста. \n \n релестницам младым всегда прощают\n И ветренность и злых насмешек яд;\n Но для дурнушек скромных строг наш взгляд,\n Увечные вдвойне обижены бывают.22\n \n таринное и почитаемое Предание гласит: "Каким же надлежит быть просвещенному:23 должен он уметь защитить себя и веру свою, противостоять страстям и подчиняться Воле Господа. И тогда долг каждого человека - стремиться походить на него." Поскольку эти знаменитые и святые слова заключают в себе все многообразие качеств, присущих просвещенности, то уместен будет короткий комментарий, проясняющий суть сказанного. Если человеку не достает этих всеславных качеств, и жизнь его не соответствует этим неотъемлемым высоким требованиям, то его не следует почитать просвещенным, и он не достоин того, чтобы служить образцом для верующих собратьев своих.\n Итак, первое из этих высоких требований - "должен он уметь защитить себя". Очевидно, смысл сказанного заключается не в защите собственной персоны от нужды и несчастий, ибо Мухаммад и Святые подвижники постоянно подвергались тяжелейшим испытаниям, какие только существуют в нашем мире, и служили мишенями для всевозможных жестокостей и несправедливостей. Они жертвовали собой ради благоденствия людей, с открытым сердцем спешили к местам их мученичества; и, благодаря присущим им внешним и внутренним совершенствам, дарили человечеству новые прекрасные облачения, отличающиеся как благоприобретенными, так и врожденными достоинствами. Только приобретя неотъемлемые качества духовного и материального совершенства, человек сможет "защитить себя", в этом и заключается смысл святых слов.\n Первый атрибут совершенства - знания и культура, развивающие ум и облагораживающие душу; и сия высота взята, когда человек сочетает в себе исчерпывающие знания сложных абстрактных сущностей Божественного, когда он постиг основополагающие истины общественных и религиозных законов Корана, содержание и смысл священных Писаний других религий и пути и методы, которые необходимы для прогресса и просвещения его замечательной страны, Кроме того, он должен быть сведущ в законах и принципах, исконных традициях, условиях жизни, обычаях и нравах и в культурных и духовных ценностях, составляющих государственную мудрость других народов, должен следить за развитием современной науки и промышленности, изучить исторические труды всех времен и народов. Ибо, если просвещенный человек не знает в полной мере священных Писаний, богословских и естественных наук, религиозного правоведения и прогрессивных методов правления, не знает все многообразие современных наук и великих исторических событий, то, оказавшись в критическом и сложном положении, он не сможет защитить себя, а это противоречит неотъемлемым качествам всесторонней образованности и просвещенности.\n Если, к примеру, некий просвещенный мусульманин, стремящийся поделиться сокровенными знаниями Корана и его канонов, но ничего не ведающий о божественном благовесте Евангелия, затеял спор с христианином, то при всем старании, ему не удастся склонить христианина на свою сторону, и его красноречие пропадет даром, ибо не будет услышано. Однако же, если христианин поймет, что мусульманин изрядно сведущ в вопросах христианства и понимает суть Библии глубже иных христианских священников, то у него просто не останется иного выхода, как с радостью и вниманием выслушать и принять доводы мусульманина.\n Как-то раз Правитель Изгнанных 24 пришел к имаму Рида, Светилу Божественной мудрости, спасения и непоколебимой веры, и если бы имам, сей кладезь знаний, не ссылался в ходе их беседы на знаменитые авторитеты, близкие и понятные Ексилариху (Exilarch), то последний не уразумел бы его доводов и не признал истинное величие Его Святости.\n \n омимо всего прочего жизнь государства зиждется на двух могущественных силах - законодательной и исполнительной власти. Исполнительную власть представляет правительство, в то время как законодательную власть представляют ученые, и ежели последние, этот основополагающий фундамент и колонны, дадут трещины, то построенное на них государственное здание вряд ли можно назвать крепким и долговечным!\n В виду того, что в настоящее время таких всесторонне развитых и образованных личностей найти довольно трудно, а правительство и народ крайне нуждаются в толковом своде законов и методов, то назрела настоятельная необходимость создать Большой Совет ученых, в который должны входить опытные и талантливые специалисты всех вышеупомянутых отраслей знаний. Данная организация должна сосредоточить все свои силы и знания на быстром и обоснованном решении как настоящих, так и будущих проблем общественной жизни, и таким образом наладить работу государственного аппарата.\n До сих пор религиозное правоведение не играло важнейшей роли в наших судах, поскольку каждый улам выносил приговор по собственному усмотрению, основанному на субъективном истолковании законов и личном мнении. К примеру, два человека обратились в суд, и один из уламов вынес решение в пользу истца, а другой - в пользу ответчика. Может также случиться, что один и тот же муфтий вынесет два противоречивых решения по одному делу, на основании того, что вначале он выслушал мнение одного улама, а затем - другого. Данное положение дел, вне всякого сомнения, заводит в тупик любой важный спор и подвергает опасности самые основы общества. Поскольку ни истец, ни ответчик не теряют надежды на успешное разрешение их дела, то каждый, в свою очередь, будет попусту тратить жизнь, стараясь добиться последующего вердикта, опровергающего предшествующий. Таким образом все их время и силы будут отданы тяжбе, и в результате жизни, которые могли быть посвещены благотворительным делам и семейным нуждам, будут совершенно поглощены этим нескончаемым диспутом. Как не печально, но две эти судящиеся стороны могут считаться как-бы умершими, ибо, окончательно выбитые из колеи, они не могут уже работать на благо государства и народа. Однако, если бы ясный и точный вердикт был вынесен сразу, и справедливо осужденная сторона не имела надежды на возобновление тяжбы и изменение решения суда, то возможно она вскоре утешилась бы реальным положением дел и вернулась к своим личным и общественным заботам.\n Поскольку от решения этой архиважнейшей проблемы в высшей степени зависит мир и спокойствие народа, а также нормальная деятельность и процветание всех и каждого, то данный вопрос должен быть в первую очередь рассмотрен Большим Советом, и входящие в него ученые правоведы, опытные в Священных законах, должны разработать простую и четкую процедуру решения правовых вопросов. Вслед за тем, разработанная методика, должна быть введена по всей стране верховным указом, предписания которого должны точно и неукоснительно выполняться . Этот важнейший вопрос требует наиболее пристального внимания.\n Вторым атрибутом совершенства является справедливость и беспристрастность, и это означает, что должно заботиться не о личных выгодах и эгоистических интересах, а неукоснительно следовать Законам Божьм, ни на йоту не отклоняясь от избранного пути. Означает, что должно считать себя простым служителем Всемогущего Господа и никогда не стремиться превзойти других, кроме как в стремлении возвышенном и духовном. Означает - заботиться о благополучии страны, как о своем собственном. И означает, наконец, что следует понимать человечество, как единый живой организм, а свое собственное "я", как малую чистицу этой материальной модели; тогда со всей определенностью станет ясно, что если боль и несправедливость коснется любой составной частицы, любого члена этого организма, то неизбежным результатом будут страндания всех остальных.\n Третьим неотъемлемым качеством, присущим совершенству является просвещение народных масс - должно возвыситься и с открытым сердцем и чистыми помыслами трудиться на ниве народного образования; необходимо приложить все старания, дабы открылись простым людям различные отрасли знаний и прикладных наук, способствовать общественному прогрессу во всех областях, расширять сферу торговли и промышленности, поощрять развитие искусства, всемерно содействовать увеличению благосостояния народа. Большая часть населения пока не понимает, что все это жизненно важные составляющие того быстродействующего лекарства, которое излечит общество от всех хронических заболеваний.\n Необходимо, чтобы ученые и духовно просвещенные трудились с искренным желанием и чистыми помыслами во имя одного Господа, советовали и предостерегали, излечивали слепоту невежества, целительной силой знаний. Ибо пока еще люди, пребывая во мраке суеверий и предрассудков, полагают, что любой человек,почитающий законы и верующий в Бога и Его знамения, в Пророков Священного Спасения, человек, который истинно благоговеет перед Господом, должен непременно оставаться в своей сонной дремоте и проводить дни в праздности и лени, ибо возлюбит Господь того, кто отказался от мирской суеты, устремил свои помыслы в будущее и изолировал себя от общественного бытия, желая стать ближе к Престолу Господню. Однако отложим на время размышления по данному поводу, поскольку Мы еще вернемся к этой теме на страницах Нашей книги.\n Ко всему вышеупомянутому следует добавить, что человек, достигший совершенства должен жить в страхе перед Господом, любить Господа, любя ближних своих, воспитывать в себе кротость, терпение и спокойствие, быть честным, снисходительным, ответственным и милосердным; должен обладать решительностью, смелостью и состраданием, должен активно жить и бороться, оставаясь надежным и беззлобным, должен обладать чувством собственного достоинства, быть благородным и стойкий и должен неустанно заботиться о правах собратьев своих. Тот, кому не достает этих ценных качеств, еще не достиг совершенства. Если же мы зададимся целью объяснить смысл и суть каждого из перечисленных достоинств, то для нашего опуса не хватит и семидесяти мандов25 бумаги.\n \n торое требование Святых строк, предъявляемое к обладателю истинных знаний гласило: " должен уметь защитить свою веру". Очевидно эти Святые слова подразумевают гораздо большее, нежели изучение сокровенных смыслов Закона Божьего, соблюдение религиозных обрядов, постов и молитв, избежание великих и малых грехов. В дополнение к сказанному, для Защиты Веры необходимо быть защитником и покровителем своего народа во всех отношениях, прилагать всевозможные усилия к проведению в жизнь целого комплекса мероприятий, возвышающих Мир Божий, увеличивать число верующих, объясняя заблуждающимся смысл своей веры, стараться укрепить ее и стремиться к победе Истинной Веры над всеми другими религиями.\n Если бы мусульманские церковнослужители в действительности неуклонно следовали назначенным им путем, то к настоящему моменту все народы земли собрались бы под надежной защитой Единого Бога и возгорелся бы ярчайший огонь Веры - "И явил, что Она превыше всех других религий" 26 - и светила бы Она подобно солнцу и стала единой душой нашего мира.\n В пятнадцатом веке после Рождества Христова, в период сильной Папской власти, видный деятель эпохи Реформации, один из двенадцати членов католического ордена, Мартин Лютер, основал протестантское вероучение, не совпадающее в определенных вопросах с доктриной католической веры. Он выступал против закона, запрещавшего церковнослужителям вступать в брак, против обрядов, предписывающих поклонение Апостолам и многочисленным католическим Святым, а также против ряда религиозных предписаний и церемоний, которые выходили за рамки Святого Евангелия. В те времена власть Папы была практически безгранична, он внушал такой благоговейный страх, что даже короли европы дрожали и трепетали перед ним; всемогущая влась Рима контролировала тогда как светскую, так и религиозную жизнь всех европейских стран, и тем не менее Лютер смело боролся за право священников на церковный брак, за отмену обрядов поклонения многочисленным образам и иконам, заполнявшим храмы, за отказ от нововведенных ритуалов и церемоний, отсутствующих в Евангелиях. И поскольку его позиция была четко и корректно выражена, и он использовал все возможные средства для распространения своего вероучения, то в течении четырех последующих столетий большинство жителей Америки, четыре пятых населения Германии и Англии и большая часть Австралии, - в сумме, около ста двадцати пяти миллионов человек, - отказались от католичества и приняли протестантское вероисповедание. И до сих пор выдающиеся деятели этой религии прилагают все усилия для распространения своей веры, и сегодня они посылают на Восточное побережие Африки своих миссионеров, строят там школы, открывают приходы и просвещают абсолютно дикие африканские племена, якобы ради освобождения Суданцев и многочисленных негритянских племен, в то время как их истинная цель - обратить как можно больше негров мусульман в протестантскую веру. Каждое общество с усердием трудится на благо своего народа, и только мы (т.е. мусульмане) продолжаем спать!\n Конечно сейчас трудно сказать каковы были истинные намерения Лютера, и чего он в сущности хотел добиться, но посмотрите с каким похвальным рвением и усердием протестантские лидеры распространяли его учение по всему свету.\n И когда наш великий народ, уверовавший в Единого Истинного Бога, прозревший Его мудрые заветы и удостоившийся Его Священной поддержки, восстанет наконец, и вдохновленный святой преданностью, посвятит жизнь и душу свою всеобщему единению, положившись во всем на Господа и не приемля никого, кроме Него, если твердо встанет на путь распространения Веры и объединит все усилия ради достижения этой славной цели, то безусловно Божественный Свет воссияет над всей землей.\n Есть еще люди, воспринимающие мир поверхностно, которые не видят подлинной сущности происходящего, не могут почувствовать пульс жизни мира под своими пальцами, они не представляют себе какая громадная доза правды должна быть введена в плоть мира, дабы вылечить застарелую хроническую болезнь лжи, и к сожалению полагают они, что к Истинной Вере можно приобщить народы лишь с помощью оружия, подкрепляя свои взгляды словами Преданий: "Я - Пророк с мечом." Однако, если они серьезно задумаются над этими словами, то поймут, что настали другие времена, и ныне меч - не подходящее средство для обращения в Истинную Веру, поскольку с его помощью можно лишь наполнить людские сердца отвращением и ужасом. Вспомним Священные Заветы Мухаммада, который учил, что нельзя принуждать верующих христиан принять Истинную Веру, бесспорно необходимо наставлять человечество на путь истинный, и это - священная обязанность,возложенная на каждого глубоко верующего в единство Господа; но Священные слова Преданий: "Я - Пророк с мечом" и "Мне приказано терзать и мучить людей, пока не скажут они:" "Нет Бога иного, кроме Бога." - относятся к древним язычникам, которые жили еще во времена Дней Невежества и в своей слепоте и дикости опустились ниже уровня разумного существа и уподобились дикому зверю . Едва ли можно положиться на веру, рожденную под ударами меча, ибо нет в ней истинной глубины, и она с легкостью может превратиться в неверие, и человек вернется на путь ошибок и заблуждений. После вознесения Мухаммада и приобщения Его к "Трону Истины Всемогущего Царя"27, племена, жившие в окрестностях Медины отступили от Веры Истинной и вновь вернулись к язычеству и идолопоклонничеству.\n Вспомним те далекие времена, когда сладостное священное дыхание Святого Духа ( Христа) снизошло на Палестину и Галилею, распространилось по берегам Иордана и окрестностям Иерусалима, но чудесные Евангелические песнопения услышали лишь мудрейшие из людей; а народы Азии, Европы, Африки и Америки, Океании со всеми островами и архипелагами в Тихом и Индийском океанах, были еще язычниками и огнепоклонниками, неведающими Священного Гласа, который прозвучал в День Ветхозаветный.28 Только иудеи поверири в Святость и Единство Господа. Три года проповедовал Иисус - чудотворный и святый Дух Божий даровал вечную жизнь обитателям той благословенной земли, и благодаря Священному Откровению заветов Христа, живительной силе Его слов излечилось тогда больное тело мира. Но лишь избранные последовали за Иисусом в те дни и обратили свои взоры к Господу; фактически только двенадцать учеников и несколько женщин глубоко поверили в Его учение, но один из учеников, Иуда Искариот, вскоре предал Его и осталось их одиннадцать. Когда вознесся Иисус в Царствие Небесное эти несколько душ укрепились в вере своей и проводили дни в праведных и благочестивых деяниях, и возвысились они по воле Господа и животворному духу Мессии, дабы спасти все народы земли. Но тогда поднялись народы, поклоняющиеся идолам, и вместе с ними пошли иудеи, и собрались могучей силой, чтобы затушить священный огонь, возгоревшийся в храме Иерусалима. "Желали они затушить Свет Божий дыханием своим, но по Воле Господней завершился Свет, хотя неверные ненавидели его."29 Жесточайшим пыткам подвергли язычники те святые души и предали их смерти; одних они разрубили на куски безжалостным ножом и сожгли их благочестивые и целомудренные тела в жарких печах, других же верующих вздернули на дыбу, пытали, а потом сожгли заживо. Несмотря на эти страшные и мучительные воздаяния, продолжали христиане мирно проповедовать Заветы Бога и вытаскивали меч из ножен лишь затем, чтобы сбрить бороды. И вот настало время, когда Вера Христова осветила всю землю, в Европе и Америке не осталось и следа других религий, а ныне огромные массы людей в Азии, Африке и Океании живут по законам Четырех Евангелий.\n Таким образом, приведенные выше доказательства неопровержимо свидетельствуют о том, что Вера в Бога должна распространяться только посредством возвышенных, привлекающих к себе качеств, целомудренного поведения и образа жизни. Когда человек, возвысившись душой и повинуясь глубочайшему внутреннему убеждению, обратится к Господу, то он будет с радостью допущен к Вратам Всевышнего, ибо его душа, свободная от личных амбиций, от алчных и эгоистических желаний, найдет успокоение под всемогущим покровительством Господа. И такой человек будет признан людьми надежным и честным, добросовестным и воздержанным, великодушным и преданным, неподкупным и богобоязненным. Именно в этом случае будет достигнута высшая цель Божественного Волеизявления, дарующего просвещение и утонченность в жизни земной и счастье и покой душе после смерти тела. А взявши меч, можно создать лишь внешне верующего человека, который в душе своей останется предателем и вероотступником.\n \n ейчас Мы хотим поведать вам историю- притчу, которая послужит примером каждому. Арабские летописи рассказывают о том, как в Дни Невежества, предшествующие приходу Мухаммада, правил в городе Хире (Хира - столица Лахмидского княжества) некий арабский царь Нуман сын Мундира Лахмида. И был он однажды настолько не воздержан и так часто прикладывался к чаше с вином, что в голове у него помутилось и разум покинул его. Находясь в пьяном, бессознательном состоянии, он отдал приказ казнить двух его добрых приятелей, близких и любимых друзей, Калида сына Мудалила и Амра сына Масуд- Калдиха. Когда же, пробудившись после ночных возлияний, он послал за своими друзьями, то в ответ услышал горестную новость. Сердце его обливалось кровью, сильна была его любовь и теперь тоска разъедала душу его, и тогда он построил над их могилами два прекрасных памятника- мавзолея и назвал их "Обагренные Кровью"\n Затем он назначил в память о своих приятелях два поминальных дня и назвал один из них Днем Зла, а другой - Днем Добра. Каждый год в означенные дни с особой торжественностью и пышностью выезжал он к могилам друзей своих и сидел возле возведенных над ними мавзолеев. Если в День Зла кто-то случайно попадался на глаза царю, то этого человека ждала смерть; но зато в День Добра всякий проходящий мимо него, осыпался дарами и милостями. Таковое решение, скрепленное великой клятвой, было объявлено во всеуслышанье и всегда неукоснительно исполнялось.\n Как-то раз царь собрался на охоту, он вскочил на своего коня Махмуда и поскакал в зеленые холмы. Вдруг вдалеке разглядел он дикого осла. Нуман стегнул коня и умчался вперед с такой скоростью, что свита не смогла догнать его. Солнце уже сильно клонилось к западу, и понял тогда царь, что безнадежно заблудился. Но тут заметил он вдалеке светлеющий шатер и, повернув коня, поскакал на огонек. Подъехав к жилищу, спросил он:\n - Не примут ли хозяева гостя?\n - Милости просим! - ответствовал хозяин, (а был им Ханзала сын Аби-Гафрай-и-Тая). Он подошел к жене и сказал:\n  - По всему видно, что это знатный человек. Приготовька, жена, все самое лучшее, да накрой на стол, надо постараться по-царски принять его.\n Жена все поняла и сказала:\n - Что-ж есть у нас овца. Давай пожертвуем ею. Да еще берегла я на случай немного муки, она сейчас как раз пригодится.\n Подоив овцу, Ханзала вынес чашу молока Нуману, а затем зарезал скотину и приготовил мясо; благодаря его гостеприимству и радушию, Нуман отлично отдохнул и выспался. На рассвете, собираясь уезжать, он сказал Ханзале:\n - Благодарю тебя за щедрое угощение и радушный прием. Я, Нуман сын Мундира и всегда буду рад принять тебя у себя во дворце.\n Прошло время, и голод упал на земли Тайи. Ханзала испытывал крайнюю нужду, и потому решил разыскать царя. И надо же такому случиться, что прибыл он во дворец именно в День Зла. Опечалился Нуман и совсем упал духом.\n - И зачем только ты пришел ко мне в зтот злосчастный день? - упрекнул он своего друга. - Ведь сегодня же День Зла, то есть День Гнева и День Печали. Сегодня, даже если взгляд мой упадет на моего единственного сына, то и он не избежит смерти. Но скажи сначала, какую награду ты хотел бы получить от меня?\n  - Я ничего не знал о твоем Дне Зла, - ответил Ханзала, - Но к чему нам говорить о наградах, они ведь имеют значение для живых, а поскольку сегодня я должен испить чашу смерти, то ни одно сокровище этого мира уже не волнует меня.\n - Да, к сожалению, я не могу нарушить клятву.\n - Дай мне хотя бы отсрочку, чтобы я мог сходить домой к жене и отдать последние распоряжения. На будущий год я вернусь в этот же День Зла.\n Подумал Нуман и сказал, что тогда надо назначить заложника, который будет казнен, если Ханзала нарушит слово. В растерянности и недоумении оглянулся Ханзала вокруг. Он пробежал взглядом по царской свите и выбрал Шарика сына Амра сына Кайза Шайбана, и обратился к нему Ханзала с такими словами:\n - О, друг мой, почтенный сын Амра! Избежит ли кто-нибудь смерти? О, брат всех отчаявшихся! О, брат одиноких, лишенных братьев! О, Брат Нумана, готов ли ты поручиться за меня перед Шейхом? И да славен будет Шайбан, и да благословит его Всемилостивый!\n Но отвечал ему Шарик:\n - О, брат мой, человек не может играть своей жизнью!\n И не знал несчастный, что возразить на это.\n Но вдруг встал Корад сын Аджа Калбайта и, предложив себя в качестве поручителя, дал согласие на то, что если через год в День Зла Ханзала не придет во дворец, тоцарь волен делать с ним, Карадом, все что пожелает. Согласился Нуман, подарил Ханзале пятьсот верблюдов и отпустил домой с миром.\n Прошел год, и в День Зла, как только первые лучи солнца осветили землю,Нуман, по обыкновению, с торжественностью и пышностью, отправился к двум мавзолеям, прозванным "Обагренные Кровью". Он взял с собой одного Карада, чтобы излить на него поток своего царского гнева. Министры и приближенные царя упали на колени и молили Нумана повременить с казнью до заката, ибо надеялись, что Ханзала еще может вернуться. Царь внял их мольбам, хотя на самом деле ему хотелось спасти жизнь Ханзале и отблагодарить его за гостеприимство, казнив вместо него Карада. Когда солнце начало клониться к закату, слуги сорвали одежды с Карада и палач приготовился отрубить ему голову. Но в этот момент вдалеке показался всадник, быстро приближавшийся к месту казни. \n - Ну что же ты медлишь? - обратился Нуман к палачу.\n - О, царь, - сказали министры - возможно это едет Ханзала! - И когда всадник подъехал ближе, то оказалось, что так оно и есть.\n Нуман очень огорчился и сказал:\n - Ты, глупец! Однажды уже удалось тебе ускользнуть из смертельных объятий. Зачем же во второй раз ты решился рискнуть жизнью? \n И отвечал Ханзала: \n - Сладостным и приятным напитком кажется смертельный яд тому, кто сознает, что исполняет свой долг.\n И спросил тогда Нуман:\n - Скажи, где кроется причина твоей столь высокой и похвальной верности, какая сила могла заставить тебя исполнить эту страшную клятву?\n И отвечал Ханзала:\n - Силу и смелось духа обрел я в моей вере в Единого Господа и в Священных Книгах, что посланы нам с Небес.\n - Какую же веру ты исповедуешь? - спросил тогда Нуман.\n - Благословенное дыхание Иисуса и его Божественные речения помогли мне найти смысл жизни. - отвечал Ханзала, - Я верую в Иисуса Христа, Духа Божьего.\n И сказал Нуман:\n - Дай же и мне вдохнуть этого сладостного дыхания Божественного Явления.\n И тогда, движимый верой своей и поддерживаемый Господом, сотворил Ханзала чудо, и вынул из-за пазухи белую руку30, и снизошло в души, видевших это, озарение, ибо воочию созерцали они Свет Благой Вести. И, подобно чудесной музыке, слетали с уст Ханзалы священные слова Евангелия, и тогда Нуман и все его приближенные отвратились от своих идолов и языческих верований и обратили души свои к Господу. И молили они: "Прости нас, Господи! Тысячу раз прости нас за то, что до сих пор не могли мы уразуметь Твоей безграничной милости, ибо глаза наши были слепы, и иссыхали души наши в ожидании чудотворного живительного дождя Божественной Благодати." А царь глубоко раскаялся в своем заблуждении и немедленно приказал разрушить эти два надгробных памятника, прозванных "Обагренные Кровью", он раскаялся также в своей жестокости и деспотизме и стал править мудро и справедливо.\n \n аметим, однако, как простой, никому не известный человек, не обладавший ни властью, ни богатством, но имевший честное и благородное сердце, помог этому гордому правителю и всей его многочисленной свите рассеять тьму неверия и повел их за собой в благодатный светлый мир; он спас их от вечных мук язычества и привел к берегам Единого Господа, положив конец тем диким обычаям, которые вели к упадку и деградации общества и доводили людей до жестокости и варварства. Нужно глубоко поразмыслить над этой притчей и осознать ее глубокий смысл.\n \n ердце Мое разрывается от боли, ибо с глубочайшим сожалением замечаю я, что внимание людей ныне направлено лишь на преходящие ценности. Солнце Истины воссияло над миром, но мы блуждаем в пещерной темноте наших ложных представлений. Великое безбрежное море вздымает свои волны вокруг нас, а мы слабеем и умираем от жажды. Божественные хлеба ниспосланы нам Небесами, однако мы, точно слепые, бредем по изголодавшейся и разоренной земле. "В стенаниях и жалобах, растрачиваю я дни свои."\n Почему же народы исповедуют другие религии, держась в стороне и отказываясь принять Истинную Веру, - одна из основных причин этого кроется в фанатизме и неразумном религиозном рвении. Вспомним к примеру, что священные слова предписывали Мухаммаду, Ковчегу Спасения, Излучающему Благодатный Свет Повелителю народов, - быть добрым и долготерпеливым с людьми: "Увещивай их с безграничной добротой и терпением."31 Благословенное Древо, дающее оливковый свет было " ни Восточным, ни Западным"32, но масло его возгоралось в светильнике, и крона его дарила спасительную тень безграничной благодати всем народам земли, являя собой пример беспредельной доброты и терпения. Подобным же образом приказано было Моисею и Аарону взывать к Фараону, "Обладателю Кольев"33: "И скажите ему слово мягкое..."34\n Несмотря на то, что великодушное поведение Пророков и всех Святых подвижников было отлично известно с древнейших времен и до наступления Часа,35 и своим благородством и терпением они всегда служили человечеству превосходным образцом для подражания, тем не менее, отдельные личности в небрежении своем упорно не замечают среди присущих этим святым людям достоинств, таких исключительных добродетелей, как глубочайшие сострадание и доброта, и препятствуют, тем самым, постижению сокровенного смысла Священных Писаний. Они не только стараются всячески избегать общения с людьми, исповедующими другие религии, но и считают невозможным для себя проявлять по отношению к ним даже обычную вежливость. Если люди разных вероисповеданий не будут общаться друг с другом, то как же можно будет вывести заблуждающихся из ночной тьмы и пустоты отрицания - "Нет Бога" - в ясное утро Веры, утверждающей - "Кроме Единого Бога." 36 И кто же тогда сможет помочь заблудшим, кто поможет им выбраться из бездны вечных мук и невежества и взойти к вершинам блаженства души и истинного знания? Рассудим по справедливости: если бы Ханзала враждебно отнесся к Нуману, не выказав ему искреннего радушия и гостеприимства, то мог ли бы он привести царя и все его идолопоклонническое окружение к признанию Единого Господа? Сторонясь людей, избегая общения с ними, будучи грубым и жестокосердным, можно лишь оттлокнуть их, в то время как любовь и внимание, радушие и терпение привлекут их души к Богу. Если истинно верующий, встретив иноверца, будет выражать отвращение и возмущенно твердить о запретах общения, будет относится к нему как к "нечистому", то такое поведение скорее всего до такой степени опечалит и обидит человека другой веры, что он возможно никогда уже не примет Истинную Веру, даже если ему воочию доведется увидеть чудо расщепления луны. И даже если в душе человека была слабая вера в Бога, то в результате такой отчужденности, он раскается в ней и, отвратясь от моря веры, углубится в пустыню забвения и неверия. А по возвращении домой, в свою страну, такой человек с твердой убежденностью заявит о том, что побывал у людей, которым крайне не достает образованности.\n Поразмыслив немного над строками и свидетельствами Корана и над старинными Преданиями, которые дошли до нас от Святых Имамов, тех лучезарных звезд Священного Единения, мы найдем ясные подтверждения тому, что если душа человека одарена качествами истинной веры и духовными совершенствами, то такой человек является символом всеобъемлющей Божьей Благодати для всего человечества. Ибо качествами, присущими истинно верующим являются справедливость и чистота помыслов; терпение, сострадание и великодушие; чуткость и чистосердечие; надежность и преданность; любовь и радушие; посвященность, твердая убежденность и человечность. И поэтому истинный праведник будет воспитывать в себе все те славные качества, которые способны привлечь сердца других людей, и через посредство этих Богоданных превосходных свойств души, он выведет заблудших на стезю веры и пробудит в них искреннее желание припасть к источнику вечной жизни.\n До сих пор мы закрываем глаза и отворачиваемся от праведных деяний, жертвуем всеобщим благоденствием и процветанием, потакая нашим личным мимолетным удовольствиям. Мы считаем фанатизм и изуверство благочестивыми и уважаемыми качествами и, не довольствуясь этим, продолжаем уничтожать и обвинять друг друга, а стоит кому-то проявить мудрость и знания, добродетель и набожность, как мы уже готовы к оскорблениям и насмешкам. "Взгляды этого человека, - говорим мы - совершенно ошибочны. А поведение другого - недостойно и оставляет желать лучшего. Зайд плохо соблюдает религиозные обряды, а Амр не тверд в вере своей. От воззрений такого сорта попахивает Европой. Истинно, Пустота не думает ни о чем, кроме собственного признания и славы. Вчера во время ночной молитвы часть верующих отделилась, но разве допустимо слушать другого чтеца? В этом месяце не умер ни один богач, и во имя Пророка не было сделано щедрых пожертвований. Доктрина веры рушится, основы ее разбрасываются по ветру. Ковер веры разорван и скатан, истерлись священные знаки; мир погряз во грехе; лишь вялостью и слабостью сможем мы противостоять жестокости и деспотизму. Дни и месяцы уходят в пршлое, а в городах и провинциях по-прежнему правят по старинке. В этом городе всегда был порядок и спокойно уживались семьдесят разных правлений, но число их неуклонно уменьшается и сейчас, "О, ужас!" осталось всего лишь двадцать пять. Одним и тем же муфтием обычно спускалось до двухсот противоречащих друг другу решений, а ныне мы едва насчитываем полсотни. Раньше бывало сотни людей увлеченно пускались в судебные тяжбы, а сейчас они вынуждены соглашаться с первым же решением и продолжать мирно трудиться; какая жалость, что забыты столь прекрасные обычаи - сначала истец обижен, а ответчик торжествует, но зато потом наоборот - выиграет истец, а проиграет ответчик! Какое же это жестокое вероучение, настоящее языческое заблуждение! Прощай Закон, прощай Вера, ибо настали времена бедствий и несчастий! О, Братья по Вере! Уж это точно конец мира! И грядет час Божьего гнева!"\n Подобными речами они смущают умы простых и беспомощных людей и тревожат души этих растерявшихся бедняков, которые не осознают истинного положения дел и подлинных причин таких разговоров, и не представляют себе, что за всем этим религиозным красноречием, скрывается множество эгоистических целей и намерений. Неискушенному уму может показаться, что велиречивое красноречие подобных ораторов основано на добродетельном рвении, в то время как истинные мотивы, побуждающие таких личностей возмущаться и негодовать совсем иного толка - в благоденствии народа видят они крушение своих личных амбициозных надежд, ибо всеообщее образование откроет людям глаза, представив все происходящее в истинном свете, и погаснет тогда их собственный иллюзорный и обманный свет. Лишь умнейшие из умных способны понять, что буде подобные личности подлинно ратовали бы за правосудие и руководствовались бы любовью к Богу, то благоуханное дыхание их порывов и деяний, подобно мускусу, распространилось бы по всей стране. Но голословная риторика никогда еще не спасала этот мир.\n \n елокрылого сокола песням подражают\n Зловещие совы, задумав недоброе дело.\n Выпь запела как чибис и звонко и смело,\n Как же Сабы посланье они в этом хоре узнают. 37 \n \n уховно просвещенные, те кто постигли безмерную мудрость и истинную глубину Книги Священного Откровения, и чьи просветленные души черпают вдохновение в духовном мире Господа нашего, безусловно отдают все силы на алтарь Истинной Веры, всесторонне укрепляя и возвышая ее в глазах людей, они неустанно борются и изыскивают все возможные способы, которые ведут к процветанию и благополучию народа. И любой человек, пренебрегающий этими высокими целями, никогда не сможет доказать свою преданность Господу; он докажет лишь свою недальновидность и фальшивые достоинства, скудость ума и притворную добродетельность.\n \n \n то в мрачной лености проводит свои дни -\n Лишь плоть, лишенная крылатой силы,\n Он подражает тем, что истинно умны,\n Но тщетны эти жалкие порывы;\n Так эхо громкое, все ж далеко не равно \n Давидову псалму и арфе его славной. \n \n раведность и благочиние, образованность и преданность узнаются не по одежде и красивой внешности. Однажды во время путешествия Мне довелось услышать глубокомвысленное замечание, высказанное одним известным человеком, и это мудрое и прекрасное изречение навсегда осталось в моей памяти:\n " Не всякий церковный тюрбан есть докозательство воздержания и просвещенности; не всякая мирская шляпа - признак невежества и распущенности. Как много шляп гордо возвышают знамена истинных знаний, и как много тюрбанов принижают Законы Божьи!"\n \n ретий фрагмент, рассматриваемого нами Святого Предания говорит о том, что духовно просвященные должны уметь "противостоять своим страстям". Сколь прекрасен подлинный смысл этих обманчиво простых, но исчерпывающих слов. Именно в них кроются истоки всех драгоценных человеческих качеств; всего три слова, но в них воплощение мирового света, неотъемлемые основы высокой духовности бытия человеческого. Это главный механизм, управляющий поведением человека, благодаря которому удерживаются вравновесии и гармонии все людские добродетели. \n  Пламя страстей уже превратило в пепел бесчисленное множество великолепных плодов, взращенных многолетним подвижничеством ученых, ибо даже бескрайнее море накопленных ими знаний не может залить сей разрушительный огонь. Как часто нам доводилось видеть людей, одаренных от природы бесценными качествами души и ума и наделенных драгоценным талантом подлинного понимания, которые, следуя на поводу своих желаний, забывали о воздержании и умеренности и предавались излишествам и крайностям. Их чистые намерения превращались в грешные и порочные, прежние замечательные достоинства теряли силу; оказавшись в рабстве собственных страстей, они прененебрегали светом праведной жизни и сворачивали на опасную и темную дорогу. Господь наш и избранники Его, обладатели сокровенного знания, почитают добродетельное поведение как драгоценнейшее и самое прекрасное из качеств человеческих, однако с тем условием, что порождено оно здравомыслием и подкрепляется подлинным целомудрием и воздержанием. Конечно этот важнейший вопрос заслуживает долгого и обстоятельного разговора, но если Мы поставим его во главу угла, то объем данного труда станет слишком велик, и Наша основная тема потеряется из виду.\n Народы Европы, несмотря на их восхваляемую цивилизацию, погружаются и гибнут в черной бездне страстей и желаний, именно это сводит на нет все замечательные открытия и достижения их культуры. Однако такое удручающее положение конечно не следует считать безнадежным. Главная задача и основная цель установления четких правовых норм, формирования справедливых законов и институтов власти, действующих во всех областях жизни общества - счастье людей; а счастье людей, в свою очередь, состоит в неуклонном стремлении приблизится к Царствию Всемогущего Господа, в заботах о мире и благополучии каждого члена, от мала до велика, рода человеческого; и безграничные возможности для достижения последних двух целей скрыты в тех превосходных качествах, которыми изначально одарено человечество.\n Поверхностная культура, лишенная поддержки нравственности и морали подобна "путанице сновидений",38 и внешний блеск без внутреннего совершенства "подобен миражу в пустыне, оазису, который привиделся умирающему от жажды." 39 Ибо невозможно снискать одобрение и поддержку Бога и надежно обеспечить мир и благополучие человека, опираясь на чисто внешние знания и культуру. \n Воззрения и образ мыслей народов Европы наглядно свидетельствует о том, что они не стремятся к духовной высоконравственной цивилизации. Заметим к примеру, что ныне европейские государства и народы охвачены неукротимым желанием завоевать и уничтожить друг друга, они беспрестанно обмениваются выражениями добрососедских отношений, миролюбия и согласия, хотя на самом деле испытывают совершенно непостижимое отвращение и враждебность.\n История не раз представляла нам таких правителей, которые, дабы укрепить мир и согласие, уподобляются неистовым разжигателям войн и затрачивают массу энергии и средств на вооружение и содержание огромных армий на том основании, что крепкий мир может быть достигнут только путем силы. Под предлогом миролюбивых намерений они неустанно пекутся о наращивании военного производства, а расплачивается за это их несчастный народ, который, сгибаясь под тяжестью непомерных налогов, трудится в поте лица своего. Десятки тысяч людей вынуждены бросать мирный труд и работать от зари до зари, производя на свет новое более смертоносное оружие, чтобы еще обильнее чем прежде орошались поля сражений кровью людской.\n Каждый день изобретаются новые бомбы или взрывчатые вещества, и правительства отказываются от устаревших образцов, поскольку старое оружие не способно достойно противостоять новому. К примеру, только в этом 1292 году после Хиджры 40 в Германии изобретена новая винтовка, а в Австрии - бронзовая пушка, которые, обладая большей убойной силой по сравнению с винтовкой Мартини- Генри и пушкой Круппа, стреляют быстро и точно, а потому более пригодны в деле уничтожения человечества. Тяжелейшим бременем ложатся войны на плечи беспомощного простого народа.\n Рассудим по справедливости: может ли такая чисто внешняя цивилизация, неподдерживаемая подлинной внутренней культурой поведения и высокоморальными принципами, способствовать миру и благополучию людей, или снискать расположение Всевышнего? Разве не таит она угрозы человеческому сообществу, подрывая столпы счастья и мира?\n Как стало известно, во время Франко- Прусской войны, начавшейся в 1870 году Христианской эры, на полях жестоких сражений сложили свои жизни 600 000 человек. Множество домов было разрушено до основания; множество еще вчера цветущих городов, не увидели следующего восхода. А сколько детей остались несчастными сиротами, скольким старым отцам и матерям довелось увидеть их юных сыновей, опору и надежду всей их жизни, истекающими кровью и умирающимим от ран. Сколько женщин овдовели и остались без мужской помощи и защиты.\n Прекрасные библиотеки и величественные дворцы Франции были объяты огнем; военный госпиталь переполненный больными и ранеными воинами тоже загорелся и сгорел до тла. Следом произошли не менее страшные события Парижской Комунны; настоящая дикость, смерть и ужас поселились на улицах Парижа, где беспощадно убивали друг друга враждующие фракции. Ненависть и вражда царили между Германским правительством и воинствующими французскими католиками, возглавляемыми церковнослужителями. Настоящая гражданская война разразилась в Испании из-за разногласии между республиканцами и карлистами, народные волнения и беспорядки вызвали массовые убийства, кровопролития и разрушения. \n В нашем распоряжении черезвычайно много примеров, доказывающих то, что Европейские страны нельзя назвать духовно цивилизованными. Поскольку автор не желает обвинять кого-бы то ни было, Он ограничится приведенными выше фактами. Очевидно, что образованный и понимающий человек никогда не сможет одобрить такие события. Жестокость и насилие, происходящие в европейских странах являют собой пример диаметрально противоположный поведению, свойственному и достойному человека, так неужели сочтем мы правомерным и естественным, если эти народы осмелятся заявить о своей высокой и подлинной цивилизации?Каких же плодов можно ждать от подобного поведения, кроме завоевания эфемерной временной победы, и по здравому рассуждению эти победы не стоят, принесенных ради них жертв.\n За многовековую историю Германия не раз завоевывала Францию, а Французское королевство в свою очередь неоднократно подчиняло себе Германские земли. Разве допустимо, чтобы в наши дни 600 000 беспомощных созданий были принесены в жертву преходящим победам и сомнительным итогам? Нет же, ради всего Святого! Подобная злонамеренность понятна даже ребенку. Однако страсти и амбиции, зарождающиеся в сердце, точно непроницаемый тысячеслойный покров ослепляет глаза и души.\n \n оль вкралась страсть в здоровый дом,\n То добродетель чахнет в нем, \n \n уша объята мглой, и очи\n Не видят свет во мраке ночи.\n \n оистину великая цивилизация развернет свои знамена над всей землей, когда объединятся выдающиеся великомудрые правители - блестящие образцы посвещенности и решимости - и, исполнившись глубокого понимания и твердой убежденности, выйдут на святую битву за Дело Всеобщего мира, ради счастья и благополучия всего человечества. Дело Мира должно стать предметом всеобщего серьезного обсуждения, дабы сообща изыскивая надежные и действенные методы, создать всемирный Союз наций. Необходимо прийти к определенным соглашениям и заключить взаимные договоры, условия которых должны быть глубоко продуманы, точно и ясно выражены и нерушимы. Об этом должно быть объявлено всему миру и получено согласие всего рода человеческого. Это прекрасное и благородное начинание - подлинный источник всеобщего согласия и благополучия - должно почитаться как святыня жителями всей земли. Все силы человечества должны быть мобилизованы на обеспечение стабильности и прочности этого Наиважнейшего Соглашения. В данном всеобъемлющем Пакте необходимо с предельной точностью оговорить владения и границы каждой отдельно взятой страны, определить принципы, лежащие в основе отношений между правительствами, согласовать все международные обязательства и договоры. Подобным же образом должен быть строго ограничен размер вооруженных сил, ибо если какой-либо стране будет позволено увеличить объем вооружений и развернуть активную деятельность по подготовке к войне, то это естественно вызовет подозрения у других. Основопологающие законы, лежащие в основе этого всященного Пакта должны быть определены таким образом, что если одно государство впоследствии нарушит какое-то из принятых условий, то все страны земли должны добиться от него полного соблюдения договора, и более того, весь род человеческий, единым непоколебимым фронтом, должен восстать и, используя все имеющиеся в распоряжении силы, сокрушить это правительство. Если такое целебнейшее из лекарств будет введено в больное тело мира, то он быстро оправиться от всех болезней и навечно оградит себя от тревог и опасностей.41\n Отметим, что если такое благодатное положение будет достигнуто, то государствам не придется постоянно наращивать военные силы, отпадет необходимость воспроизводства нового оружия порабощения народов земли. Для обеспечения мирной спокойной жизни в стране, усмирения преступных элементов общества и местных беспорядков вполне достаточно будет небольшого военного ведомства. Таким образом, все население будет, во-первых, освобождено от тяжкого бремени расходов, идущих на вооружение и содержание армии, и, во-вторых, огромное число людей перестанет растрачивать свои таланты и время на изобретение новых способов и средств уничтожения - порочных свидетельств алчности и кровожадности, столь несовместимых с даром жизни, - и вместо этого посвятит себя мирному труду на благо и счастье человека, способствуя всеобщему развитию и процветанию. И тогда справедливость воцарится на земле и народы будут жить и расти в мире и согласии.\n Отдельные личности, не сознавая великих сил, скрытых в человеческой натуре, считают всеобщий мир практически недостижимым делом, более того - просто выходящим за пределы человеческих возможностей. Однако они не правы. Вопреки их мнению, осуществимы любые самые грандиозные замыслы, если они поддерживаются неисчерпаемым милосердием Господа нашего и добротой и человеколюбием избранных слуг Его, а также непревзойденной целеустремленностью умнейших и талантливых людей и неустанными заботами и радением великих правителей нашего времени. Главное, неуклонно следовать намеченным высоким целям. Ничем, кроме неукротимой решимости и целеустремленности, невозможно достичь желаемых результатов. Многие вещи и идеи, казавшиеся когда-то неосуществимыми мечтаниями, сейчас стали обычными явлениями жизни. Почему же должны мы считать невыполнимым сие величайшее и священное Дело - лучезарное светило незыблемого небосвода истинной цивилизации, источник благодати, процветания, благополучия и счастья народов земли? Безусловно придет день, когда воссияет солнце всеобщего мира и согреет своим теплом весь род человеческий.\n \n \n \n \n \n \n сли разработка механизмов разрешения конфликтов мирным путем пройдет успешно, то войны, наконец, прекратятся, и само понятие войны станет невыносимым для человечества.\n Из всего вышесказанного с очевидностью следует, что честь и слава человека состоит не в кровожадности и жестокости, не в разрушении городов и опустошении земель и не в кровопролитных сражениях между вооруженными силами и мирными жителями. Но какое прекрасное будущее ожидает человека, если будет он искать справедливости и правосудия, добра и благополучия для всего населения, от мала до велика, отстраивать и благоустраивать города, деревни и отдаленные провинции, стремиться облегчить жизнь ближних своих, способствуя миру и счастью, если, следуя по пути прогресса, посвятит он всего себя великому делу развития и процветания рода человеческого.\n История предоставляет нам много примеров царей- завоевателей. Среди них Хулагу Хан и Тамерлан, покорившие обширные просторы Азии, Александр Македонский и Наолеон I, которые в своих высокомерных захватнических притязаниях, поработили множество стран и народов земли. Но к чему же привели в итоге все эти великие победы? Кому принесли они счастье, остались ли после них процветающие страны, и долго ли продлилось их господство? Или же кончилось все тем, что эти царственные державы потеряли все свои владения? Бесславно закончились походы Хулагу хана, внука Чингис-Хана, ему лишь удалось разжечь в Азии огонь войны и спалить ее до тла. И какие же плоды мог собрать Тамерлан, уничтожая в своем триумфальном шествии страны и народы и сея повсюду лишь смерть и разрушение. И Александр вряд ли может гордиться многочисленными победами, ибо сын его был свергнут с трона, а земли которыми он когда-то правил завоевали Филип и Птолемей. И Наполеон, покорив европейские державы, добился лишь того, что разрушил цветущие страны, стал причиной гибели огромного числа людей, внушил страх и ужас всей Европе, однако дни свои бесславно закончил в ссылке. Так какую же вечную память оставили они по себе в веках, и что сталось со всеми их величайшими завоеваниями?\n Выгодно отличается от них достойными всяческих похвал качествами, благородством и величием, Ануширван 42, Великий и Справедливый. Этот мудрый и великодушный монарх пришел к власти в то время, когда пошатнулся, прочно стоявший дотоле, трон Персии. Благодаря дару Священной мудрости, он заложил основы правосудия, вырвал с корнем деспотизм и жестокость и собрал многочисленные народы Персии под крыло своего владычества. Ослабленная и изнуренная раздорами Персия, получив сильный толчок для своего развития, вступила в полосу успеха и быстро стала самой процветающей страной. Ануширван реорганизовал и усилил аппарат централизованной государственной власти, народы поднялись из нищеты и безвестности к высотам блаженства и величия, и слава о его справедливом и мудром правлении разнеслась на все семь стран света.43 И даже величайший из пророков, Мухаммад, Светило в мире Божественного творения, говорил: "Я родился во времена справедливого царя." и радовался, что ему довелось прийти на эту землю в годы его царствования. Разве высочайшее положение этой прославленной в веках личности было достигнуто порабощением и кровопролитием, или же взошел он по ступеням славы, благодаря своей добродетельности и замечательным свойствам ума? Да, именно вторым путем заслужил он вечную память, и его доброе имя, неподвластное изменчивому времени, по сей день живет в сердцах людей мира. Его долгая жизнь полна воистину великих деяний, и если бы Мы взялись поведать о них, то Наше короткое эссе стало бы неоправданно длинным и значительно отвлекло бы внимание персиян от основной темы, а посему Мы ограничимся сказанным и перейдем к вопросам, насущно важным для формирования народного мнения. Если, однако, окажется, что Наши старания не пропадут даром, и приведут к желаемым результатам, то, буде на то Воля Божья, Мы напишем еще ряд полезных книг, в которых во всех подробностях опишем великие идеи и принципы, коими руководствовался этот правитель, источник Священной мудрости, во времена своего замечательного царствования.\n \n \n \n \n \n икакая земная власть не в силах одержать победу над войском, вооруженным правосудием и справедливостью, любая крепость должна пасть перед ним; ибо воины его с радостью поднимут эти крепчайшие клинки и выйдут на великую битву, и их триумфальное шествие завершится возрождением и расцветом разоренных и иссохших земель. В мире существуют лишь два высоких знамени, встав под которые, цари могут завоевать себе и народу своему вечную славу, проникающую, подобно солнечному свету, во все уголки земли: первое знамя - мудрость, второе - справедливость. Против этих двух могущественных сил не устоят горы стали, и даже Александрийская твердыня рухнет под их натиском. Право, слишком быстротечна жизнь в нашем бренном мире, она подобна изменчивому утреннему ветерку, и благословенны и счастливы те великие души, которые встали на путь истинного спасения, и Богоугодными деяниями снискали себе добрую славу и вечную память.\n Не нужен трон,была б чиста душа;\n Для смерти и циновка хороша!44\n \n \n орой военные победы могут принести большую пользу и заложить основы прочного мира, навсегда устранив причины, побуждавшие к войне. Так, например, если мудрый государь выведет войска против бунтовщиков или иноземных завоевателей, или если он сам возглавит борьбу за объединение разделенного некогда государства и народа; иными словами, если война преследует справедливые цели, то такой благородный гнев есть само милосердие, и за внешней жестокостью на самом деле скрывается подлинная справедливость, и такая праведная война является краеугольным камнем мира. И ныне великие правители должны озаботиться делом всеобщего мира, ибо от этого зависит свобода и счастье всех народов.\n \n \n \n \n \n \n \n етвертая часть, приведенного выше Святого Высказывания, подразумевает, что "подчинение Воле Господа" выводит нас на путь спасения души. Мы должны преклоняться перед Всевышним и следовать Заветам Божьим; высокое предназначение человека, истинное величие, высший почет и уважение зиждятся на строжайшем соблюдении Священных законов и ограничений. Религия суть источник мирового света, и только подчиняясь законам, установленным в священных Писаниях, обретает человек духовную силу, благополучие и счастье. Вполне ясно и понятно одно, что религия является величайшим, бессмертным и непреложным учением нашей жизни во всех ее внешних и внутренних проявлениях, именно она стоит на страже мира, обеспечивая духовное и материальное совершенствование человечества и защищая благополучие и цивилизацию общества.\n Воистину, существуют глупцы, которые никогда глубоко не задумывались над основополагающимим законами Священных религий, которые, взяв за образец поведение небольшого числа святош и лицемеров, меряют на этот аршин всех верующих и в результате ошибочно заключают, что религии препятствуют развитию общества, сеют рознь и являются причиной злобы и вражды между народами. Они даже не дают себе труда вникнуть в то, что законы Священных религий вряд ли возможно понять и оценить по действиям людей, надевших благочестивую маску под коей скрываются порок и безверие. Ибо извратить можно любое доброе начинание, каким бы прекрасным и возвышенным оно не было. Горящий светильник в руках слепого человека или неумелого ребенка не поможет рассеять мрак, не осветит дом - напротив, он может стать причиной пожара и гибели. Разумно ли в таком случае обвинять светильник? Нет, Боже избави! Тот, кто обладает зрением и пониманием, благодаря свету лампы, выйдет на правильную дорогу, но для слепого она может стать причиной несчастья.\n  Одним из тех, кто отрекся от религии был француз Вольтер, написавший изрядное количество работ, в которых пытался опровергнуть законы веры, но труды его можно расценивать лишь как детские забавы. Он взял за основу упущения и ошибки Папы Римского, главы католической церкви, интриги и раздоры, царившие среди высших духовных сановников христианства и, исходя из всего этого, осмелился выдвинуть необоснованные обвинения Духу Божьему (Иисусу). Увлеченный ложными предпосылками, он не смог постичь истинной значимости священных Писаний и старался лишь опровергнуть отдельные выдержки из святых откровений, сосредотачивая внимание на трудных для понимания местах: "И Мы низводим из Корана то, что бывает исцелением и милостью для верующих. Но для неправедных - только увеличивает потерю."45 \n \n удрец Газны46 и аллегорий Шах\n Старался вразумить блуждающих впотьмах:\n Через завесу грешного тумана\n Не разглядишь священный смысл Корана;\n Так и слепой не видит солнца свет,\n Он лишь теплом обласкан и согрет.47\n \n Многих будет Он запутывать такими иносказаниями, и многих вести: но никого не будет Он запутывать, кроме неправедных..."48\n Именно любовь, согласие и содружество между всеми членами рода человеческого открывают величайшие возможности для достижения благополучия и счастья человека, для высшей просветительской деятельности и спасения мира. Мы должны строить наши отношения на мире и согласии, без них немыслима жизнь на земле, и самым прекрасным средством для возрождения братского союза является истинная вера.\n " Если израсходуешь Ты все богатства земли, то Ты не сможешь объединить их сердца; но Господь объединил их ..."49\n Пророкам, явителям Господа на земле, дарована сила, способная объединить людей в истинный союз, охватывющий как материальный, так и духовный мир человека; только они, по Волеизъявлению Господа способны примирть враждебно настроенные народы, проливающие кровь друг друга в бесконечных войнах, и повести их за собой под спасительный кров Всевышнего. И там сотни тысяч душ обретут единую душу, и все люди земли станут единым мировым телом.\n \n  были они словно волны морские\n И ветер во мраке их гнал и дробил,\n Но вот Божий свет души их озарил,\n Узрели Светило все твари земные.\n Шакалы во тьму разбежались трусливо,\n Но львов Дар Господень объединил.50\n \n вления Пророков, Жизнеописания Явителей Бога и события, происходившие на земле, благодаря их пророческой миссии, недостаточно полно отражены авторитетными историками, которые большей частью приводят краткие ссылки на Коран, Библию, Евангелия и Тору. Но поскольку все жизненно важные события, начиная с дней Моисея и до настоящего времени содержатся в великом Коране и знаменитых Священных Писаниях, Торе и других достоверных источниках, Мы намерены привести здесь их краткое описание, с целью окончательно разобраться в том, является ли религия твердой основой и исходным законом культуры и цивилизации, или же, по утверждению Вольтера и ему подобных, препятствует она общественному развитию, благополучию и миру.\n Учитывая многообразие религий распространенных в мировом сообществе, и дабы раз и навсегда устранить все разногласия и возражения, Мы поведем Наш рассказ, ориентируясь на те достоверные источники, которые признаны всеми народами.\n В те давние времена когда израильтяне размножились в Египте и расселились по всей стране, коптские фараоны Египта вознамерились приумножить силы своих коптских народов и возвысить их, а израильтян, коих почитали они как иноземцев, поработить, и уничтожить детей израильских. Долгие годы жестокосердные копты угнетали рассеянный по всей земле их, народ израилев, всеми унижаемый и презираемый, так что ничтожнейший из коптов мог беспрепятственно помыкать благороднейшим из израильтян и издеваться над ним. Тяготы рабства, несчастья и беспомощность евреев достигли той крайней степени, что не знали они уже покоя ни днем ни ночью, не в силах были обеспечить безопасность своих жен и детей и защитить самих себя от жестокостей египетских поработителей. И пищей им были их разрываемые на части сердца, и питьем - реки проливаемых ими слез. И мучения их продолжались до тех пор, пока не явился вдруг Моисей, Все- Прекрасный (Исполненный Божественной благодати), ибо узрел Он Божественный Свет разлившийся по Священной долине,и было то место святой землей, и услышал глас Божий, взывавший к нему из пламени того несгорающего Древа - "ни Восточного, ни Западного",51 и тогда предстал Моисей в полном блеске своего Божественного предназначения. И озарил Он израильтян Священными лучами, и подобно Божественному светильнику, указывал им путь истинный, и благодаря этому Спасительному Свету, вывел Он заблудший народ из тьмы невежества к знанию и совершенствам. Собрав израильские племена, рассеянные по земле египетской, под надежный кров Единого и Всемогущего Бога, Он поведал им Слово Господне и развернул над сим высочайшим союзом знамена гармонии; за короткий срок те потерянные души исполнились священного знания, и восстали они, дотоле не ведавшие истины, объединенные Господом, и были избавлены от несчастий, нищеты, невежества и рабства, и взошли к вершинам всеобщего счастья, славы и почета. Покинув Египет, отправились они в исконные земли израильские и достигли Ханаана и пределов Филистимлянских. Первыми пришли они на берега Иордана и Иерихона и обосновались в тех краях, и в итоге их влияние и власть распространилась на соседние области - земли Финикийские, Едомские и Аммонитские. Во времена Джошуа (Иисуса Навина) под началом израильтян было тридцать одно царство, и превосходил сей народ все народы земли благороднейшими человеческими качествами - образованностью, постоянством, решимостью, храбростью и великодушием. В те благословенные дни израильтяне повсюду славились высокими добродетелями, и иноземные народы, желая похвалить человека, даже говорили, что он прекрасен как израильтянин.\n По свидетельству множества исторических документов, Пифагор и другие греческие философы изучали труды последователей царя Соломона и использовали в своих учениях основную часть их божественной и мирской философии. И Сократ, предпринявший долгое путешествие, чтобы встретиться со знаменитыми израильскими учеными и богословами, по возвращении в Грецию объявил о своем согласии с концепциями единства Бога и продолжения жизни человеческой души, после того, как она сбросит телесную оболочку. Но в конце концов, невежественные греки осудили его и потребовали казни этого философа, постигшего глубочайшие тайны священной мудрости, и тогда правитель, подстрекаемый своим народом, вынес этот вопрос на обсуждение Ареопага, который и заставил Сократа выпить кубок с ядом.\n Достигнув небывалых высот во всех областях культуры и цивилизации, израильтяне начали мало- помалу забывать исходные заветы Моисея и Святой Веры, перестали соблюдать обряды и посты, и поведение их резко изменилось в худшую сторону. Во дни Ровоама, сына царя Соломона, между израильтянами разгорелась ужасная вражда; Иеровоам (раб Соломонов) вознамерился захватить трон, призывая при этом народ к поклонению идолам. Война, начатая Ровоамом и Иеровоамом была подхвачена их потомками и велась на протяжении многих веков, и привела эта война к тому, что племена израильские стали ослаблеными и раздробленными. Коротко говоря, произошло сие несчастье из-за того, что забыли они истинный смысл Закона Божьего и, уподобившись мятежникам и бунтовщикам, опустились до невежественного фанатизма и языческих обрядов. Их священники пришли к заключению, что все неотъемлемые святые требования, приведенные в Библии, давно устарели и потому настало время подумать о собственных выгодах; тем самым они причинили большое зло своему народу, ввергнув его в состояние крайнего неверия и невежества. Такое грешное поведение породило горькие плоды, ибо древняя великая слава, так долго сопутствовавшая им, сменилась унижением и беславием, и вместо них вперед выдвинулись правители Персии, Греции и Рима. Гордо реявшие знамена их державы поникли; невежество, глупость, ничтожество и себялюбие их первосвещенников, государственных деятелей и ученых стали очевидными, и Навуходоносору, царю Вавилонскому, не стоило особого труда сокрушить это государство. После массового избиения израильтян, он разграбил и сжег их дома и даже вырвал с корнем деревья, и затем, не желая лишний раз пачкать меч, пленил оставшихся в живых и увел их в Вавилон. Спустя семьдесят лет, потомки этих рабов были освобождены и отпущены обратно в Иерусалим. И наконец, благодаря стараниям Иезекииля и Ездры в стране были восстановлены основные законы Священного Писания, и шаг за шагом израильский народ вышел на истинный путь и лучезарная слава былых веков воссияла вновь. Однако, это продолжалось недолго, и опять разгорелась глубокая вражда между верующими, опять свернули они на темную дорогу, и иудейские отцы церкви, преследуя корыстные цели, извратили и фактически свели на нет все реформы проведенные во времена Ездры. Положение резко ухудшилось, и армия Римской республики во главе со своими полководцами постепенно завоевывали израильские территории. В итоге, воинственный полдководец Тит, предводитель римских легионов, сравнял с землей прародину Иудеев; он истребил всех мужчин и увел в рабство женщин и детей; разрушив дома и вырвав с корнем деревья, римляне сожгли их книги, захватили сокровища и превратили Иерусалим и Храм его в кучу пепла. После этого ужасного бедствия звезда Израильской державы закатилась навсегда, и по сей день остатки этого исчезнувшего народа, отданного на волю ветров, рассеяны по всему свету. " И воздвигнуто было над ними унижение и бедность."52 Два эти величайших поражения, нанесенные армиями Навуходоносора и Тита описаны в преславном Коране: " И постановили Мы для сынов Исра'ила в Писании: "Совершите вы беззаконие на земле дважды и вознесетесь великим превознесением." И когда пришло обещание о первом из них, Мы воздвигли на вас рабов Наших, обладающих сильной мощью, и они проникли между их жилищ, и было обещание исполненным... А когда пришло обещание о последнем, Мы воздвигли на вас врагов, чтобы они причинили зло вашим ликам и чтобы вошли они в место поклонения, как вошли первый раз, и уничтожили бы все над чем возвышались." 53 \n Мы желали лишь показать, как истинная религия способствует цивилизации и благоденствию, культуре и просвещению, успеху и доброй славе народа, некогда презренного, порабощенного и невежественного, но ежели во главе процветающей страны становятся священнослужители, отличающиеся глупостью и фанатизмом, то они уводят ее с праведного пути, и ярчайший свет былого великолепия превращается в кромешную мглу.\n Когда свершилось второе предсказание, и стали очевидными явные признаки деградации и распада, порабощения и почти полного уничтожения израильтян, то снизошло на берега Иордана и земли Галилейские сладостное и святое дыхание Духа Божьего (Иисуса); светлое облако Священного сострадания сгустилось в небе и пролилось обильными живительными водами, и после этих плодоносных ливней, порожденных безбрежным небесным Морем, напоенная Божественным знанием Святая Земля вновь задышала и расцвела. И величественная песнь Евангелия витала в воздухе, пока не зазвучала в ушах обитателей сих благословенных чертогов; святое дыхание Иисуса коснулось заблудших душ, лежавших в мрачных гробницах собственного невежества, и подняли они головы и приобщились к вечной жизни. Три долгих года бродил Иисус, сей Источник, излучающий Божественный Свет, по дорогам Палестины и улицам Иерусалима и, освещая людям путь к спасению и истинной вере, учил их и разъяснял сущность прекрасных духовных качеств, благодаря которым человек может приблизиться к Царствию Божиему. Если бы Израильтяне уверовали в это Проявление Господнего Милосердия и, внимая Ему всем сердцем и душой, встали на путь служения Всевышнему, то через благотворное влияние Духа Его, обрели бы они утраченную славу и устремились к новым победам.\n Увы, тщетны были все усилия,они отступили и предали Его. На терзания и муки обрекли они сей Кладезь Священного знания, Светило Божественного Откровения, озарившее их лучезарным светом, - и только горстка учеников, уверовавших в Него, очистилась от грехов этого мира и взошла к горним высотам Царствия Божия. Через жесточайшие терзания и пытки прошел Он, Источник Нескончаемого Милосердия, и жизнь его среди этих невежественных людей сделалась невыносимой. Но гонимый всеми, Он крепко держал знамя спасения и неустанно проповедовал идеи доброты и человеческой добродетельности, те важнейшие законы на которых должна строиться истинная цивилизация.\n В пятой главе Евангелия от Матфея, начиная с тридцать седьмого стиха, Он советует: " Не противься злому и не обижай его также; но если кто-то ударит тебя в правую щеку твою, обрати к нему и другую." И далее, с сорок третьего стиха: "Вы слышали, что сказано: "Люби ближнего своего... и не раздражай врага твоего враждебностью." 54 Но Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, и молитесь за обижающих вас; да будете сынами Отца вашего Небесного; ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных. Ибо, если вы будете любить, любящих вас, какая вам награда? Не то же ли делают мытари*? 55\n Много советов подобного рода было произнесено Иисусом, Источником Священной Мудрости, и души, обретшие веру и воспитавшие в себе эти прекрасные качества, познали подлинную сущность мироздания и стали образцами истинно цивилизованных людей.\n Таким образом, Евангелические заповеди Иисуса основаны на высоких моральных качествах, истинной духовности и добродетельности, и тем, кто поверил в Него, указал Он особый жизненный путь, который является высочайшим идеалом, из всех существующих на земле. На первый взгляд может показаться, что эти святые подвижники, зарницы спасения, были обречены на смерть, отданы на расправу, не ведающим жалости палачам, но на самом деле они были выведены из безнадежной тьмы, окутывающей иудеев, и на рассвете той новой эры они освещали дорогу, ведущую к вечному блаженству.\n Могущественная Иудейская держава зашаталась и рухнула, но несколько душ, искавших спасения под сенью Мессианского Древа, преобразили жизнь всего человечества. В те времена народы мира пребывали в крайнем невежестве, язычестве и дикости. Лишь горстка евреев - отвергнутых и презираемых всеми изгоев - проповедовала веру в Единого Господа. И Святые Христианские души вышли на борьбу за великие Идеи, которые в корне противоречили верованиям, бытовавшим тогда среди народов земли. Цари четырех из пяти главных мировых пределов решили без всякой жалости стереть с лица земли последователей Христа, и тем не менее, многие из них в конце концов обрели в сердцах своих Веру в Господа и усердно проповедовали ее; все народы Европы, большинство народов Азии и Африки, и часть населения островов Тихого Океана, уверовали в единого Господа и стали на стезю христианства.\n Поразмыслим теперь, существует ли в мироздании нашем нечто принципиально более могущественное во всех смыслах, чем религия, или какая-либо ощутимая сила, способная проникать повсюду, подобно различным Священным Верования; разве найдено средство для достижения любви и содружества и объединения людей, которое может сравниться с верой во всемогущего и всезнающего Господа, и разве явлены нам, помимо законов Божиих, иные законы, иные пути, ведущие к всеобщей справедливости, просвещению и культуре человечества.\n Восходя к подлинным высотам мудрости, философы приобретают те бесценные качества, то неотъемлемое благородство души, присущее человеку, достигшему совершенства и истинной просвещенности, и именно такие атрибуты должны быть взяты за образец людьми, вставшими на путь Истинной Веры. Заметим, что блаженные души, которые испили живительной влаги спасения из милосердных рук Иисуса, Сына Божия, и проникли в Божественную суть Евангелия, достигли, тем самым, столь превосходных моральных качеств, что даже Гален, знаменитый греческий врачеватель, не исповедовавший Христианство, в своей книге, содержащей комментариии к трактату Платона об искусстве правления, восхищался их поведение и деяниями. Приведем точный перевод его слов:\n "Большинство людей не могут понять смысла слов- объяснений. По этой причине им нужны слова- символы, возвещающие о возмездии и воздаянии в мире ином. В подтверждение истины этого утверждения мы наблюдаем ныне людей, именующих себя Христианами, которые верят в воздаяние и возмездие: секта сия являет прекрасные образцы деяний, достойные истинных философов. Для всех нас очевидно, что они не страшатся смерти, что единственное, чего они ждут и что хотят видеть в людях, - это справедливость и беспристрастие, и люди почитают их за истинных философов". 56\n В те времена свидетельство философа, а тем более такого прославленного как Гален, почиталось превыше всех других в мире. Задумайтесь, сколь велика должна быть просветительная и духовная сила священных верований, вознесшая верующих к таким высотам совершенства, что философ, подобный Галену, не будучи сам приверженцем Христианской религии, столь высоко оценил их добродетели. \n Одним из доказательств прекрасного поведения христиан в те дни может служить их преданность и посвященность добрым делам; как известно они открывали лечебницы и прочие благотворительные заведения. Например, первым человеком, основавшим в Римской Империи общественную клинику, где бедные, искалеченные и беспомощные люди могли получить помощь, был император Константин. Этот знаменитый правитель, первым из римских императоров, встал на путь Христианства. В неустанных заботах проходили дни его, ибо он посвятил свою жизнь распространению заветов Евангелия, а также вел твердую политику на ограничение власти и восстановление справедливости в стране, где правление до сих пор отличалось лишь крайним деспотизмом и жестокостью. Его благословенное имя взошло на историческом горизонте, подобно утренней звезде, и он снискал достойную славу и уважение среди благороднейших и высокообразованных людей мира, и последователи всех христианских вероучений помнят и поныне его великие деяния.\n Какие же твердые моральные устои были заложены в те дни, благодаря проповедям и воспитанию святых подвижников, которые несли в мир свет Евангелия. Как много открылось начальных школ и высших учебных заведений, лечебниц и бесплатных учереждений, где сироты и дети нищих могли получить образование. Как много христиан жертвовали личными интересами и благополучием и, "стремясь к благоволению Господа" 57, посвящали жизни делу обучения и просвещения простого народа. \n Однако, ко времени восхода Лучезарной Звезды, Мухаммада, над мировым горизонтом, управление делами христианскими перешло в руки невежественных священников. Свежие и теплые небесные ветерки, веявшие с высот Священного Милосердия, совсем стихли, и законы великого Евангелия, - краеугольный камень, на который опирался свод мировой культуры - оказались бессильными перед злонамеренным поведением кучки лицемеров, которые скрывали под маской благопристойности свои порочные и грешные души.\n Известные историки Европы, всесторонне описывая жизнь, моральные устои, политику, образование и культуру от раннего средневековья до нового времени, приходят к единому выводу о том, что в течении десяти веков, получивших название - Средние Века, с начала шестого века Христовой Эры и до конца пятнадцатого века, Европа полностью погрузилась в темноту невежества и варварства. Основной причиной этомо послужило то, что монахи, почитаемые народами Европы, как духовные наставники и учителя веры, отказались от той непреходящей славы, которая состоит в подчинении священным заветам и благословенным канонам Евангелия, и объединились с высокомерными и жестокими правителями, стоящими в те времена у кормила власти. Посвятив жизни и души поддержке их взаимных, суетных устремлений, они презрели вечные радости и обратили взоры к бренной скоропортящейся славе. В результате положение ухудшилось до такой степени, что простой народ оказался практически порабощенным этими двумя деспотическими группировками, и это привело к полному краху религиозных учений, культуры, образования и всей цивилизации европейских народов.\n Когда недостойные помыслы, деяния и постыдные намерения отцов церкви извратили прекрасный смысл учения Духа Божиего (Иисуса) и прервали поток лучезарного света, погрузив землю во тьму невежества и предрассудков и уводя людей с пути истинного на дорогу греха, - именно тогда заря надежды вновь разгорелась над горизонтом, и открылся Божественный Источник возрождения; над миром сгустились светлые облака милосердия, и повеял с горних высот сладостный свежий ветер. С приходом Мухаммада, Солнце Истины воссияло над Хиджазом и осветило всю землю светом вечной благодати. И преобразился род людской и открылись перед ним необохзримые прекрасные дали и завершились слова: "И засияет земля светом Господа ее... "58 Старый мир возродился и его иссохшее тело исполнилось живой силы. Деспотизм и невежество были разрушены, а на их местах постоены прекрасные дворцы справедливости и просвещения. Вздымало свои волны великое море истинных знаний, и светило науки пронизывало мир своими лучами. До того как Огонь Небесного Пророчества зажегся в светильнике Мекки, дикие племена обитавшие в долинах Хиджаза были самыми невежественными, отсталыми и жестокими людьми на земле. Историки единодушно отмечают их порочные и иезуверские традиции, их враждебность друг к другу и бесконечные войны. В те далекие дни образованные народы мира даже не считали арабские племена, обитавшие в окрестностях Мекки и Медины, принадлежащими к роду человеческому. И однако, когда Свет Всевышнего воссиял над ними, и, благодаря просвещению дарованному им Кладезем Совершенств и Зарей Откровения, благодаря Небесному Соизволению и Закону Божиему, собрались они под спасительным кровом Священного единения. Эти дикари достигли вскоре высшей степени человеческих добродетелей, культуры и цивилизации, и завоевали восхищение всех современников. Те самые народы, которые всегда посмеивались над арабами и считали их чуждыми племенами, лишенными здравого смысла, теперь стали всячески искать общения с ними и стремились посетить их страны, дабы приобщиться к просвещенности, культурным и техническим достижениям, наукам и искусствам и познать премудрости государственного управления.\n Заметим, какое оздаравливающее влияние оказывает на материальное благосостояние общества то обучение и воспитание, которое основано на истинном Просвещении. Взгляды и традиции племен, живших в этих краях во Дни Невежества, были до крайности отсталыми и дикими; у них существовал, например, обычай хоронить заживо своих семилетних дочерей - ужасный и отвратительный обычай даже для животных, не говоря уже о человеческих существах, но они, пребывая в пещерной мгле невежества почитали эти жертвоприношения высшими выражениями преданности законам веры - и этот темный народ, благодаря новым законам, данным им великим Учителем, достиг таких высот, что смог покорить Египет, Сирию со столицей ее Дамаском, Халдею, Месопотамию и Иран и научился прекрасно разрешать любые сложнейшие проблемы, какие только могли возникнуть в четырех пределах земного шара.\n В те времена арабы превосходили все народы мира в науках и искусствах, в достижениях сельского хозяйства и ремесел, в философии, государственной системе и в моральных качествах. И воистину, столь быстрое восхождение из глубин невежества и дикости к вершинам человеческих совершенств, являет собой прекрасное доказательство Божественного Откровения и Пророческой миссии Мухаммада.\n В ранние века Ислама народы Европы стремились перенять достижения науки и культуру цивилизации у арабов, и более всех преуспели в этом обитатели Андалузии. Тщательное и всестороннее изучение исторических документов может подтвердить тот факт, что основные принципы европейской цивилизации берут свое начало в философии Ислама; ибо все научные труды мусульманских ученых, богословов и философов постепенно собрались в Европе, они скрупулезно изучались и обсуждались в академических собраниях, университетах и прочих учебных заведениях, и затем все ценные сведения, подчерпнутые из этих трудов, использовались на благо цивилизации. На сегодняшний день в библиотеках европейских стран хранится множество копий документов и научных работ мусульманских ученых, которые утрачены странами Ислама. Более того, законы правоведения, используемые европейцами в значительной степени и практически без какой-либо доработки взяты из трудов по юриспруденции и законоведческих изысканий мусульманских теологов. Мы могли бы поименно перечислить все эти заимствования, но не делаем этото из боязни слишком удлиннить Наше повествование.\n Начало европейской цивилизации восходит к седьмому веку Мусульманской эры. Особо отметим следущее: в конце пятого века Хиджры Папа Римский, Глава Христианской церкви поднял великий шум по поводу того, что священные для Христиан места - Иерусалим, Вифлеем и Назарет находятся во владениях Мусульман, и он призвал королей и народы Европы начать, так называемую, святую войну. Его страстные воззвания становились все громче и в итоге на них откликнулись все европейские страны; бесчисленные крестовые воинства во главе с королями, одолев Мраморное море, вступили на Азиатские земли. В те дни халифат Фатимидов владел Египтом и некоторыми западными странами, и в течении долгого времени Сельджуки, правившие в Сирии, также были его вассалами. Не вдаваясь в излишние подробности, скажем, что короли Запада с бесчисленным войском обрушились на Сирию и Египет, и непрерывные войны между сирийскими и западными правителями тянулись на протяжении двух с лишним столетий. Из Европы то и дело подходили подкрепления, вновь и вновь крестоносцы атаковали и завоевывали сирийские крепости, и зачастую мусульманским царям приходилось раставаться со своими владениями. Наконец, в 693 году после Хиджры Саладин выдворил европейских королей и их войска из Египта и с побережья Сирии. Окончательно разбитые, они вернулись в Европу. Жертвами Крестовых Походов стали миллионы человеческих жизней. Таким образом с 490 по 693 год после Хиджры, короли, полководцы и прочие именитые люди запада постоянно странствовали по Египту и Сирии, и, вернувшись в Европу, они занялись переустройством общества на основании знаний, которые они приобрели, изучая в течении двух с лишним веков мусульманскую систему правления, социальную культуру и науки, организацию школ и университетов и прочие достижения цивилизованной жизни. Именно в это время зародилась европейская цивилизация.\n \n , люди Персии! Сколь долго будете пребывать вы в бездеятельном оцепенении? Вы, обладавшие некогда всемирной известностью! Вы, перед которыми преклонялись все народы земли! Как могло случиться, что дни вашей славы завершились, и вы впали в немилость и прозябаете теперь в глуши забвения? Вы были сокровищницей знаний, источником света, сиявшим всему миру, почему же иссяк тот источник, как дошли вы до такого уничижения и малодушия? Некогда вы светили, подобно солнцу, так отчего же ныне померк, ослабел и затуманился этот свет? Очнитесь, пробудите ваш спящий ум, осознайте ваше тяжелейшее положение и необходимость великих перемен. Восстаньте на борьбу, стремитесь к знаниям, стремитесь к истинной просвещенности. Разве можно удовольствоваться тем, что именно чужеземные народы пользуются культурой и достижениями ваших предков, а вы - их плоть и кровь, их законные наследники, пребываете в невежестве. Мыслимо ли, что ваши братья по разуму посвящают все силы души и, не покладая рук, трудятся во благо собственного счастья и процветания, в то время как вы в своем умопомрачающем фанатизме поглощены только ссорами, враждой, пустыми мечтаниями и удовлетворением низменных страстей? Как можете вы равнодушно растрачивать и разменивать по мелочам завещанные вам сокровища, ваши природные таланты, врожденный ум и проницательность? И вновь отклонились Мы от основной темы.\n \n е европейские мыслители, которые досконально изучили историческое прошлое своих стран и отличаются любовью к истине, объективности и беспристрастности, безоговорочно признают, что европейская цивилизация, в целом и частном, - суть порождение восточной мусульманской культуры. Так например, Дрейпер,59 светило науки, ученый, чей талант, знания и кропотливые добросовестные исследования высоко ценятся в европейских научных кругах, в одном из своих знаменитых трудов "Духовное Развитие Европы", подробнейшим образом рассмотрел вопросы зарождения западной цивилизации и пришел к выводу, что все основные принципы и жизненно важные достижения заимствованы европейцами у мусульманских народов. Его труд, поистине, фундаментален, и если бы Мы захотели пересказать его в данной книге, то излишне затянули бы сие повествование и отклонились от избранной темы. Однако тех читателей, которые заинтересовались подробностями, Мы отсылаем к первоисточнику.\n В сущности, автор доказывает, что вся Западная цивилизация порождена культурой Востока; что все ее законы и методы построения различных отраслей науки, философии, системы образования, основы культурного поведения и традиции, литература, искусство и ремесла, организация жизни, нормы поведения, похвальные человеческие качества и даже множество арабских слов, употребляемых во французском языке, - все это, в общем и частном было перенято у мусульман. Подробно исследуя истоки европейских достижений, он приводит даже описание конкретных исторических периодов, во время которых они были заимствованы из Ислама. Он рассказывает также об арабских владениях на Западе, находившихся на территории нынешней Испании, о том какая высокоразвитая цивилизация была вскоре создана в тех краях, благодаря влиянию восточной культуры, какого совершенства достигли административные и образовательные системы, какой глубокой продуманностью стали отличаться процессы обучения в школах и высших учебных заведениях, где преподавались гуманитарные и естественные науки, искусства и ремесла, на какой высокий уровень вышли общественные дисциплины, и как много отпрысков родовитых европейских фамилий изучали современные достижение науки и культуры в школах Кордовы и Гранады, Севильи и Толедо. Он особо отмечает некоего безвестного европейца по имени Герберт, который прибыл в Испанию и, записавшись в университет Кордовы, расположенный в арабских владениях, прослушал там курс наук, а по возвращении в Европу, приобрел такую известность и славу, что его единогласно избрали главой Католической Церкви (Папа СильвестрII).\n Предыдущие высказывания приведены с целью фактического подтверждения того, что Божественные вероучения являются истинной основой духовных и физических совершенств человека, неисчерпаемым источником всестороннего просвещения и истинных знаний для всего человечества. Рассудив по справедливости, мы придем к выводу, что все мудрые общественные законы, заключены в нескольких святых изречениях:\n  "И придерживаются они праведной жизни и воздерживаются от греха, и усердны друг перед другом в добрых деяниях."60 И далее: "...и пусть будут среди вас люди, которые призывают к добру, придерживаются праведного и воздерживаются от греха. И они будут счастливы."61 "Воистину, Господь предписывает правосудие и благие деяния... и Он удерживает от порока и жестокости. И он увещивает вас: может быть вы опомнитесь и станете благоразумны.62 И далее сказано о поведении цивилизованного человека: "Держись прощения, побуждай к добру и отстранись от невежд!"63 И далее о Богобоязненных: "... которые умеют сдерживать свой гнев и прощать других! Поистине, Господь любит, делающих добро!"64 И далее: "И не в том благочестие, чтобы вам обращать свои лица в сторону Востока и Запада, а благочестивы те, кто верует в Господа, и в последний день, и в ангелов, и в Писания, и в Пророков; кто ради любви к Богу раздает свое богатство ближним своим и сиротам, нуждающимся и странникам, просящим и рабам; кто соблюдает молитвы и воздает должные пожертвования, и кто исполняет все обещания, данные ими, и кто терпелив в несчастиях и болезнях и во времена бедствий: воистину эти - праведны, и воистину эти - богобоязненны."65 И еще об истинно счастливых: " Те, кто ставят нужду других превыше своей, и не страшатся собственной бедности."66 Заметим, что приведенные выше святые изречения, заключают в себе истинный смысл и внутреннюю сущность высочайших уровней цивилизации, в них воплощены все прекрасные свойства человеческой натуры.\n Любые малейшие изменения культурной жизни происходят по Промыслу Господа Бога и по милости Явителей Его! Можем ли мы назвать какое-либо важное для человечества событие, произошедшее со времен сотворения мира, которое не было бы прямо или иносказательно предопределено в Священных Писаниях?\n Увы, какой в том прок! Если сие святое оружие в руках трусливых малодушных, то жизнь человеческая и его благополучие - в опасности, и преступники становятся все сильнее и сильнее. И точно также, если власть попадает в руки далеких от совершенства церковнослужителей, то опускаются они, подобно тяжелому непроницаемому занавесу перед людьми, затемняя свет Истинной Веры. \n Чистосердечие суть краеугольный камень веры. Ибо верующий должен презреть свои личные желания и с чистой душой и горячим стремлением искать путей, которые ведут к служению общественным интересам; но слаб человек, и не в силах он отказаться от личных выгод и пожертвовать собственным благом во имя блага всеобщего, если только не укрепит его истинная вера в Бога. Ибо себялюбие,подобно инстинкту самосохранения, вошло в плоть и кровь людей, и не могут они пренебречь своим богатством и благополучием, не имея никакой надежды на материальное вознаграждение. Однако, человек, вставший на путь Божественной веры и верующий в Слово Господне, твердо знает, что ждет его щедрое воздаяние в следующей жизни, и, отказавшись от мирской суеты, ибо несравнима она с вечной радостью и славой и верой в будущее истинное существование, он покидает, во имя Господа, узкий мирок личных выгод и посвящает сердце и душу свою благополучию народа. "И есть такой человек, который готов отдать душу свою, стремясь к благоволению Господа." 67 \n Некоторые полагают, что врожденное чувство достоинства удержит человека от дурных поступков и станет залогом его духовного и физического совершенства. Иными словами, человек, наделенный от природы умом, решимостью и целеустремленностью, будет инстинктивно, не думая о возможном суровом наказании за дурные поступки или щедром воздаянии за праведность, воздерживаться от того, чтобы причинить зло ближнему и будет жаждать лишь добра. Однако же, если поразмыслить над уроками истории, станет очевидным, что и само чувство чести и достоинства есть не что иное как благой дар, исток которого - наставления Пророков Божиих. Мы видим в детях проявления агрессивности и злонамеренности, и если ребенок лишен наставлений воспитателя, нежелательные черты его характера усиливаются на глазах. В связи с этим очевидно, что истоком столь естественного чувства, как человеческое достоинство и честь, является все же воспитание. Далее, даже если в качестве предположения допустить, что врожденный интеллект и изначально присущая человеку нравственность уберегут его от дурных поступков, то ведь, очевидно, что люди такого свойства встречаются не чаще, чем философский камень. Не стоит словами доказывать данное предположение, его нужно подтвердить фактами. Давайте посмотрим, какая из существующих в мире сил может подвигнуть массы людей на праведные устремления и деяния!\n И скажем более - если столь редкостный человек, наделенный высокой добродетелью, воплотит в себе также и Страх перед Господом, то, несомненно, его стремление к праведности многократно усилится! \n Господне Милосердие проявляется через Божественные вероучения, указующие путь к всеобщему благоденствию, ибо ведут они своих верных последователей к чистоте помыслов, высоким устремлениям, целомудрию и безупречной славе, к подлинной доброте и состраданию, они дают силу и стойкость для исполнения взятых на себя обязательств, освобождают от предрассудков, призывают к заботам о правах ближних своих, к великодушию и справедливости во всех аспектах жизни, к гуманности и благотворительности, к доблестным и неослабным усилиям во имя служения человечеству. Таким образом, именно религия воспитывает в людях истинные добродетели и именно эти добродетели являются ярчайшими светильниками цивилизации. Если человек не обладает прекрасными духовными качествами, то право не суждено ему вкусить даже капли из той бездонной реки, исполненной живительных вод, которая питает, познавших мудрость Священных Книг, не суждено почувствовать волнующие дуновения ароматных ветерков, которые веют из благоухающих Божественных садов; но невозможно изменить мир одними словами, и потому на каждом этапе земного существования являются нам священные знаки и символы, и каждая ступень человеческого совершенствования имеет свои отличительные признаки.\n Предыдущие высказывания приведены для того лишь, чтобы показать во всей полноте и очевидности, чтоБожественные вероучения, священные заповеди, небесные наставления - суть те незыблемые основы, на которых строится человеческое счастье, и что народы земли не могут надеятся на реальное исцеление и спасение мира без этого воистину великого лекарства. Сия всемогущая панацея, однако, должна вводиться мудрыми и искусными врачевателями, ибо если все те средства, которые Господь наш создал для лечения людских пороков, попадут в некомпетентные руки, то они могут принести вред и только усугубят болезни, завладевшие растерянными и заблудшими душами.\n Источник Божественной мудрости и Явитель Всемирного Пророчества (Мухаммад), призывая человечество к изучению наук и искусств и прочих культурных достижений, советовал искать знаний даже в дальних пределах Китая; однако неопытные и малознающие доктора возражают против этого, подкрепляя свое мнение словами: "Тот, кто подражает другим людям, становится одним из них." Они не понимают даже, к чему на самом деле относится такое "подражание", и уж тем более не ведают, что Божественные вероучения предписывают и наставляют всех верующих заимствовать те основные законы, которые могут улучшить жизнь, и перенимать от других народов достижения науки и культуры. И кто, вопреки всему, продолжает отрицать это, тот никогда не вкусил благословенного нектара познания и блуждает в лабиринте невежества по обманным тропам собственных идей.\n Рассудим по справедливости: заложено ли в основе любого культурного достижения нашего времени или в методах его применения что-либо, противоречащее Божественным заповедям? Если взять способ парламентского правления, то он безусловно предписывется нам священными строками: " И дела ведут по совещанию между ними..."68 И далее, несмотря на то, что Светило Всесторонних знаний и Источник Совершенств (Мухаммад) обладал исключительной мудростью, именно к нему обращены слова: "И советуйся с ними о деле" 69 В виду вышесказанного, каким же образом дело всеобщего совещания может противоречить религиозному Закону? Великие преимущества совещаний также легко доказать и логическими аргументами.\n Можно ли сказать, что заветам Господа противоречит закон, предписывающий тщательное расследование причин, повлекших за собой смертный приговор, если санкционирование такого решения возложено на многие органы власти, высокий суд и царскую справедливость? И кто осмелится утверждать, что предшествующее правление во всем соответствовало Священному Корану? Например, когда Хаджи Мирза Акази был премьер-министром, многие говорили о том, что губернатор Гульпайган приказал арестовать тринадцать беззащитных бейлифов в подвластном ему городе, и что все они были благородного происхождения, невинны и безгрешны, но он в одночасье обезглавил их без получения на то высшей санкции.\n Были времена, когда население Персии превышало пятьдесят миллионов человек. Количество это резко уменьшилось отчасти в ходе гражданских войн,но главная причина кроется в отсутствии мудрой системы правления, в деспотизме и неограниченной власти губернаторов отдаленных провинций и городов. В итоге с течением времени от этого огромного народа едва ли осталось одна пятая часть его, ибо губернаторы стремились лишь к тому, чтобы сыскать жертву, пусть даже невинную, и уничтожить ее, давая выход своему необузданному гневу. Также могли они своевольно, из чистой прихоти, возвеличить угодных им людей, известных своими злодеяниями и массовыми убийствами. И никто не смел слова сказать, поскольку губернатор обладал абсолютной властью. Можем ли мы допустить, что подобные методы спаведливы и не противоречат Божиим Законам?\n Вправе ли мы утверждать, что догматы Истинной Веры запрещают изучать общеизвестные достижения науки и культуры, интересоваться религиозными учениями и физическими науками, приносящими пользу людям, расширять сферу промышленности и торговли и заимствовать новые методы приумножения народного благосотояния? Неужели поклонение Богу препятствует навведению порядка и установлению справедливости в городах и отдаленных провинциях, ремонту вышедших из строя дорог и организации строительства новых железнодорожных путей сообщения, усовершенствованию транспортных средств, то есть, всем тем способам, которые ведут к улучшению жизни людей? Разве нарушим мы Божественные указания и заветы, если займемся разработкой заброшенных месторождений, являющихся неиссякаемым источником богатства нации, и построим заводы и фабрики, которые будут способствовать обеспечению культуры человеческого быта, безопасности и процветанию? Или будем развивать новые отрасли промышленности и улучшим качество отечественной продукции?\n Преславный Господи! Я поражен тому, сколь плотная завеса опустилась на глаза тех, кто в ослеплении своем не в силах разглядеть этих самых очевидных нужд и потребностей общества. И можно не сомневаться, что какие-бы убедительные доказательства и аргументы, не приводились по данному вопросу, они найдут в ответ тысячу тайных препон и предубеждений: " В День Страшного Суда, когда люди предстанут перед Господом, их не будут спрашивать об образованности и уровне культуры, а спрошены они будут лишь об их добрых делах." Допустимо ли такое предположение, что человека не будут спрашивать о культуре и образованности; более того, неужели даже в Ссудный День правители не будут призваны к ответу? Разве не скажут им тогда: "О, главы государства и духовные наставники! Почему низвели вы этот могущественный народ с вершин прежней славы, почему погасили блеск его ослепительных лучей, сиявших всему цивилизованному миру? Вам были даны все возможности вести этот народ к новым высоким победам. Однако вы не сумели сделать этого, более того, продолжая упорствовать, вы лишили его всех жизненных благ, доступных другим народам. Разве не ваш народ сиял когда-то, подобно звездам в благословенных небесах? Как же посмели вы превратить этот свет во тьму! Вам надлежало зажечь для него светильник мирской и вечной славы; почему отступились вы и не служили народу своему душой и сердцем? А когда, по Божиему Милосердию, возгорелся яркий Свет, почему не хватило вам мужества и отваги, чтобы защитить его стеклянным сводом от ветров, стремящихся задуть его? Почему не боролись вы, используя всевозможные способы, дабы окреп и воссиял этот Свет?"\n "И всякому человеку Мы прикрепили птицу к его шее и выведем для него в День Воскресения книгу, которую он встретит разверстой..." 70 \n И разве существует в мире дело более благородное, чем служение во благо своего отечества? Мыслимо ли большее блаженство для человека, чем сознание того, что он посвятил свою жизнь великому делу просвещения, благоденствия и славы собратьев своих! Нет, видит Бог, не существует! Высочайшая степень праведности и добродетельности - жить ради спасения душ человеческих, протянуть руку помощи нуждающимся, избавить их от невежества, унижения и нищеты и,исполнившись чистых помыслов, во имя единого Господа, посвятить все свои силы на службу народу и, забыв о собственных мирских выгодах, трудится только во имя всеобщего блага. "Те, кто ставят нужду других превыше своей, и не страшатся собственной бедности." 71 "Лучшие из людей, те, кто отдает себя служению народу; худшие из людей те, кто вредит народу своему."\n Да славится Господь наш во веки веков! Как же дошли мы до жизни такой; почему никто, слыша осуждения и возражения, выдвигаемые этими ораторами, не спросит себя, какие подлинные побуждения движут ими, какие корыстные цели они прячут под маской благочестивых высказываний? К примеру, может обнаружиться, что некая персона, преследуя собственные мелочные интересы, готова в угоду им пожертвовать процветанием целого народа! Она льет воду на свою персональную мельницу и нимало не беспокоится о том, что высохнет и захиреет множество других полей и ферм. Дабы укрепить свою власть, такой человек будет неизменно уводить простых людей на тропу предрассудков и религиозного фанатизма, которые подрывают самые основы цивилизации.\n Деяния, совершаемые подобными людьми, незамедлительно будут прокляты Господом, и все Пророки и Святые подвижники во все времена предавали их анафеме; стоит им заметить человека, который, закончив трапезу, моет руки с мылом, - данный пример был придуман мусульманином Абдуллой Буни - как они тут же начинают кричкть и возмущаться из-за того, что несчастный не вытер руки о халат или бороду и, тем самым, нарушил законы веры, подменив наши традиции обычаями языческих народов. Совершенно не замечая при этом, как грешно их собственное поведение, они порицают обычную склонность к чистоплотности и улучшению быта и объявляют ее делом крайне порочным и нелепым.\n О, люди Персии! Откройте ваши глаза! Внемлите! Освободитесь от слепого преклонения перед этими фанатиками, этого бездумного подражания, которое является основной причиной, низвергающей людей в бездны невежества и уничижения. Осознайте реальное положение дел. Поднимите ваши гордые головы; твердо встаньте на путь борьбы, который приведет вас к достойной и счастливой жизни, к величию и славе среди всех народов мира.\n Поистине, свежий ветер овевает вашу землю; цветите и плодоносьте, подобно деревьям в прекрасном саду. Сгущаются благословенные дождевые облака; они прольются живительной влагой, и зазеленеют ваши поля, подобно земле обетованной. Розовый свет зари окрасил небеса; проснитесь же и встаньте на праведный путь. Необъятное море вздымает свои волны, поспешите же к берегам своей славы, исполнившись высокой решимости. Чистейший родник жизни бьет ключом, почему же влачите вы дни свои в безводной пустыне? Устремитесь к славным и благородным целям; сколько можно пребывать в апатии и равнодушии! Безысходность отчаяния ожидает вас как в этой, так и в будущей жизни, если будете вы продолжать потворствовать низменным страстям; с полей религиозного фанатизма, глупости и предрассудков соберете вы лишь плоды мерзости и страданий. Десница Божия простерлась над вами, Господь благословляет и поддерживает вас; так почему же молчит ваше сердце, где торжествующее ликование ваших душ, способное поднять вас на священную борьбу?\n \n аряду с другими неотложными делами, всестроннего пересмотра и реформ требует методика обучения различным отраслям знаний и организация академических курсов. Недостатки нашего образования проистекают из необдуманной и запутанной системы. Ряд дисциплин, незаслуживающих особого внимания, изучается с неоправданной тщательностью, и в результате студенты тратят массу сил и времени на обсуждение вопросов, которые являются сплошь умозрительными предположениями, никоим образом не подкрепленные доказательствами; такая учеба основана лишь на голословных утверждениях и теориях, которые при ближайшем рассмотрении оказываются абсолютно неправдоподобными и, более того, просто вредными пережитками прошлого; к чему нам все это нагромождение нелепостей, изучение бессмысленных фантазий и вздора! Несомненно, что эти теории, уводящие в мир заблуждений и иллюзий, в бесконечные дебаты по поводу голословных предположений - есть ничто иное, как пустая трата времени, и они способны лишь омрачить дни нашей жизни. И помимо всего прочего, они отрывают человека от кропотливого изучения тех научных и культурных достижений, в которых сильнейшим образом нуждается общество. Прежде чем приступить к изучению какого-либо предмета, человек должен спросить себя - какие полезные сведения и навыки он может приобрести, и какие плоды в итоге могут вырасти на почве полученных знаний. Если таковые знания можно применить во благо общества, то есть, если из них можно извлечь практическую выгоду, то необходимо посвятить все силы тщательному изучению данной научной дисциплины. Если же нет, если вся польза состоит в пустых бессмысленных спорах и в каскадах беспочвенных гипотез, которые не принесут иных плодов, кроме словоблудия, то к чему растрачивать жизнь, углубляясь в столь пустопорожние разговоры и словопрения. \n Необходимо полностью разобраться в данной проблеме, поскольку научные дисциплины, которыми сегодня пренебрегают, имеют необычайную ценность, в то время как, народ не испытывает никакой нужды в тщательном изучении множества бесполезных предметов, но так как эта тема требует подробного разбирательства и всестороннего обсуждения, то, с Божией помощью, Мы разовьем ее во второй книге. Однако, Мы надеемся, что серьезное ознакомление с этой первой книгой, приведет к важнейшим перменам во взглядах на жизнь и поведение общества, ибо чистые помыслы побудили Нас взяться за перо, и написан сей труд исключительно во имя Господа . И хотя в нашем мире редко кто сможет отличить где искренние намерения, а где фальшивые речи, и сыскать такого человека также трудно, как философский камень, но все же уповаем Мы в надеждах Наших на безграничную щедрость Всевышнего.\n В заключение, скажем о той группе людей, которые утверждают, что столь важные реформы необходимо вводить по зрелом размышлении, без спешки, шаг за шагом добиваясь желаемых результатов, - однако что же они подразумевают под этим на самом деле? Если под зрелым размышлением они понимают ту серьезность, с которой нужно подходить к научным методам государственного правления, то их мысли вполне своевременны и разумны. Очевидно также, что для достижения положительных результатов, важные дела должно решать без суеты, - спешка в данном случае может быть только вредна.\n Политический организм подобен человеческому; он зарождается и проходит постепенно все эмбриональные стадии плода - формируется костная структура, облекается плотью, приобретаются особые, присущие только ему, черты, и наконец он предстает в том законченном виде, который может удостоиться похвалы Создателя и подтвердить слова: "Самый лучший из Творцов."72 Поскольку такое развитие присуще любому организму и предписано небесной Мудростью, то следовательно и политический организм не может мгновенно перенестись из надира беззакония и отсталости к зениту справедливости и совершенства. Разумеется также, что хорошо подготовленные специалисты должны трудиться в поте лица своего и использовать все известные им средства, способствующие процессу развития, все то время, пока правительство и народ возрождаются к новой жизни, приобретая с каждым днем, и даже с каждым часом новые совершенные черты. \n Когда же осознаем мы всю силу Божественного Милосердного дарования, три явления возникнут на земле, и погребенный во мраке мир оживет и расцветет удивительной красотой и исполнится благодати. Первое из этих явлений - свежие и плодоносные весенние ветры; второе - клубящееся изобилие дождевых облаков; и третье - тепло яркого солнца. Безгранична щедрость Господа, и когда наконец эти три дара снизойдут на землю, то постепенно, по Божиему соизволению, оживут корни, набухнут почки, и деревья зазеленеют вновь и покроются множеством разнообразных цветов и плодов. Иными словами, когда сложатся воедино: чистые намерения и справедливость правителя; мудрость, талант и государственный ум деятелей правительства; и решимость и неослабное рвение народа - тогда, день ото дня все яснее будут видны желанные плоды, прекрасные результаты реформ,обеспечивающие честь и славу и процветание как правительства, так и народа.\n Однако, если они имеют в виду неоправдвнные задержки и отсрочки, и хотят, чтобы эти важнейшие реформы вводились маленькими порциями, раз в тридцать лет, то такие мысли ничто иное, как наследие апатии и бездействия, и такой процесс никогда не даст положительных результатов, кроме бесконечных словопрений. Если спешка вредна, то инертность и леность в тысячу раз вреднее. Ибо как было написано, лучший из путей - средний: " И надлежит вам выбрать добро между двух зол." - то есть, из двух крайностей необходимо выбрать одно среднее. "И не делай руку твою привязанной к шее и не расширяй ее всем расширением... а иди по пути между этим." 73 \n Главным и крайне необходимым делом является распространение образование. Немыслимо добиться успеха и процветания народа, если не будет решена эта первостепенная важнейшая задача. Основная причина всех людских зол и несчастий кроется в невежестве. На сегодняшний день народные массы не сведущи даже в простейших житейских делах, и еще меньше осознают они смысл сложнейших и насущных нужд нашего времени.\n Поэтому так важно писать назидательные статьи и книги, которые с предельной ясностью разъясняют простому народу требования нынешнего дня. и тем самым способствуют развитию и успеху общества. Они должны быть опубликованы и распространены по всей стране, и когда пробудится наконец общественное сознание, то сам народ породит новых выдающихся деятелей, и они возвысятся и посвятят себя деяниям, ведущим к вечной славе. Такие мудрые и поучительные произведения, подобны движущей силе в артериях жизни; они - истинная душа этого мира. Безгранично море мыслей, и они изменяются под влиянием разнообразных жизненных условий, словно бегущие волны, меняющие свой облик,цвет и размах; но бывает это море взволнуется, вскипит крутой волной и выбросит на берег жизни блестящие перлы познания.\n \n ичтожна плоть,но творчества шатер\n Прекрасен, Брат, коль ум остер. 74 \n \n ародное сознание должно быть направлено на важнейшие современные проблемы, и чтобы сформировать его необходимо всесторонне использовать методы убеждения, подбирая для этого достойные доводы и примеры,доходчивые и неоспоримые доказательства. Ибо множество простых людей не знает и не понимает этого мира; они томятся и блуждают в поисках счастья, но невежество, словно плотная чадра закрывает им солнечный свет. \n Обратите внимание до какой степени уничижения и деградации может довести народ недостаток образования. На сегодняшний день (1875г.) китайский народ количественно превосходит все другие народы мира, его население составляет около четырехсот миллионов жителей. Казалось бы такая огромная страна должна быть самой могущественной на земле, и ее народ должен славится великолепными достоинствами. Но однако, все наоборот; из-за недостатка образования, духовной и материальной культуры она является самой бедной и отсталой страной мира. Не так давно Англия и Франция начали войну с Китаем, их небольшое войско победным маршем прошло по стране и завоевало даже ее столицу Пекин. Если бы китайское правительство и народ шли в ногу со временем, были сведущи в современных достижениях науки и были цивилизованной и культурной нацией, то они могли бы одержать победу, даже если бы их атаковали одновременно войска всех стран мира, и незванным гостям пришлось бы убраться восвояси.\n  Гораздо интереснее и поучительнее случай Японии, которая была ранее завоевана Китаем и до определенного момента подчинялась его владычеству, но вот наконец Япония пробудилась ото сна; используя современные методы правления, поощряя развитие науки и промышленности во благо народа и прикладывая всевозможные усилия к тому, чтобы настроить народ на реформы, она за несколько лет смогла приобщиться к современным культурным достижениям и цивилизации. Прекрасные успехи реформ постепенно стали настолько очевидными, что в итоге новое правительство недавно свергло старый режим и Китаю пришлось отказаться от своих притязаний, хотя его население в шесть или даже в десять раз превосходит население Японии. Особо отметим тот факт, что именно благодаря образованию и использованию современных культурных методов и достижений цивилизации, новое правительство и его народ снискали честь и славу и добились независимости и свободы.\n Сейчас назрела крайняя необходимость открыть школы по всей стране, даже в самых маленьких городах и деревнях Персии, а также изыскать все возможные поощрительные средства и способы, которые помогут пробудить в людях жажду знаний и научить детей читать и писать. Можно даже, при необходимости, ввести принудительное образование. До тех пор пока живительный ток крови не побежит по жилам и артериям нации, все усилия будут тщетными; ибо народ - единый человеческий организм, и целеустремленность и желание бороться должно быть присуще его душе, но в бездушном теле нет жизни. И такие жизненно важные силы существуют, ибо персияне от природы одарены в высшей степени превосходными способностями, и только образование поможет им проявиться.\n \n сть еще однако индивидуумы, которые полагают, что совсем необязательно и даже предосудительно заимствовать методы цивилизации и основополагающие принципы прогресса, реформы законодательства и способы распространения культуры, ведущие к повышению благосостояния и счастью народа, они убеждены, что будет значительно лучше, если персияне, обдумав создавшееся положение, изобретут свой собственный персидский путь развития.\n  Конечно, если объединятся все талантливые умы и гениальные творцы этой великой нации, если самые выдающиеся люди имперского двора приложат всю энергию и решимость, и к ним присоединятся знаменитые ученые, обладающие всеобъемлющими знаниями и опытом в сложнейших законах политической жизни, то ценой огромных усилий, досконально изучив и обдумав как мельчайшие подробности, так и положение дел в целом, они вполне вероятно смогут разработать начальные планы и добиться желаемых сдвигов в некоторых областях. Но все же в большинстве случаев, им придется обращаться к опыту других народов; поскольку на протяжении многих веков сотни тысяч ученых и государственных деятелей занимались теми же проблемами, и порой не хватало целой жизни, чтобы дождаться положительных результатов, которые принесли введенные реформы. Если отбросить все их изыскания и стремиться самостоятельно воссоздать особые для нашей страны способы, искать особый персидский путь развития, то слишком долго придется ждать улучшений, и много поколений сменит друг друга, а наша цель все еще не будет достигнута. Возьмем, к примеру, такой случай: долгие годы чужеземные ученые упорно трудились, пока наконец не открыли паровую силу, и с ее помощью оказались легко выполнимыми труднейшие задачи, которые прежде выходили за пределы человеческих возможностей. Сколько же веков пропадет даром, если мы, отказавшись использовать это открытие, сосредоточим все усилия на изобретении некоего суррогата. Не лучше ли использовать преимущества пара и одновременно заниматься исследованием его возможностей и поиском новых сил, способных решить еще более трудные задачи. С такой же точки зрения следует рассматривать и прочие известные и успешно используемые технические достижения науки, культурные и политические стереотипы, - то есть, те многократно проверенные в веках методы, все преимущества и выгоды которых убедительно доказаны славой и величием государств и благополучием и процветанием народов. Стоит ли отказываться от всего этого, и совершенно необоснованно начинать поиск других путей реформации; сколько же воды утечет и сколько жизней канет в лету, прежде чем эти реформы будут проверены и их преимущества доказаны. А тем временем - " Мы все еще на распутьи" 75 \n Преимущество настоящего перед прошлым состоит в том, что настоящее наследует и использует образцы, которые были всесторонне проверены и испытаны и прекрасно зарекомендовали себя в прошлом, более того, настоящее может усовершенствовать эти образцы и сделать новые открытия, тем самым приумножив свое драгоценное наследство. Следовательно достижения и опыт прошлого могут быть изучены и применены в настоящем, в то время как новые открытия, сделанные в настоящем, не доступны прошлому. Такая приемственность является предпосылкой того, что последующие поколения станут умнее и талантливее; в ином случае долгая череда, сменяющих друг друга поколений, не испила бы даже капли из бескрайнего океана знаний, которыми владели их предки.\n Поразмыслим немного: допустим, по Промыслу Божиему, появились на земле новые люди; очевидно им нужно будет приобрести массу вещей, чтобы обеспечить себе достойное человеческое существование и жить в довольстве и покое. Наверное разумнее всего было бы позаимствовать все эти вещи у своих современников, или же должны они, отвергнув такую возможность, поколение за поколением изобретать те или иные способы и средства, орудия труда и предметы быта, без которых невозможно обеспечить нормальную жизнь?\n  Некоторые упорно настаивают, что закономерности, основы и методы прогресса высочайших уровней культурного развития, которые действуют в других странах, все же не согласуются с традиционными условиями жизни и нуждами персидского народа, а посему необходимо приложить все силы, дабы изобрести истинно персидские реформы, - так пусть они сначала объяснят, какие же вредные последствия могут произойти от таких чужеземных заимствований.\n Если в стране выросли новые города, были отремонтированы дороги, изысканы способы помощи нуждающимся, улучшилось положение бедных, люди встали на путь прогресса, выросло благосостояние народа, увеличилось число хороших образовательных учреждений, сформировано работоспособное правительство и надежно защищены свобода и права, безопасность и имущество, достоинство и доброй имя человека, - что же из вышеперечисленного несовместимо с нравами и обычаями Персии? Вредные последствия любого из этих процессов уже давно были бы доказаны в других странах, вне зависимости от их местоположения и национальности.\n Подобные предрассудки в общем и целом порождены недостатком мудрости и понимания, поверхностным размышлением и анализом. В действительности же, большинство таких реакционеров и ретроградов просто напросто прикрывают свои корыстные интересы защитным огнем громких слов и смущают умы простого народа выскопарными речами, которые не имеют ничего общего с их тайными замыслами.\n О, люди Персии! Душа ваша суть Божественный дар и доверие, очистите ее от скверны себялюбия, украсьте венцом чистых помыслов, и тогда наконец священная слава и незыблемое величие и благородсво этой блистательной нации вновь воссияет подобно розовой заре в безграничных голубых небесах. Быстротечны дни нашей жизни, подобно тени они проскользнут по земле и завершатся. Так встаньте же на путь истинный, и тогда снизойдет на вас Божия Благодать, посвятите жизнь вашу высоким целям, дабы грядущие поколения могли с искренним восхищением вспоминать и прославлять вас. "И соделай меня языком правды среди последних." 76\n Блаженна душа, забывшая о мирской суете и личной выгоде, подобно Божиим избранникам стремится она возвыситься над собратьями своими в служении во имя всеобщего блага; укрепившись в вере своей и ведомая Господним Провидением, она обретет наконец великую силу и возведет сей могущественный народ к вершинам древней славы, возродит иссыхающую землю к новой прекрасной жизни, и наступит духовная весна, и деревья, которые суть жизни людские, покроются свежей листвой, цветами и плодами пресветлой радости.\n \n \n \n Коран 39:69, перевод Крачковского.\n  Коран 55:1-3, перевод Крачковского.\n  Коран 39:12, дан пер. с англ. ; Крачк.: "Разве сравняются те, которые знают, и те,которые не знают?"\n  Коран 41:53, пер. с англ.\n  Коран 7:178; 8:22, перевод Крачковского.\n  5б В оригинале, вышедшем в 1875 г, имя автора не было указано, а оговорено лишь, что книга написана на персидском языке известным философом Бахаи.\n \n 6 Коран 76:9, дан перевод с англ.\n  7 Вторая книга Паралипоменон 36:22-23; Книга Есфирь 1:2; Книга Пророка Исаии 45:1,14; 49:12.\n \n 8 Коран 6:90; 11:13, перевод Крачковского.\n  9 Коран 14:23; 35:18, перевод с англ.\n  10 Коран 95:4, перевод с англ.\n  11 Имам Али, пер. с англ.\n  12 Коран 5:85, в переводе Крачковского.\n  13 Коран 29:1, в пер. Крачковского. ( в книге 13-ая сноска на 29:2)\n  14 Джахили...(Jahiliyyih): период язычества в Аравии, предшествующий приходу Мухаммада.\n  15 Два раза в году арабы язычники прекращали всяческие войны, один раз перемирие длилось месяц и другой раз - три месяца.\n  16 Коран 16:24, пер. Крачковского.\n  17 Коран 4: 48 ( в книге 17 сноска на 4:45), 5:16, дан перевод с англ.\n  18 См. Бахаулла, Китаб-и-Икан, стр. 86(?).\n  19 Если под словом алгебра мы понимаем раздел математики, с помощью которого можно решить уравнение, записанное в виде: х +5х=14, то такая интерпретация этой науки начинается в 17-ом веке. Если записать данное уравнение другими, менее понятными нам, символами, то оно будет относится к науке, созданной по крайней мере в третьем веке. Если выразить данное уравнение словесно и разрешить его для простых положительных корней при помощи геометрических фигур, то это уже будет наука, известная во времена Евклида и других ученых Александрийской школы, за триста лет до Рождества Христова. Если мы сочтем возможным использовать более или менее научный подход для получения решения, то сможем сказать, что алгебра была известна примерно за два тысячелетия до Р.Х., да вероятно и много раньше изучаемые ею вопросы волновали умных людей... Свое название "алгебра" получила совершенно случайно. Когда Мухаммад ибн Муса аль- Коваризми.... творил в Багдаде (см. гл.825.), то дал одному из своих трудов название "Al-jebr w'al-muqabalah. Название это иногда переводили как "восстановление и уравнения", но смысл этого названия был не ясен даже позднейшим арабским ученым ." - см. Algebra, Энциклопедия Британника, 1952 г.\n  20 Коран 39:12, 13:17.\n  20а Руми, Маснави,I,1906-1907,здесь и далее даны переводы с английского.\n  21 Уламы, от арабского 'alima - знать, может быть переведено, как просвещенные люди, ученые, выдающиеся богословы и религиозные деятели.\n  22 Реш Галута, принц или правитель изгнанных в Вавилон, которому некогда евреи платили дань.\n  22а Мера веса в Тегеране, равная приблизительно 6, 7 фунта.\n  23 Коран 9:33, 48:28, 61:9, перевод с английского.\n  24 Коран 54:55,дан перевод с английского, ( перевод Крачк. -"На седалище истины у царя могучего") .\n \n \n - 60 -\n  25 Коран 7:171 - Yawm-i-Alast, - День, когда Господь обратился к потомкам Адамовым и сказал: "Разве не я Господь ваш?", (a-lastu bi Rabbikum - Предвечный Равви -?) и отвечали они: " Да, свидетельствуем мы."\n  26 Коран 9: 33, (в пер. Крачк. - 9:32 ) дан перевод с англ.\n  27 См. Коран 27:12, имееется в виду Моисей."И вложи руку свою за пазуху, она выйдет белой без всякого вреда... среди девяти знамений к Фир'ауну и его народу... " О том же: Коран 7:105, 20:23, 26:32 и 28:32, а также - Исход 4:6 . Смотри также Рубайят Омара Хаяма, в пер. Эдварда Фитцжеральда,( перевод с англ. О. Румера Сов. Пис. Лен.Отд. 1986г.)\n \n  сердцах томленье будит Новый год; Меня же тишина полей зовет, Где дышит Иисус, где на ветвях Длань Моисея, белая, цветет.\n \n Метафоры данной строфы напоминают о белых цветах и ароматах весны.\n  28 Коран 16:126, дан перевод с английского.\n  29 Коран 24:35.\n  30 Титул фараона -Dhu'l-Awtad - толкователи Корана переводят по-разному:\n Пронзающий, Изобретатель Кольев,Державный Повелитель, Окруженный Министрами и т. д. Awtad означает кол или стойка, поддерживающая жилище.\n  31 Коран 20:46, перевод Крачковского.\n  32 Коран 33:63 : " Спрашивают тебя люди о "Часе". Скажи: "Знание о нем у Господа одного." См. также 22:1: "Сотрясение последнего Часа", о том же см. Евангелие от Матфея 24:36,42 и далее. Учение Бахаи связывает этот Час с Пришествием Баба и Бахауллы.\n  33 Мусульманское признание веры иногда определяли двумя доказательствами: "Я свидетельствую, что нет Бога, кроме Бога, и Махаммад - Посланник Его."\n  34 См. Коран 27:20 и следующие страницы.\n  35 Коран 12:44; 21:5, перевод с англ.\n  36 Коран 24:39, перевод с англ.\n  37 1875 год нашей эры.\n  38 Предыдущий и последующий обзац, начинающийся словами: "Отдельные личности, не сознавая великих сил, скрытых в человеческой натуре," - были переведены на английский Шоги Эффенди, Хранителем Веры Бахаи, см.Бахаулла "Мировой Порядок" стр. 37,38.\n  39 Хосров I, шахиншах династии Сасанидов, правивший в 531-578 годах нашей эры.\n  39 а т. е. на всесь мир.\n  39 б Саади "Гулистан", Розовый Сад, гл.I Жизнь Царей, М. Гослитиздат, 19 57г. перевод стихов А. Старостина. Прозаический перевод стихов дан И, Холомогоровым (М. Изд. К.Т.Солдатнкова 1882 г.) Гл.I Поступки Государей: "Когда чистая душа намеревается оставить этот свет, не все-ли равно человеку умереть что на престоле, что на голой земле?"\n  40 Коран 17:84, перевод Крачковского.\n  41 поэт XI века Санаи, писавший о Газне, столице династии Газневидов.\n  42 Руми, "Маснави" III, 4229-4231 перевод с англ.\n  43 Коран 2:24, первод с англ.\n  44 Коран 8:64, перевод с англ.\n  45 См. Руми "Маснави",II, 185 и 189, перевод с англ. О том же говорит Хадис: Бог создавал мир в темноте, затем он приоткрыл источник Божественного Света и лучи его достигли земли. Те создания, которых коснулся свет Его лучей встали на правильный путь, а остальные продолжали блуждать по темным дорогам." См.R.A. Nicholson's "The Mathnawi of Jalalu'ddin Rumi", E.J.W. Gibb Memorial Series.\n  46 Коран 24:35.\n  47 Коран 2:58, перевод Крачковского.\n  - 61 -\n  48 Коран 17:4 и далее, перевод Крачковского за исключением подчеркнутых слов.\n  49 В Библии короля Георга читаем: " Вы слышали, что сказано: " Люби ближнего твоего и ненавидь врага твоего."" Богословы возражают против такого прочтения, поскольку оно противоречит известным законам, установленным в ветхозаветных книгах: Левит 19:18, Исход 23:4-5, в книге Притчей Соломоновых 25:21, в Толмуде и т.д. сборщики податей.\n  50 Смотри Абдул-Баха "Ответы на Некоторые Вопросы, гл. 84 и "Распространение Идеи Всеобщего Мира" стр. 385(?). Смотри также Ричард Вальзер " Гален об Иудеях и Христианах", Издание Оксфордского Университета, 1849г. стр. 15 - автор утверждает, что комментарии Галена, которые цитируются в нашей книге, утеряны и сохранились лишь в арабских источниках.\n  51 Коран 4:114; 2:207( 203?), и т.д., перевод с англ.\n  53 Коран 39:69.\n  53 Персидский оригинал транслитерирует имя этого ученого, как "Дрейбар", и назывет его труд -"Развитие и Прогресс Народов". Речь очевидно идет о Джоне Уильяме Дрейпере (1811-1882), знаменитом химике и историке, чьи труды переведены на многие языки мира. Во втором томе вышеупомянутого исторического труда содержатся подробные исследования вклада мусульманской цивилизации в западную, а также описание жизнедеятельности Герберта (Папы СильвестраII). Отмечая целый ряд заимствований из цивилизации Востока, обычно не признаваемых европейцами, автор пишет: "Подобная необъективность, основанная на религиозной вражде и национальном тщеславии, не может продолжаться до бесконечности." (ТомII, стр.42, Rev.ed.- изд. Обозрение (?)) Американский Биографический Справочник приводит данные о том, что отец Дрейпера, принадлежавший изначально к римско-католической церкви, впоследствии стал методистом, был отвергнут своей семьей и стал именовать себя Джоном Кристофером Дрейпером, а его подлинное имя неизвестно. Переводчик приносит благодарность м-ру Полю Норту Райсу, начальнику справочного отдела Нью-Йоркской Публичной Библиотеки, за информацию о существовании спорных мнений по поводу происхождения и национальности семейства Дрейперов; Томас Уолн-Морган в своем исследовании "Дрейперы в Америке"(1892) утверждает, что отец Дрейпера родился в Лондоне, а Альберт Е. Хенскел в работе "Столетие Джона Уильяма Дрейпера" (изд."Коллонада" Нью-Йоркский Университет, июнь 1911г.) пишет следующее: "И те из нас, чьи предки жили под солнечным небом Италии, могут справедливо гордиться Джоном Уильямом Дрейпером, ибо его отец, Джон К. Дрейпер, был итальянцем по происхождению..."\n Переводчик благодарит также мадам Лауру Дрейфус-Барни за исследования проведенные по данному вопросу в Библиотеке Конгресса и Национальной Библиотеке (Франции).\n  54 Коран 3:110, перевод с англ.\n  55 Коран 3:100, перевод с англ.\n  56 Коран 16:92, перевод с англ.\n  57 Коран 7:198, перевод Крачковского.\n  58 Коран 3:128, перевод с англ.\n  59 Коран 2:172, перевод с англ.\n  60 Коран 59: 9, перевод с англ.\n  61 Коран 2:203, перевод с англ.\n  62 Коран 42:36 с англ. ( Крачк;"... а дела их - по совещанию между ними.")\n  63 Коран 3:153, перевод Крачковского.\n  64 Коран 17:14, перевод Крачковского.\n  65 Коран 59:9, перевод с англ.\n  66 Коран 23:14: "Благословен же Господь, самый лучший из Творцов."\n  67 Коран 17:31,110, перевод Крачковского.\n  68 Руми Маснави, II 2:277. Следующие две строки четверостишия:\n В порядке мыслей сад, коль розами богат, Ну а бурьян и сор - годны лишь на костер.\n  69 " Аттар прошел семь городов любви, а мы все еще на распутьи.\n  70 Коран 26:84, перевод Крачковского\n  - 62 -\n 1 Коран 39:69, перевод Крачковского.\n 2 Коран 55:1-3, перевод Крачковского.\n 3 Коран 39:12, дан пер. с англ. ; Крачк.: "Разве сравняются те, которые знают, и те, которые не знают?"\n 4 Коран 41:53, пер. с англ.\n 5 Коран 7:178; 8:22, перевод Крачковского.\n 6 5б В оригинале, вышедшем в 1875 г, имя автора не было указано, а оговорено лишь, что книга написана на персидском языке известным философом Бахаи.\n 7 6 Коран 76:9, дан перевод с англ.\n 8 7 Вторая книга Паралипоменон 36:22-23; Книга Есфирь 1:2; Книга Пророка Исаии 45:1,14; 49:12.\n 9 8 Коран 6:90; 11:13, перевод Крачковского.\n 10 9 Коран 14:23; 35:18, перевод с англ.\n 11 10 Коран 95:4, перевод с англ.\n 12 11 Имам Али, пер. с англ.\n 13 12 Коран 5:85, в переводе Крачковского.\n 14 13 Коран 29:1, в пер. Крачковского. ( в книге 13-ая сноска на 29:2)\n 15 14 Джахили...(Jahiliyyih): период язычества в Аравии, предшествующий приходу Мухаммада. \n 16 15 Два раза в году арабы язычники прекращали всяческие войны, один раз перемирие длилось месяц и другой раз - три месяца. \n 17 16 Коран 16:24, пер. Крачковского.\n 18 17 Коран 4: 48 ( в книге 17 сноска на 4:45), 5:16, дан перевод с англ.\n 19 18 См. Бахаулла, Китаб-и-Икан, стр. 86(?).\n 20 19 Если под словом алгебра мы понимаем раздел математики, с помощью которого можно решить уравнение, записанное в виде: х +5х=14, то такая интерпретация этой науки начинается в 17-ом веке. Если записать данное уравнение другими, менее понятными нам, символами, то оно будет относится к науке, созданной по крайней мере в третьем веке. Если выразить данное уравнение словесно и разрешить его для простых положительных корней при помощи геометрических фигур, то это уже будет наука, известная во времена Евклида и других ученых Александрийской школы, за триста лет до Рождества Христова. Если мы сочтем возможным использовать более или менее научный подход для получения решения, то сможем сказать, что алгебра была известна примерно за два тысячелетия до Р.Х., да вероятно и много раньше изучаемые ею вопросы волновали умных людей... Свое название "алгебра" получила совершенно случайно. Когда Мухаммад ибн Муса аль- Коваризми.... творил в Багдаде (см. гл.825.), то дал одному из своих трудов название "Al-jebr w'al-muqabalah. Название это иногда переводили как "восстановление и уравнения", но смысл этого названия был не ясен даже позднейшим арабским ученым ." - см. Algebra, Энциклопедия Британника, 1952 г. \n 21 20 Коран 39:12, 13:17.\n 22 20а Руми, Маснави,I,1906-1907,здесь и далее даны переводы с английского.\n 23 21 Уламы, от арабского 'alima - знать, может быть переведено, как просвещенные люди, ученые, выдающиеся богословы и религиозные деятели.\n 24 22 Реш Галута, принц или правитель изгнанных в Вавилон, которому некогда евреи платили дань.\n 25 22а Мера веса в Тегеране, равная приблизительно 6, 7 фунта.\n 26 23 Коран 9:33, 48:28, 61:9, перевод с английского.\n 27 24 Коран 54:55,дан перевод с английского, ( перевод Крачк. -"На седалище истины у царя могучего") .\n 28 25 Коран 7:171 - Yawm-i-Alast, - День, когда Господь обратился к потомкам Адамовым и сказал: "Разве не я Господь ваш?", (a-lastu bi Rabbikum - Предвечный Равви -?) и отвечали они: " Да, свидетельствуем мы." \n 29 26 Коран 9: 33, (в пер. Крачк. - 9:32 ) дан перевод с англ.\n 30 27 См. Коран 27:12, имееется в виду Моисей."И вложи руку свою за пазуху, она выйдет белой без всякого вреда... среди девяти знамений к Фир'ауну и его народу... " О том же: Коран 7:105, 20:23, 26:32 и 28:32, а также - Исход 4:6 . Смотри также Рубайят Омара Хаяма, в пер. Эдварда Фитцжеральда,( перевод с англ. О. Румера Сов. Пис. Лен.Отд. 1986г.)\n \n  сердцах томленье будит Новый год; Меня же тишина полей зовет, Где дышит Иисус, где на ветвях Длань Моисея, белая, цветет. Метафоры данной строфы напоминают о белых цветах и ароматах весны. \n 31 28 Коран 16:126, дан перевод с английского.\n 32 29 Коран 24:35.\n 33 30 Титул фараона -Dhu'l-Awtad - толкователи Корана переводят по-разному: Пронзающий, Изобретатель Кольев,Державный Повелитель, Окруженный Министрами и т. д. Awtad означает кол или стойка, поддерживающая жилище. \n 34 31 Коран 20:46, перевод Крачковского.\n 35 32 Коран 33:63 : " Спрашивают тебя люди о "Часе". Скажи: "Знание о нем у Господа одного." См. также 22:1: "Сотрясение последнего Часа", о том же см. Евангелие от Матфея 24:36,42 и далее. Учение Бахаи связывает этот Час с Пришествием Баба и Бахауллы.\n 36 33 Мусульманское признание веры иногда определяли двумя доказательствами: "Я свидетельствую, что нет Бога, кроме Бога, и Махаммад - Посланник Его."\n 37 34 См. Коран 27:20 и следующие страницы.\n 38 35 Коран 12:44; 21:5, перевод с англ.\n 39 36 Коран 24:39, перевод с англ.\n 40 37 1875 год нашей эры.\n 41 38 Предыдущий и последующий обзац, начинающийся словами: "Отдельные личности, не сознавая великих сил, скрытых в человеческой натуре," - были переведены на английский Шоги Эффенди, Хранителем Веры Бахаи, см.Бахаулла "Мировой Порядок" стр. 37,38.\n 42 39 Хосров I, шахиншах династии Сасанидов, правивший в 531-578 годах нашей эры.\n 43 39а т. е. на всесь мир.\n 44 39б Саади "Гулистан",Розовый Сад, гл.I Жизнь Царей,М.Гослитиздат,19 57г. перевод стихов А.Старостина \n Прозаический перевод стихов дан И,Холомогоровым (М. Изд. К.Т.Солдатнкова 1882 г.) Гл.I Поступки Государей:\n  "Когда чистая душа намеревается оставить этот свет, не все-ли равно человеку умереть что на престоле, что на голой земле?"\n 45 40 Коран 17:84, перевод Крачковского.\n 46 41 поэт XI века Санаи, писавший о Газне, столице династии Газневидов.\n 47 42 Руми, "Маснави" III, 4229-4231 перевод с англ.\n 48 43 Коран 2:24, первод с англ.\n 49 44 Коран 8:64, перевод с англ.\n 50 45 См. Руми "Маснави", II, 185 и 189, перевод с англ. О том же говорит Хадис: Бог создавал мир в темноте, затем он приоткрыл источник Божественного Света и лучи его достигли земли. Те создания, которых коснулся свет Его лучей встали на правильный путь, а остальные продолжали блуждать по темным дорогам." См. R.A. Nicholson's "The Mathnawi of Jalalu'ddin Rumi", E.J.W. Gibb Memorial Series.\n 51 46 Коран 24:35.\n 52 47 Коран 2:58, перевод Крачковского.\n 53 48 Коран 17:4 и далее, перевод Крачковского за исключением подчеркнутых слов.\n 54 49 В Библии короля Георга читаем: " Вы слышали, что сказано: " Люби ближнего твоего и ненавидь врага твоего."" Богословы возражают против такого прочтения, поскольку оно противоречит известным законам, установленным в ветхозаветных книгах: Левит 19:18, Исход 23:4-5, в книге Притчей Соломоновых 25:21, в Толмуде и т.д.\n 55 сборщики податей.\n 56 50 Смотри Абдул-Баха "Ответы на Некоторые Вопросы, гл. 84 и "Распространение Идеи Всеобщего Мира" стр. 385(?). Смотри также Ричард Вальзер " Гален об Иудеях и Христианах", Издание Оксфордского Университета, 1849г. стр. 15 - автор утверждает, что комментарии Галена, которые цитируются в нашей книге, утеряны и сохранились лишь в арабских источниках.\n 57 51 Коран 4:114; 2:207( 203?), и т.д., перевод с англ.\n 58 53 Коран 39:69.\n 59 53 Персидский оригинал транслитерирует имя этого ученого, как "Дрейбар", и назывет его труд -"Развитие и Прогресс Народов". Речь очевидно идет о Джоне Уильяме Дрейпере (1811-1882), знаменитом химике и историке, чьи труды переведены на многие языки мира. Во втором томе вышеупомянутого исторического труда содержатся подробные исследования вклада мусульманской цивилизации в западную, а также описание жизнедеятельности Герберта (Папы СильвестраII). Отмечая целый ряд заимствований из цивилизации Востока, обычно не признаваемых европейцами, автор пишет: "Подобная необъективность, основанная на религиозной вражде и национальном тщеславии, не может продолжаться до бесконечности." (ТомII, стр.42, Rev.ed.- изд. Обозрение (?)) Американский Биографический Справочник приводит данные о том, что отец Дрейпера, принадлежавший изначально к римско-католической церкви, впоследствии стал методистом, был отвергнут своей семьей и стал именовать себя Джоном Кристофером Дрейпером, а его подлинное имя неизвестно. Переводчик приносит благодарность м-ру Полю Норту Райсу, начальнику справочного отдела Нью-Йоркской Публичной Библиотеки, за информацию о существовании спорных мнений по поводу происхождения и национальности семейства Дрейперов; Томас Уолн-Морган в своем исследовании "Дрейперы в Америке"(1892) утверждает, что отец Дрейпера родился в Лондоне, а Альберт Е. Хенскел в работе "Столетие Джона Уильяма Дрейпера" ( изд."Коллонада" Нью-Йоркский Университет, июнь 1911г.) пишет следующее: "И те из нас, чьи предки жили под солнечным небом Италии, могут справедливо гордиться Джоном Уильямом Дрейпером, ибо его отец, Джон К. Дрейпер, был итальянцем по происхождению..."\n Переводчик благодарит также мадам Лауру Дрейфус-Барни за исследования проведенные по данному вопросу в Библиотеке Конгресса и Национальной Библиотеке (Франции). \n 60 54 Коран 3:110, перевод с англ.\n 61 55 Коран 3:100, перевод с англ.\n 62 56 Коран 16:92, перевод с англ.\n 63 57 Коран 7:198, перевод Крачковского.\n 64 58 Коран 3:128, перевод с англ.\n 65 59 Коран 2:172, перевод с англ.\n 66 60 Коран 59: 9, перевод с англ.\n 67 61 Коран 2:203, перевод с англ.\n 68 62 Коран 42:36 с англ. ( Крачк;"... а дела их - по совещанию между ними.")\n 69 63 Коран 3:153, перевод Крачковского.\n 70 64 Коран 17:14, перевод Крачковского.\n 71 65 Коран 59:9, перевод с англ.\n 72 66 Коран 23:14: "Благословен же Господь, самый лучший из Творцов."\n 73 67 Коран 17:31,110, перевод Крачковского.\n 74 68 Руми Маснави, II 2:277. Следующие две строки четверостишия:\n В порядке мыслей сад, коль розами богат, Ну а бурьян и сор - годны лишь на костер.\n 75 69 " Аттар прошел семь городов любви, а мы все еще на распутьи.\n 76 70 Коран 26:84, перевод Крачковского\n Page: 1\n "
  }
]