[
  {
    "id": "1",
    "title": "Чистое сердце",
    "description": "Молитвы\n\nСотвори во мне чистое сердце, о мой Боже, и совесть спокойную во мне возроди, о Надежда моя! Духом мощи утверди меня в Деле Твоем, о Возлюбленный мой; светом славы Твоей укажи мне стезю Твою, о Ты, Цель моих устремлений! Силою Твоей неодолимой мощи вознеси меня к небесам святости Твоей, о Начало моего бытия! Дуновением вечности Твоей возрадуй меня, о мой Боже!\nДа навеют на меня безмятежность вечные напевы Твои, о мой Спутник, да оградят меня сокровища Твоего древнего лика ото всего, кроме Тебя, о мой Господин, и да принесет мне радость благая весть об откровении нетленной Сущности Твоей, о Ты, из явных Явнейший, Сокровеннейший из сокрытых.\nБахаулла\n\nО Ты, Чей лик есть предмет обожания всех, кто по Тебе тоскует, Чье присутствие — надежда тех, кто совершенно предан велению Твоему, близость к Кому — желание всех, кто приблизился к Твоему двору, Чей образ — спутник тех, кто признал истину Твою, Чье имя движет душами, кои страстно желают узреть Твой лик, Чей голос — жизнь истинная для возлюбивших Тебя, слова Чьих уст подобны животворным водам для всех сущих в небесах и на земле!\nУмоляю Тебя теми бедами, что Ты претерпел, и несчастьями, что навлекли на Тебя воинства злоумышленников: пошли мне из облаков Твоей милости то, что очистит меня ото всего, что не от Тебя, дабы удостоиться мне чести восхвалять и любить Тебя.\n\nНе удерживай от меня того, о мой Господи, что ты предназначил для тех из Твоих служанок, кои шествуют вкруг Тебя и на коих непрестанно изливается сияние солнца Твоей красоты и блистающие лучи Твоего лика. Ты Тот, Кто извечно приходит на помощь всякому ищущему Тебя и щедро благоволит просящему Тебя.\nНет Бога, помимо Тебя, Могущественного, Вечно Неизменного, Всещедрого, Наивеликодушного.\nБахаулла\n\nО Боже! Освежи и обрадуй мой дух. Очисти мое сердце. Воспламени мои силы. Все свои дела вверяю в руки Твои. Ты мой Водитель и мое Прибежище. Я более не буду печалиться и огорчаться, но стану счастливым и радостным. О Боже! Отныне я не буду тревожиться и не позволю невзгодам нарушить покой мой. Я не буду обращать внимание на житейские неприятности.\nО Боже, Ты более мне друг, чем я сам себе. Я посвящаю себя Тебе, о Господи.\nАбдул-Баха\n\nОн есть Бог! О Боже, мой Боже! Надели меня чистым сердцем, подобным жемчужине.\nАбдул-Баха\n\n\nЦитаты из Писаний\n\nО сын духа! Мой первый совет таков: имей сердце чистое, доброе и сияющее, да достигнешь царствия предвечного, нетленного, бесконечного.\nБахаулла\n\n\nВоистину, Мы взираем на деяния ваши. Если Мы ощутим, что от них исходит благоухание чистоты и святости, Мы непременно благословим вас.\nБахаулла\n\n\n\nГлавным в жизни человеческого существа должна быть чистота, затем свежесть, незапятнанность и независимость духа. Прежде нужно очистить русло, а затем пускать в него чистые речные воды. Целомудренное око наслаждается прекрасным образом Господа и постигает значение сего видения; чистое чувство ощущает благоухание, исходящее из розовых садов благодати Его; в незапятнанном сердце отражается пленительный лик истины…\nПосему ясно, что Учение, исходящее от Бога, есть излияние небесной благодати; потоки божественной милости; оно очищает сердце человеческое.\nЯ хочу сказать, что во всех случаях жизни чистота и святость, незапятнанность и безупречность возвышают положение человека и содействуют развитию его внутренней сущности. Даже в физическом мире чистота способствует духовности, о чем ясно сказано в Святых Писаниях. Хотя телесная чистота есть нечто физическое, тем не менее, она оказывает могущественное влияние на жизнь духа. Сие подобно дивному голосу или мелодии: хотя звуки — это лишь колебания воздуха, воздействующие на слуховые нервы человека, и эти колебания не более чем одно из случайных явлений, передаваемых по воздуху, но посмотрите, как трогают они сердца. Дивная мелодия окрыляет дух, заставляет душу трепетать от радости. Смысл сих слов в том, что и телесная чистота оказывает влияние на душу человека.\nАбдул-Баха\n\n\n\nИстория\n\nАбдул-Баха всегда мог сказать, что было у человека на сердце, и Он очень любил людей с чистым и сияющим сердцем. Как-то раз одной женщине выпала честь быть приглашенной на обед к Абдул-Баха. Когда она сидела за столом и слушала Его мудрые слова, она посмотрела на стакан воды, стоявший перед ней, и подумала: «Ах, если бы Абдул-Баха взял мое сердце, очистил его от всех земных желаний и затем наполнил его Божественной любовью и пониманием так же, как это можно сделать вот с этим стаканом воды!» Эта мысль быстро промелькнула в ее голове, и она ничего не сказала об этом, но вскоре случилось то, благодаря чему она поняла, что Абдул-Баха знает, о чем она думала. Во время беседы Он вдруг остановился, подозвал слугу и шепотом сказал ему несколько слов. Слуга тихо подошел к тому месту у стола, где эта дама сидела, взял ее стакан, опустошил его и поставил на место перед ней. Через некоторое время Абдул-Баха, продолжая говорить, взял со стола кувшин с водой и непринужденно, не спеша, наполнил пустой стакан этой дамы. Никто не заметил, что произошло, но она знала, что Абдул-Баха отвечал на желание ее сердца. Она исполнилась радостью! Теперь она знала, что для Абдул-Баха сердца и умы людей подобны открытой книге, и Он читает их с великой любовью и добротой.\n\nВопросы для размышления:\n\nГостья Абдул-Баха стремилась обрести чистоту сердца. Какая связь в истории между этим желанием и стаканом воды перед ней?\n\n\nЧтобы обрести чистоту, мы должны, подобно тому, как стакан опустошается и снова наполняется, избавиться от недостойных мыслей и чувств, чтобы\n\nБог мог озарить наши сердца такими качествами, как любовь, щедрость и доброта. Мы, конечно, знаем, ничто не может быть скрыто от взора Бога. Как это понимание помогает нам в стремлении к чистоте?\n\nКаким образом чистота сердца может проявляться в наших повседневных делах?"
  },
  {
    "id": "2",
    "title": "Справедливость",
    "description": "Молитвы\n\nО Боже, мой Боже! Укрась мою главу венцом справедливости, а чело мое — узором беспристрастности. Ты, воистину, Вла-\nдетель всех даров и щедрот.\nБахаулла\n\n\nВедомо Тебе доподлинно, о мой Боже, что навалились на меня горести со всех сторон и никто, кроме Тебя, не в силах разогнать или побороть их. Благодаря моей любви к Тебе я истинно знаю — никогда не допустишь Ты, чтобы несчастья одолели человека, если только Ты не намерен возвысить его положение в Твоем небесном Раю и укрепить его сердце в сей земной жизни, защитив его всепобеждающей мощью Твоей, дабы не склонился он к суете мира сего. Ведомо Тебе поистине, что при любых обстоятельствах я буду хранить скорее память о Тебе, нежели дорожить обладанием всего, что ни есть на небесах и на земле.\nУкрепи мое сердце, о мой Боже, в повиновении Тебе и в любви к Тебе и сподобь меня держаться в стороне от сонма врагов Твоих. Воистину, славой Твоей клянусь, что ни к чему, помимо Тебя, не стремлюсь я, ничего не желаю, кроме милости Твоей, и ничего не приемлю, за исключением Твоей справедливости. Умоляю Тебя простить меня и тех, кого Ты любишь, если будет на то воля Твоя. Воистину, Ты Всемогущий, Всещедрый.\nБезмерно вознесен Ты, о Господь небес и земли, над хвалою всех людей; и да пребудет мир с Твоими верными слугами, а слава да пребудет с Богом, Господом всех миров.\nБаб\n\n\nО Ты, прощающий Боже! Слуги сии обращаются к Твоему царству и ищут Твоей благодати и Твоих щедрот. О Боже! Сделай сердца их благими и чистыми, дабы удостоиться им Твоей любви. Очисти и освяти их души, дабы осияли их лучи Солнца Действительности. Очисти и освяти их очи, дабы узрели они Твой свет. Очисти и освяти их слух, дабы вняли они зову Твоего царства.\n\n\nО Господи! Воистину, мы слабы, но Ты могуч. Воистину, мы бедны, но Ты богат. Мы суть ищущие, Ты же есть Искомый. О Господи! Смилуйся над нами и прости нас; ниспошли нам такие способности и такую восприимчивость, дабы удостоиться Твоих щедрот и быть привлеченными к Твоему царству, дабы вволю испить воды жизни, возгореться огнем Твоей любви и в сей лучезарный век восстать к жизни дыханием Духа Святого.\n\nО Боже, мой Боже! Обрати на сие собрание взор Твоей нежной заботы. Охрани всех и каждого Твоей опекой и Твоей защитой. Ниспошли душам сим Твои небесные благословения. Погрузи их в океан Твоего милосердия и воскреси их дыханием Духа Святого.\n\nО Господи! Даруй Свою милостивую помощь и поддержку сему справедливому правительству. Страна сия пребывает под спасительной сенью Твоей защиты, и сей народ служит Тебе. О Господи! Ниспошли им Свои небесные дары, и пусть излияния благодати Твоей и милости будут обильны и щедры. Дозволь сей досточтимой нации пользоваться уважением, и да будет допущена она в Твое царство.\n\nТы Могущественный, Всесильный, Милостивый, Ты Великодушный, Благой, Господь изобильной благодати.\n\nАбдул-Баха\n\n\n\nЦитаты из Писаний\n\nХодите путем справедливости, ибо, воистину, сие есть прямой путь.\nБахаулла\n\n\nСвет для людей — справедливость. Не загасите его своевольными ветрами угнетения и тирании. Предназначение справедливости — установление единства среди людей.\nБахаулла\n\nНикакое сияние не может сравниться с сиянием справедливости. От нее зависит устройство мира и спокойствие человечества.\nБахаулла\n\nМир воспитуется справедливостью, ибо она зиждется на двух столпах — вознаграждении и наказании. Два столпа сии суть источники жизни для мира.\nБахаулла\n\nДля Меня самое возлюбленное из всего сотворенного — справедливость; не отвращайся от нее, если стремишься ко Мне, и не пренебрегай ею, дабы Я мог довериться тебе. С ее помощью увидишь своими очами, а не очами других, познаешь своим разумом, а не разумом ближнего. Обдумай сие в сердце своем — как подобает тебе быть. Воистину, справедливость — Мой дар тебе и знак Моей нежной заботы. Держи ее пред своими очами.\nБахаулла\n\n\n\nИстории\n\nОднажды Абдул-Баха захотел поехать из Акки в Хайфу. Он пошел и купил билет на недорогое место в обычном экипаже, который везли лошади. Извозчик был удивлен и, должно быть, задался вопросом, почему Абдул-Баха столь бережлив, что едет в его дешевом экипаже: «Ваше Сиятельство, несомненно, предпочло бы путешествовать в индивидуальном экипаже!» — воскликнул он. «Нет», — ответил Учитель, и всю дорогу до Хайфы Он сидел в обычном экипаже. Когда Он вышел из экипажа в Хайфе, к Нему подошла расстроенная рыбачка и попросила о помощи. За весь день она ничего не поймала и теперь должна была возвращаться к своей голодной семье. Абдул-Баха дал ей хорошую сумму денег, повернулся к извозчику и сказал: «Почему я должен ехать с роскошью, когда столько людей голодает?»\n\nЧасто, когда семья Абдул-Баха садилась вечером ужинать, Ему сообщали, что какие-то несчастные голодают. Без лишних слов семья собирала всю свою еду в корзину и отправляла голодающим. Абдул-Баха улыбался и говорил: «Для нас это ничего не значит. Мы ужинали вчера и будем ужинать завтра».\n\n\nВопросы для размышления:\n\nПочему Абдул-Баха был готов отказываться от Своего личного комфорта?\n\n\nКаким образом справедливость может проявляться в наших повседневных делах?"
  },
  {
    "id": "3",
    "title": "Любовь",
    "description": "Молитвы\n\nО Ты, Чей лик есть предмет моего обожания, Чья красота — святилище мое, Чья обитель — цель стремления моего, Чья хвала — моя надежда, Чье провидение — мой спутник, Чья любовь — причина моего бытия, Чье упоминание — утешение мое, Чья близость — мое желание, Чье присутствие — заветное чаяние и высшее устремление мое; молю Тебя — не отказывай мне в том, что определил Ты для избранных среди слуг Твоих. Напитай меня добром сего мира и мира грядущего.\nТы, воистину, Царь народов. Нет Бога, кроме Тебя, Вечно Прощающего, Наищедрого.\nБахаулла\n\n\nО Боже, мой Боже! Помоги Своим верным слугам обрести любящие и нежные сердца и возжечь среди всех народов земли свет водительства, что исходит от Сонма вышнего. Ты, воистину, Сильный, Властный, Могучий, Всепокоряющий, Вечно Дарующий. Ты, воистину, Великодушный, Добрый, Нежный, Наищедрый.\nАбдул-Баха\n\n\nСлавен Ты, о Господи мой Боже! Благодарю Тебя, ибо Ты вызвал меня к жизни во дни Твои и наполнил меня Твоей любовью и знанием Твоим. Заклинаю Тебя именем Твоим, коим дивные жемчужины мудрости Твоей и Твоего речения были явлены из сокровищниц сердец тех из слуг Твоих, что близки к Тебе, и коим Дневное Светило Твоего имени \n\n\nСострадательный осияло всех сущих на небесах Твоих и на земле Твоей, — пожалуй мне, по щедрости Твоей и благодати, Твои дивные и сокровенные дары.\n\nСии дни — начальные дни моей жизни, о мой Боже, кои связал Ты со Своими собственными днями. Великую честь даровал Ты мне, так не откажи мне в том, что уготовил Ты для избранников Твоих.\n\nО мой Боже, я всего лишь маленькое зернышко, кое посадил Ты в почву Твоей любви и коему десницей Твоей щедрости повелел Ты взойти. Посему зернышко сие умоляет, из самой глубины своего существа, о водах Твоей милости и животворном источнике Твоей благодати. Ниспошли ему из небес Твоей нежной заботы то, что даст ему силы расцвести под сенью Твоей в пределах Твоего двора. Ты есть Тот, Кто орошает сердца признавших Тебя влагой из Твоего изобильного потока и источника животворных вод Твоих. Славен будь Бог, Господь миров.\nБахаулла\n\n\nЦитаты из Писаний\n\nО друг! В саду сердца своего сажай лишь розы любви и не выпускай из рук соловья привязанности и желания. Цени общество праведных и избегай дружества с нечестивыми.\nБахаулла\n\nСуть любви — обратиться сердцем к Возлюбленному, отдалиться ото всего, кроме Него, и не желать иного, помимо того, что возжелал Господь.\nБахаулла\n\n\nЗнай же достоверно, что Любовь есть тайна святого Божьего Законоцарствия, проявление Всемилостивого, источник духовных излияний. Любовь есть кроткий свет небес, вечное дуновение Святого Духа, оживляющее человеческую душу.\nАбдул-Баха\n\n\nИстория\n\nВ то время, когда Абдул-Баха жил в Акке, там был один человек, который очень злобно вел себя по отношению к Нему. Он думал, что Абдул-Баха — плохой человек и что Богу все равно, когда другие люди плохо поступают по отношению к бахаи. Этот человек даже думал, что, выказывая ненависть к бахаи, он тем самым показывает свою любовь к Богу. Он ненавидел Абдул-Баха всем сердцем. Его ненависть с каждым днем возрастала, иногда выплескиваясь из него, как вода выплескивается из разбитого кувшина. В мечети, когда люди приходили помолиться, этот человек выступал против Абдул-Баха и говорил о Нем ужасные вещи. Проходя на улице мимо Абдул-Баха, он закрывал лицо своей одеждой, чтобы не видеть Его.\n\nНадо сказать, что этот человек был очень беден — ему часто нечего было есть, у него не было теплой одежды. И что, вы думаете, делал Абдул-Баха? Он проявлял к тому человеку доброту, посылал ему еду и одежду, следил, чтобы о нем заботились. Например, однажды, когда этот человек тяжело заболел, Абдул-Баха послал к нему врача, заплатил за лекарства и еду, и также дал ему денег. Тот принял подарки от Абдул-Баха, но не поблагодарил Его. Более того, этот человек одну руку протянул врачу, чтобы тот проверил его пульс, а другой рукой прикрыл свое лицо, чтобы не смотреть в лицо\n\nАбдул-Баха. Так продолжалось многие годы. И вот однажды в сердце этого человека наконец-то произошла перемена. Он пришел в дом Абдул-Баха и бросился Ему в ноги. На сердце у этого человека было очень тяжело, слезы двумя ручьями лились у него из глаз. «Прости меня, Господин! — вскричал он. — Двадцать четыре года я делал Тебе зло. Двадцать четыре года Ты делал мне только добро. Теперь я знаю, что я был неправ. Пожалуйста, прости меня». Таким образом, огромная любовь Абдул-Баха победила ненависть.\n\n\nВопросы для размышления:\n\nЛегко испытывать в своем сердце любовь к тем, кто добр к нам. Что в истории показывает, что любовь Абдул-Баха не знала границ и не была условной?\n\n\nСпособна ли любовь изменить сердце человека, который, по причине невежества, ведет себя неподобающе?\n\n\nКаким образом любовь может проявляться в наших повседневных делах?"
  },
  {
    "id": "4",
    "title": "Правдивость",
    "description": "Молитвы\n\nХвала Тебе, о Господи. Прости нам грехи наши, помилуй нас и помоги нам вернуться к Тебе. Не позволяй нам полагаться на иных, кроме Тебя, и одели нас от щедрот Своих тем, что любезно Тебе, и желанно Тебе, и угодно Тебе. Возвеличь положение тех, кто истинно верует, и прости их, явив милостивое всепрощение Твое. Воистину, Ты Помощник в опасности, Самосущный.\nБаб\n\nДа восславится имя Твое, о мой Боже! Заклинаю Тебя благоуханием Одежд Твоей милости, что по велению Твоему и согласно желанию Твоему разнесено было по всему творению, а также Дневным Светилом воли Твоей, что ярко воссияло силою Твоего могущества и владычества на небосклоне милости Твоей, — удали из сердца моего все праздные мечтания и пустые измышления, дабы со всем пылом обратился я к Тебе, о Ты, Господь всего человечества! Я слуга Твой и сын Твоего слуги, о мой Боже! Я взялся за рукоять Твоей благодати и ухватился за нить Твоей нежной милости. Предназначь для меня то благое, что есть у Тебя, и питай меня от Стола, что ниспослал Ты из облаков Твоей щедрости и с небес благоволения Твоего. Истинная правда, Ты — Господь всех миров и Бог всего сущего на небесах и на земле.\nБахаулла\n\nО мой Боже, помоги слуге Твоему возвысить Слово Твое, отринуть тщетное и ложное, утвердить истину, распространить\n\nсвященные стихи, открыть величие и дать утреннему свету взойти в сердцах праведных.\nТы, воистину, Щедрый, Прощающий.\nАбдул-Баха\n\n\nЦитаты из Писаний\n\nПравдивость — основа всех человеческих добродетелей. Без правдивости душа не может развиваться и достичь успеха ни в одном из Божиих миров.\nАбдул-Баха\n\nПравдивость — это наилучшее из качеств, ибо она включает в себя все другие добродетели. Правдивый человек будет защищен от всех нравственных невзгод, будет избегать всяких злых деяний и защищен от всякого безнравственного поступка, поскольку все пороки и проступки есть прямая противоположность правдивости, и правдивый человек будет с отвращением взирать на них.\nАбдул-Баха\n\n\nИстория\n\nМулла Бахрам был бахаи из Ирана и жил много лет назад. Однажды он получил письмо, которое его очень опечалило. Его двоюродного брата заключили в тюрьму без всякого основания. Несколько влиятельных людей подали жалобу на его брата и его арестовала полиция, хотя он и не совершил ничего плохого. Прочитав письмо, мулла Бахрам глубоко задумался. Наконец,\n\nон решил обратиться за помощью к одному чиновнику, который занимал важный государственный пост. Когда мулла Бахрам пришел в дом к этому чиновнику, то застал его пирующим с гостями. \n\nОдин из гостей, увидев бедно одетого человека в дверях дома, хотел прогнать его. Но владелец дома, увидев муллу Бахрама, принял его с великим уважением и любовью и приказал ввести в дом. Все гости были поражены, когда увидели, с каким почетом и теплотой принимает столь важный человек бедного скромного человека. Тогда хозяин объяснил им следующее: «Мулла Бахрам заслуживает того обращения, которое я ему оказываю, потому что это человек честный и порядочный, и он всегда таков, даже в минуты самых трудных испытаний». Когда мулла Бахрам рассказал чиновнику, зачем он пришел, тот с великим удовольствием написал распоряжение о немедленном освобождении из тюрьмы брата муллы Бахрама. \n\nГости опять были немало удивлены этим. Они стали расспрашивать хозяина, откуда он знает о столь высокой порядочности и честности муллы Бахрама, вызывающей столь почетное отношение со стороны важного государственного лица. Чиновник ответил: «Некоторое время тому назад у меня был долг, который мне надо было вернуть немедленно, но денег у меня в тот момент не было. Поэтому я договорился с моим кредитором о том, что он вместо денег получит от меня часть моей собственности. Мы, однако, не смогли прийти к единому мнению о том, сколько стоит эта собственность. \n\nМы не могли обратиться к кому-либо из моих или его друзей, чтобы те оценили эту собственность, так как каждый из нас заплатил бы другу деньги, чтобы склонить его в свою пользу. Поэтому мы попросили одного купца прислать к нам кого-нибудь из своих служащих, чтобы тот оценил стоимость имущества. Купец прислал муллу Бахрама. Накануне того дня, когда мулла Бахрам должен был оценить мою собственность, я отправился к нему. Я хотел быть уверенным в том, что он оценит собственность \n\nдостаточно высоко, и таким образом я смогу расплатиться с долгом. Я предложил ему целый мешок с деньгами, чтобы он действовал в мою пользу. Даже за 6 лет упорного труда он не смог бы заработать столько денег, сколько я ему предлагал. Но он не принял эти деньги. Он сказал, что лучше подождать до того, как он увидит собственность и оценит ее. И получилось так, что когда мулла Бахрам пришел оценивать, назначенная им цена оказалась намного больше, чем я ожидал. После этого я отправился к нему опять и предложил ему еще больше денег в благодарность за его услугу. Но и на этот раз мулла Бахрам не взял деньги. \n\nОн сказал, что оценил мою собственность так высоко лишь потому, что это, по его мнению, была истинная цена. За свою работу он получал зарплату, и он считал непорядочным брать за эту же работу еще деньги. «Теперь, — сказал хозяин своим гостям, — вы понимаете, почему я сказал, что мулла Бахрам обладает столь высокой честностью и принципиальностью, которые редко встречаются в наши дни. Если бы все были так честны, как мулла Бахрам!»\n\n\nВопросы для размышления:\n\nЧто мы можем потерять, если будем говорить неправду, и что мы обретаем, если всегда остаемся правдивыми?\n\n\nМожно ли немного приврать, чтобы выпутаться из затруднительной ситуации?\n\nМожно ли проявлять другие духовные качества без правдивости?\n"
  },
  {
    "id": "5",
    "title": "Щедрость",
    "description": "Молитвы\n\nО Господи благой! О Ты, Кто щедр и сострадателен! Мы слуги Твоего порога, собравшиеся под сенью Твоего Божественного единства. Солнце милости Твоей сияет надо всем, и облака милосердия Твоего изливаются на всех. Дары Твои всех объемлют, заботливое провидение Твое всех укрепляет, покровительство Твое всех осеняет, и взоры благосклонности Твоей обращены на всех. О Господи! Ниспошли нескончаемые дары Твои, и да воссияет свет водительства Твоего. Просветли очи и возрадуй сердца счастьем непреходящим. Ниспошли всем людям дух новый и даруй им жизнь вечную. Отопри врата истинного понимания, и да воссияет во всем великолепии свет веры. Собери всех людей под сенью щедрости Твоей и приведи их к единству и согласию, дабы уподобились они лучам одного солнца, волнам одного океана, плодам одного древа. Пусть утоляют они жажду из одного источника. Пусть освежает их единый ветерок. Пусть просветятся они от одного источника света. Ты Дарующий, Милосердный, Всемощный.\nАбдул-Баха\n\nО Боже, мой Боже! Ты моя Надежда и мой Возлюбленный, мое высочайшее Устремление и Желание! В глубоком смирении и в безграничной преданности я молю Тебя — сделай меня минаретом Твоей любви в стране Твоей, светильником Твоего знания среди созданий Твоих и стягом Божественной щедрости в царствии Твоем.\nПричисли меня к тем из слуг Твоих, что отрешились ото всего, кроме Тебя, очистились от преходящих вещей мира сего\n\nи освободились от наущений выразителей праздных мечтаний.\nНаполни сердце мое радостью от духа уверенности из Твоего царствия и озари очи мои созерцанием сонмов Божественной поддержки, нисходящих на меня волнами из царствия Твоей владычной славы.\nВоистину, Ты Всемогущий, Всеславный, Всесильный.\nАбдул-Баха\n\n\nЦитаты из Писаний\n\nОдарять и быть щедрым — присущие Мне свойства; благо тому, кто украшает себя Моими добродетелями.\nБахаулла\n\nТогда каждый из вас уподобится свече, излучающей яркий свет, станет магнитом, притягивающим к себе людей; пусть от вас, как от цветника, исходит Божественное благоухание.\nАбдул-Баха\n\nМы должны быть как фонтан или родник, что постоянно опустошает себя от всего, что у него есть, и постоянно пополняется из незримого источника. Постоянно отдавать на благо наших товарищей, не останавливаясь перед страхом нищеты и полагаясь на неизменную щедрость Источника всякого богатства и всего благого — вот секрет правильной жизни.\nШоги Эффенди\n\n\nИстории\n\nАбдул-Баха щедро отдавал все, что у Него было, — любовь, время, заботу и Свое участие, еду и деньги, одежду и цветы, кровать, ковер! Судя по всему, Его девиз был — умеренность для Себя, щедрость для других.\n\nИсторий о самопожертвовании Учителя во имя благополучия других множество. Он был «благодатным, как дождь, в Своей щедрости к бедным...» Поскольку Он и Его семья были богаты любовью Божьей, то они с радостью принимали материальные лишения для себя. С другой стороны, если Учитель узнавал о разбитом окне или протекающей крыше, которые представляли опасность для здоровья, Он делал все необходимое для завершения ремонта.\n\nОн не нуждался в роскоши и не хотел ее. Это стало очевидным во время Его поездки в Америку. Однажды, проведя несколько дней в красивых комнатах, зарезервированных для Него друзьями в одном городе, Он переехал в простую квартиру. Однако в отелях Он давал чаевые так щедро, что вызывал удивление. В домах, где Ему оказывали гостеприимство, Он оставлял заботливые подарки, как хозяевам, так и слугам. Также следует подчеркнуть, что Он путешествовал от побережья к побережью, чтобы выступать без оплаты или привилегий по контракту.\n\nОднажды человек, который отвечал за овец Его Отца, Бахауллы, позвал Абдул-Баха провести день за городом с пастухами. В то время Абдул-Баха был еще ребенком, и это было задолго до того, как Бахаулла и Его семья были вынуждены покинуть свою любимую родину. Бахаулла владел немалыми землями в горах и большими отарами овец. С разрешения\n\nматери Абдул-Баха поехал к пастухам и провел замечательный день в их компании: они пели, танцевали и приготовили прекрасные угощения. Когда день уже подходил к концу и Абдул-Баха собирался покинуть их, все пастухи собрались вокруг Него и прощались с Ним. \n\nЧеловек, сопровождавший Его, объяснил, что у тех, кто владеет землей и отарами овец, есть обычай давать подарки на прощание. Абдул-Баха на мгновение замолчал. У Него не было ничего, что можно было подарить пастухам, однако человек настаивал на том, что пастухи ждут чего-нибудь. Тогда у Абдул-Баха появилась идея: Он подарит пастухам нескольких овец из того самого стада, которое они пасут. Бахаулла был очень доволен, когда услышал о щедрых мыслях Абдул-Баха по отношению к пастухам.\n\n Он шутливо заметил, что всем надо лучше присматривать за Абдул-Баха, иначе в один прекрасный день Он подарит Самого себя. Разумеется, Абдул-Баха именно так и поступал всю оставшуюся жизнь. Он отдавал все, что имел, — каждое мгновение Своей жизни, — человечеству, чтобы объединить нас и даровать нам истинное счастье.\n\n\nВопросы для размышления:\n\nКаким образом щедрость может проявляться в наших повседневных делах?\n\n\nПредставьте родник: что́ он отдает и откуда сам пополняется?\n\n\nЕсли мы будем щедро делиться, как это делал Абдул-Баха, то откуда нам восполнять свои силы и ресурсы?\n"
  },
  {
    "id": "6",
    "title": "Самоотречение",
    "description": "Молитвы\n\nО Господи, мой Боже и мое Пристанище в несчастиях моих! Щит мой и Укрытие в бедствиях моих! Приют мой и Убежище в трудный час, и в уединенности моей — мой Спутник! В томлении моем — Утешение мне, и в одиночестве моем — Друг любящий! Утоляющий боль скорбей моих и Отпускающий грехи мои!\n\n\nК Тебе я без остатка обращаюсь и горячо молю Тебя всем сердцем, разумом и языком: храни меня ото всего, что противно воле Твоей в сем круге Твоего божественного единства; очисти меня от всякой скверны, коя мешает мне искать — в безупречном и незапятнанном — сень древа Твоей благодати.\n\nБудь милостив, о Господи, к слабым, исцели немощных и утоли палящую жажду.\n\nВозрадуй грудь, в коей теплится огонь Твоей любви, и разожги его пламенем Твоей небесной любви и духа.\n\nВ одежды святости облачи скинии Божественного единства и возложи на главу мою венец Твоего благоволения.\n\nОзари лицо мое сиянием небесного светила Твоей щедрости и милостиво помоги мне служить близ святого Твоего порога.\n\nПреисполни сердце мое любовью к Твоим созданиям и дай мне стать знаком Твоего милосердия, знамением Твоей благодати, радетелем о согласии среди возлюбленных Твоих, преданным Тебе, изрекающим хвалу Тебе, забывшим о себе, но неизменно помнящим о том, что есть Твое.\n\nО Боже, мой Боже! Не отклони от меня нежного ветерка Твоего прощения и Твоей благодати и не лиши меня родников\n\nТвоей поддержки и Твоего благоволения.\n\nПод сенью Твоих оберегающих крыл дозволь мне укрыться и обрати на меня взор всеохраняющего ока Твоего.\n\nРазомкни уста мои, дабы прославлял я Твое имя среди народа Твоего, дабы глас мой возвышался в собраниях великих и с губ моих текла хвала Тебе.\n\nТы, воистину, Благой, Славный, Могучий, Всесильный.\nАбдул-Баха\n\n\nГосподи!\tСей\tсмиренный\tи\tничтожный\tслуга\tТвой,\nочарованный Тобой и умоляющий Тебя, пленник десницы Твоей, пламенно возносящий Тебе молитвы, верующий в Тебя, в слезах пред Ликом Твоим взывает к Тебе словами:\n«О Господи, мой Боже! Пошли мне Твоей благодати, дабы служить мне возлюбленным Твоим, дай мне сил в моем служении Тебе, озари мое чело светом поклонения в Твоем дворе святости и светом молитвы Твоему царствию величия. Помоги мне отринуть всякое своекорыстие у небесного входа во врата Твои и отрешиться ото всего в Твоих священных пределах. Господи! Дай мне испить из чаши самоотречения; в его одеяние облачи меня и в океан его меня погрузи. Сделай меня подобным праху на тропе возлюбленных Твоих и дозволь мне принести душу мою в жертву земле, облагороженной стопами избранников Твоих на пути Твоем, о Господь Славы в Вышних!»\n\nСей молитвой слуга Твой обращается к Тебе на заре и ночною порой. Исполни его сердечное желание, о Господи! Озари его сердце, возрадуй его душу, зажги его свет, дабы он мог служить Твоему Делу и слугам Твоим.\n\nТы Даритель, Милосердный, Всещедрый, Благодатный, Милостивый, Сострадательный.\nАбдул-Баха\n\n\nЦитаты из Писаний\n\nБлагословен тот, кто предпочитает себе брата своего.\nБахаулла\n\n…вы должны испытывать бесконечную любовь друг к другу, каждый предпочитая другого себе.\nАбдул-Баха\n\nТот человек, кто забывает о своих интересах ради других. Он лишается собственного комфорта ради всеобщего благополучия. Нет, скорее, он должен быть готов пожертвовать своей жизнью ради жизни человечества. Такой человек — честь всего человечества. Такой человек — слава мира человечества. Такой человек обретает вечное блаженство. Такой человек близок к порогу Бога. Такой человек — само проявление вечного счастья.\nАбдул-Баха\n\n\nИстории\n\nАбдул-Баха предпочитал носить недорогую одежду. Для Него важнее было быть безупречно чистым. Когда у Него была лишняя одежда, Он всегда отдавал ее другим. Однажды Абдул-Баха должен был принимать у Себя губернатора Акки. Его жена решила, что пальто, которое носил Абдул-Баха, недостаточно хорошее для такого случая. Задолго до этого она отправилась к портному и заказала хорошее пальто для Абдул-Баха. Когда наступил день встречи с губернатором, Ему подготовили новое\n\nпальто. Но Абдул-Баха стал искать свое старое пальто. Разве такое дорогое пальто, что лежало перед Ним, могло быть Его? За стоимость такого пальто они могли бы сшить пять обыкновенных пальто. «Тогда, — сказал Абдул-Баха, — у меня не только будет новое пальто, но появится еще четыре лишних, которые я подарю другим людям!».\n\nВо время первого обеда Абдул-Баха в доме госпожи Блум-\nфельд в Лондоне, хозяйка подавала блюдо за блюдом на стол в стремлении угодить Ему. После всего Он мягко заметил: «Еда была вкуснейшая, фрукты и цветы — замечательные, но как было бы хорошо, если бы мы могли поделиться частью блюд с бедными и голодными людьми, у которых нет и одного блюда». После этого обеды были значительно упрощены. Хотя цветы и фрукты всегда оставались в изобилии, потому что часто преподносились Учителю в знак любви.\n\n\nВопросы для размышления:\nКакое качество Абдул-Баха проявлял в Своей жизни по отношению к другим людям?\n\n\nКаким образом в нашей жизни мы можем следовать примеру Абдул-Баха?"
  },
  {
    "id": "7",
    "title": "Радость",
    "description": "Молитвы\n\nО мой Боже! О мой Боже! Соедини сердца слуг Твоих и открой им великую цель Твою. Да следуют они велениям Твоим и да соблюдают закон Твой. Помоги им, о Боже, в старании их и даруй им силы служить Тебе.\nО Боже! Не предоставляй их самим себе, но направляй их стопы светом знания Твоего и радуй их сердца Твоей любовью. Воистину, Ты их Помощник и их Господь.\nБахаулла\n\nДа будет прославлено имя Твое, о Господи мой Боже! Взываю к Тебе Именем Твоим, чрез кое пробил Час, и пришло Воскресение, и страх и трепет охватили всех, кто суть в небесах и кто суть на земле — излей с небес милости Твоей и облаков Твоего кроткого сострадания то, что возрадует сердца слуг Твоих, кои обратились к Тебе и помогают Делу Твоему.\nОхрани Своих слуг и служанок, о мой Господи, от стрел праздного мечтания и тщеты воображения и дай им из дланей благодати Твоей глоток тихо струящихся вод Твоего знания.\nТы, воистину, Всемогущий, Наивозвышенный, Вечно Прощающий, Прещедрый.\nБахаулла\n\nО Боже, мой Боже! Укрой верных слуг Твоих от зол себялюбия и страсти; бдительным оком нежной заботы Твоей защити их от всякого злопамятства, ненависти и зависти; дай им приют в неприступной твердыне Твоего попечения; и пусть,\n\nнеуязвимые для стрел сомнения, станут они проявлениями славных Твоих знамений; озари их лица сияющими лучами, исходящими от Рассвета Твоего божественного единства, возрадуй их сердца стихами, явленными из Твоего святого царствия, укрепи их чресла Твоей всесокрушающей силой, что ниспосылается из Твоего чертога славы. Ты Всещедрый, Защитник, Всемогущий, Благодатный!\nАбдул-Баха\n\n\nЦитаты из Писаний\n\nВзлети на крыльях радости в атмосферу любви Бога.\nБахаулла\n\nО сын человеческий! Возвеселись радостью сердца своего, дабы стать тебе достойным встречи со Мной и отразить Мою красоту.\nБахаулла\n\nЧеловек сотворен для того, чтобы жить в наивысшем счастии. Если одолевают вас невзгоды, если вы больны, или безденежны, или вам не по душе ваша работа, — не унывайте, ибо Бахаулла ведет вас к блаженству небесному. Он приготовил для вас пищу духовную, предназначил вам щедрую награду и вечную славу за стойкость вашу. Да воспарят ваши души при сей благой вести, да преисполнятся они радостью вечной. Непрестанно благодарите Господа за то, что не оставляют вас благословения Его.\nАбдул-Баха\n\nВо всякое время я помню о вас, вы всегда в моих мыслях. Я возношу молитвы и со слезами умоляю Его излить на вас все блага и милости и ободрить ваши сердца, и наполнить счастьем ваши души, и щедро одарить вас радостью и небесным блаженством...\nАбдул-Баха\n\n\nИстории\n\nЛерой Йоас был выдающимся бахаи. В 1912 году он был молодым человеком, когда Учитель посетил Чикаго. Можете себе представить волнение этого духовного мальчика, когда ему выпала возможность побывать в присутствии Абдул-Баха? Однажды, когда они с отцом шли в гостиницу, где остановился Учитель, у Лероя возникла идея: он решил, что хочет принести Абдул-Баха цветы. У него было немного денег, на которые он купил красивый букет белых гвоздик. Но когда они добрались до гостиницы, он передумал. Он решил, что не хочет дарить Учителю ничего материального, даже красивых цветов. Он предложит Ему свое сердце. Это было самое важное, что он мог отдать. Таким образом, отец Лероя преподнес Абдул-Баха цветы, не говоря ни слова о том, кто их купил.\nЗатем Абдул-Баха выступал перед всеми собравшимися в гостинице. Пока Абдул-Баха говорил, Лерой сидел тихо у Его ног и слушал Его мудрые и исполненные любви слова. После этого Учитель поднялся и стал пожимать руки гостям, даря каждому по белой гвоздике в знак Своей любви. В это время Лерой стоял за Учителем и думал:\n«О, как я хочу, чтобы Он обернулся и подарил мне один из этих цветков». Возможно, в сердце своем он втайне хотел, чтобы Учитель знал, кто на самом деле принес Ему красивые цветы.\n\nНо белые гвоздики, одна за другой, были подарены другим людям, и казалось маловероятным, что Лерою достанется хотя бы один цветок. Затем Учитель неожиданно повернулся и внимательно посмотрел на Лероя Йоаса. Его лицо излучало любовь, и Его глаза светились добротой. А подарил ли Он ему белую гвоздику? Нет. Абдул-Баха дал Лерою нечто даже более ценное. На пальто у Абдул-Баха была прикреплена красивая красная роза. Он взял ее и подарил мальчику. Сердце Лероя сильно забилось от радости. Учитель, все же, знал, кто принес Ему белые гвоздики.\n\nСтэнвуд Кобб, известный педагог, писал: «Эта филосо-\nфия радости была лейтмотивом всего учения Абдул-Баха. “Вы счастливы?” — такими словами Он нередко приветствовал Своих посетителей. “Будь счастлив!”\nТе, кто был несчастен (а кто из нас временами не испытывает этого!), начинали рыдать при этом. И Абдул-Баха улыбался, как бы говоря: “Да, плачь. За слезами — солнечный свет”.\nА иногда Он собственными руками утирал слезы с их мокрых щек, и они оставляли Его присутствие преображенными».\nВ Калифорнии было замечено, что «несмотря на усталость Учителя временами и его физические недуги, Он приветствовал всех сияющей улыбкой и своим приятным и живым голосом спрашивал: “Вы счастливы?”\n\n\nВопросы для размышления:\nПочему мы не должны унывать, если нас одолевают невзгоды?\nКакая радость является вечной?\nЧто нам помогает испытывать бесконечную радость?"
  },
  {
    "id": "8",
    "title": "Искренность",
    "description": "Молитвы\n\nВы должны возносить мольбы к Царствию Абха и просить вечных даров у Него. Вы должны молиться о том, чтобы ваши сердца, подобно чистому зеркалу, наполнились преславным светом; тогда в них засияют отблески Солнца Истины. Вы должны взывать к Богу и, взыскуя помощи Его и поддержки, обращаться к Нему каждую ночь и каждый день с такими словами:\nО Господи! Мы слабы — укрепи нас. О Боже! Мы невежественны — просвети нас. О Господи! Мы бедны — обогати нас. О Боже! Мы мертвы — оживи нас. О Господи! Мы суть воплощения униженности — возвеличь нас в Царствии Твоем. Если Ты поможешь нам, о Господи, станем мы сияющими звездами, а без поддержки Твоей будем мы ниже праха земного. О Господи! О Боже! Дай нам сил. О Боже! Пошли нам победу. О Боже! Сподобь нас превозмочь себя и обуздать наши страсти. О Господи! Избавь нас от рабства вещественного мира. О Господи! Оживи нас дыханием Духа Святого, дабы восстать нам на служение Тебе, поклоняться Тебе и с полной искренностью отдавать все свои силы во Царствии Твоем. О Господи, Ты Могуществен! О Боже, Ты Прощающий! О Господи, Ты Сострадателен!\nАбдул-Баха\n\nО Ты, милостивый Боже! О Ты, Кто могуществен и силен! О Ты, вселюбящий Отче! Слуги сии собрались вместе, обращаясь к Тебе, взывая к порогу Твоему, желая нескончаемых даров Твоих от великого обетования Твоего. Нет у них иной цели,\n\nкроме как угодить Тебе. Нет у них иного намерения, кроме служения миру людей.\nО Боже! Сделай сие собрание лучезарным. Сделай сердца милосердными. Ниспошли дары Духа Святого. Надели их небесной силой. Благослови их небесным разумением. Укрепи их искренность, дабы в полном смирении и раскаянии обратились они к царствию Твоему и посвятили себя служению миру людей. Пусть каждый станет горящей свечой. Пусть каждый станет сверкающей звездой. Пусть каждый обретет восхитительный цвет и пьянящий аромат в Царствии Божием.\nО милостивый Отче! Ниспошли благословения Твои. Не смотри на наши несовершенства. Укрой нас под защитой Твоей. Не поминай грехи наши. Исцели нас милостью Твоей. Мы слабы — Ты могуч. Мы бедны — Ты изобилен. Мы больны — Ты Врачеватель. Мы в нужде — Ты прещедрый.\nО Боже! Одари нас провидением Твоим. Ты Могущественный. Ты Даритель. Ты Милосердный.\nАбдул-Баха\n\nО мой Боже, Ты, Кто направляет ищущего на верную\nстезю, Кто выводит потерянную и слепую душу из пустыни погибели, Ты, Кто одаривает искренних великими щедротами и милостями, Кто укрывает объятых страхом в Своем неприступном убежище, Кто отвечает со Своего всевышнего небосклона на призыв взывающих к Тебе. Хвала Тебе, о мой Господи! Ты спас от смерти безверия пребывающих в смятении и вывел тех, кто приблизился к Тебе, к цели их странствия; Ты обрадовал убежденных среди слуг Твоих, исполнив их самые заветные чаяния, и из Своего Царствия красоты отворил врата воссоединения пред лицами тоскующих по Тебе, и спас их от пламени лишений и потерь — посему поспешили они к Тебе, и достигли Твоего присутствия, и пришли к Твоим широко\n\nраспахнутым вратам, и обрели от даров Твоих щедрую долю.\nО мой Господи, они жаждали — Ты поднес к их запекшимся губам воду воссоединения. О Нежный, Дарующий, Ты облегчил их страдания бальзамом Твоей щедрости и благодати и исцелил их недуги спасительным лекарством Твоего сострадания. О Господи, укрепи стопы их на Твоей прямой стезе, расширь для них игольное ушко, и пусть во веки вечные шествуют они во славе, облаченные в царские одежды.\nТы, воистину, Великодушный, Вечно Дарующий, Драгоценный, Прещедрый. Нет иного Бога, кроме Тебя, Могучего, Сильного, Возвышенного, Победоносного.\nАбдул-Баха\n\nЦитаты из Писаний\n\nИскренность — краеугольный камень веры. Это значит,\nчто верующий человек должен презреть свои личные желания и стремиться любым способом, от всего сердца служить общественным интересам; а кроме как через истинную религиозную веру человек не в силах отказаться от корыстных выгод и пожертвовать собственным благом во имя общественного. Ибо себялюбие замешано в саму глину, из коей вылеплен человек, и не может он отказаться от своего нынешнего материального благополучия, не имея никакой надежды на значительное вознаграждение. Однако тот, кто полагается на Бога и верит в слова Божии, ради Него откажется от собственного спокойствия и выгоды и добровольно посвятит сердце и душу всеобщему благополучию, ибо ему обещано щедрое воздаяние в следующей жизни и для него мирские выгоды несравнимы с вечной радостью и славой грядущих\n\nступеней существования. “И среди людей есть такой, который продает самого себя, стремясь к благоволению Божиему”.\nАбдул-Баха\n\nТе, что наделены искренностью и верностью, должны\nобщаться со всеми народами и племенами земли с радостью и теплотой, ибо общение с людьми всегда способствовало и будет способствовать единству и согласию, что, в свою очередь, благоприятствует поддержанию порядка в мире и возрождению народов.\nБахаулла\n\nМы должны во всякое время являть правдивость и ис-\nкренность.\nАбдул-Баха\n\nВсякому надлежит пройти сей краткий миг жизни с ис-\nкренностью и справедливостью.\nАбдул-Баха\n\nИстория\n\nА это рассказ о подарке, который сделал бедняк, рабочийбахаи из Исфахана. Этот человек услышал, что через их город будет проезжать путешественник, направляющийся в Лондон, на встречу с Абдул-Баха. Он искренне хотел передать любимому Учителю подарок в знак своей любви и уважения, но у него не было ничего подходящего, и тогда он попросил путешественника передать свой скромный обед, который он завязал в простой платок.\n\nМного дней прошло, прежде чем путешественник добрался до Лондона. Он пришел к Абдул-Баха, когда Тот собирался позавтракать с несколькими гостями, и честно вручил подарок от рабочего, рассказав, как он его получил. Абдул-Баха развязал платок, там был кусок черствого черного хлеба и сморщенное яблоко — единственная еда рабочего за целый день. Что же сделал Абдул-Баха? Он разломил хлеб на маленькие кусочки и предложил гостям разделить с Ним обед рабочего: «Съешьте со мной этот скромный дар любви», — сказал Он. А Свой завтрак Абдул-Баха оставил нетронутым.\n\nВопросы для размышления:\nКаким образом искренность проявляется в наших повседневных делах?\nЧто мы теряем, когда мы неискренны?"
  },
  {
    "id": "9",
    "title": "Смирение",
    "description": "Молитвы\n\nО мой Боже! О мой Боже! Я, очарованный Тобою слуга, смиренно приближаюсь к вратам Единственности Твоей и обращаюсь к царствию Твоей милости.\nО мой Боже, позволь мне стать Твоим всецело и о Тебе лишь думать, возгоревшись огнем любви к Тебе и отрешившись ото всего, кроме Тебя, дабы трудиться мне ради Дела Твоего, распространять Твою мудрость, нести знание Твое и делиться радостью постижения Тебя.\nО мой Боже, я — пламя, возгоревшееся от десницы Твоей власти. Не дай ему погаснуть от ветра испытаний. Укрепи любовь мою к Тебе и мое восхищение пред великолепием Единственности Твоей. Усиль огонь, что горит во мне, на Синае Единосущности Твоей и дай мне жизнь вечную, по щедрости Твоей и благодати, ибо Ты Хранитель и Страж, Сострадательный и Милостивый.\nАбдул-Баха\n\nО мой Господи! Ведомо Тебе, что люди охвачены страданиями и бедами, что теснимы они со всех сторон тяготами и несчастьями. Всякое испытание обрушивается на человека и всякая тяжелая невзгода уязвляет его, будто жало змеи. Нет для него ни убежища, ни приюта, кроме как под крылом Твоей защиты, покровительства, охраны и попечения.\nО Ты, Милостивый! О мой Господи! Сделай Твою защиту моей броней, Твое покровительство — моим щитом, смирение пред вратами Твоей Единосущности — моей охраной и\n\nпопечение Твое и заступничество – моей твердыней и моей обителью. Храни меня от наущений себялюбия и страсти и огради меня от всякого недуга, бедствия, трудности и тяжелого испытания.\nТы, воистину, Защитник, Хранитель, Покровитель, Вседостаточный, и Ты, воистину, Милосердный из Милосерднейших!\nАбдул-Баха\n\nО Ты, Боже благой! В полном смирении и покорности просим\nи умоляем мы у Твоего порога, взыскуя Твоих бесчисленных подтверждений и Твоей безграничной поддержки. О Господи! Воскреси души сии и пожалуй им новую жизнь. Освежи дух, наполни сердца знанием, открой очи и сделай внимательным слух. Из Твоей древней сокровищницы ниспошли новое бытие и новый дух, и из Твоей предвечной обители помоги им обрести новые подтверждения.\nО Боже! Воистину, мир нуждается в переустройстве. Даруй ему новое бытие. Ниспошли ему новизну мысли и раскрой ему небесные науки. Вдохни в него свежий дух и укажи ему цель более святую и более возвышенную.\nО Боже! Воистину, Ты сделал сей век озаренным и явил в нем сияние Своего милосердия. Ты изгнал тьму предрассудков и дозволил воссиять свету уверенности. О Боже! Сподобь слуг сих удостоиться приятия у Твоего порога. Яви новые небеса и расстели для людей новую землю, дабы жили они на ней. Да снизойдет свыше новый Иерусалим. Ниспошли новые мысли и новую жизнь человечеству. Надели души новым восприятием и одари их новыми добродетелями. Ты, воистину, Всемогущий, Сильный. Ты Даритель, Великодушный.\nАбдул-Баха\n\nЦитаты из Писаний\n\nО сын человеческий! Смирись предо Мной, дабы Я милостиво снизошел к тебе...\nБахаулла\n\nСмирение возвышает человека до небес славы и могущества, тогда как гордыня ввергает его в бездну подлости и вырождения.\nБахаулла\n\nВсякая душа, что в сей День смиренно следует за Богом и крепко держится Его, удостоится чести и славы всех благих имен и положений.\nБахаулла\n\nВозлюбленные Бога, где бы ни собирались они и с кем бы ни встречались, должны выказывать своим отношением к Богу и тем, как они прославляют Его, такое смирение и такую покорность, дабы каждая мельчайшая частица праха под их ногами свидетельствовала об их глубокой преданности.\nБахаулла\n\nОчевидно, что высшее отличие человека заключается в его смирении пред Богом и в послушании Ему...\nАбдул-Баха\n\nИстории\n\nСмирение было одним из самых примечательных качеств Абдул-Баха. Друзья хотели называть Его высокими титулами, но Он желал, чтобы к Нему обращались «Абдул-Баха», что означает «Слуга Славы». Служение было Его самым пылким желанием. Однажды состоятельные посетители с Запада придумали для Него сложную процедуру мытья рук перед едой. Они организовали, чтобы специально одетый мальчик нес фигурную чашу с кристально чистой водой, а также надушенное полотенце. Когда Учитель увидел, как группа друзей с маленьким мальчиком, чашей и полотенцем приближается к Нему по лужайке, Он понял их замысел. Он быстро нашел воду поблизости, вымыл руки, вытер их куском ткани, которую взял у садовника. Затем Он, даруя Своим гостям честь, которая предназначалась Ему, с любовью предложил им кристально чистую воду и надушенное полотенце!\n\nАбдул-Баха никогда не искал почестей для Себя. Однажды миссис Флориан Кинг сказала Ему: «О Господин, Рай показался бы мне черным без Твоего присутствия. Для меня Ты воплощаешь и Бахауллу, и Мухаммада, и Иисуса, и Моисея, и Будду». Абдул-Баха протянул руку и сказал: «Подойди, возьми Меня за руку». Его лицо озарилось светом, Он Сам был Свет! «О Господин! — сказала миссис Кинг. — Можно мне поцеловать Твою руку?» «Нет, дочь моя, — улыбнулся Абдул-Баха. — Это непозволительно. Нельзя поклоняться личности; важен только Свет, но не лампа, из которой он льется».\n\n\nВопросы для размышления:\nКаким образом смирение может проявляться в наших повседневных делах?\nКак служение другим людям помогает нам развивать в себе смирение?\nС какими недостатками и привязанностями нам помогает бороться смирение?"
  },
  {
    "id": "10",
    "title": "Благодарность",
    "description": "Молитвы\n\nО Сострадательный Боже! Благодарю Тебя за то, что Ты пробудил меня и даровал мне ясное сознание. Ты дал мне зоркое око и пожаловал мне внимательный слух, привел меня в Свое Царствие и направил на Свою Стезю. Ты указал мне верный путь и ввел меня в Ковчег Спасения. О Боже! Помоги мне сохранить стойкость, сделай меня твердым и неколебимым. Защити меня от жестоких испытаний, сбереги и укрой меня в неприступной твердыне Твоего Завета и Закона. Ты Могущественный. Ты Зрящий. Ты Внемлющий.\nО Ты, Сострадательный Боже! Даруй мне сердце, кое, подобно стеклу, озарится сиянием Твоей любви, и ниспошли мне мысли, способные с помощью излияний небесной благодати превратить сей мир в розовый сад.\nТы Сострадательный, Милосердный. Ты Великий Благой Боже.\nАбдул-Баха\n\nСлавен Ты, о Господи мой Боже! Благодарю Тебя, ибо Ты вызвал меня к жизни во дни Твои и наполнил меня Твоей любовью и знанием Твоим. Заклинаю Тебя именем Твоим, коим дивные жемчужины мудрости Твоей и Твоего речения были явлены из сокровищниц сердец тех из слуг Твоих, что близки к Тебе, и коим Дневное Светило Твоего имени Сострадательный осияло всех сущих на небесах Твоих и на земле Твоей, — пожалуй мне, по щедрости Твоей и благодати, Твои дивные и сокровенные дары.\n\nСии дни — начальные дни моей жизни, о мой Боже, кои связал Ты со Своими собственными днями. Великую честь даровал Ты мне, так не откажи мне в том, что уготовил Ты для избранников Твоих.\nО мой Боже, я всего лишь маленькое зернышко, кое посадил Ты в почву Твоей любви и коему десницей Твоей щедрости повелел Ты взойти. Посему зернышко сие умоляет, из самой глубины своего существа, о водах Твоей милости и животворном источнике Твоей благодати. Ниспошли ему из небес Твоей нежной заботы то, что даст ему силы расцвести под сенью Твоей в пределах Твоего двора. Ты есть Тот, Кто орошает сердца признавших Тебя влагой из Твоего изобильного потока и источника животворных вод Твоих.\nСлавен будь Бог, Господь миров.\nБахаулла\n\nСлавен Ты, о Господи мой Боже! Возношу Тебе хвалу, ибо сподобил Ты меня признать Явление Тебя Самого, и удалил меня от врагов Твоих, и раскрыл пред моими очами их прегрешения и злодейства во дни Твои, и избавил меня ото всякой привязанности к ним, и дал мне всецело обратиться к Твоей благодати и щедрым милостям Твоим. И вновь благодарю Тебя, ибо ниспослал Ты мне из облаков воли Твоей то, что так очистило меня от наущений отступников и подстрекательств неверных, что я всем сердцем устремился к Тебе и бежал от тех, кто отвергает свет лика Твоего. И еще за то Тебя благодарю, что дал Ты мне силу быть стойким в любви к Тебе, и возносить хвалу Тебе, и воспевать добродетели Твои и позволил мне испить из чаши Твоей милости, превосходящей все зримое и незримое.\nТы Всемогущий, Наивозвышенный, Всеславный, Вселюбящий.\nБахаулла\n\nЦитаты из Писаний\n\nБудь счастлив и доволен и поднимись, чтобы возблагодарить Бога, дабы благодарность вела к увеличению щедрот.\nАбдул-Баха\n\nЗнай, что Я овеял тебя всеми благоуханиями святости, во всей полноте открыл тебе слово Мое, чрез тебя сделал более совершенной щедрость Мою и возжелал для тебя то, чего желал для Себя. Удовольствуйся же благоволением Моим и будь благодарен Мне.\nБахаулла\n\nПусть Бога будет достаточно тебе. Причастись Духа Его и будь среди благодарных.\nБахаулла\n\nПосему будь благодарен Богу за то, что Он укрепил тебя, дабы поддержать Дело Его; за то, что Он сподобил цветы знания и понимания взрасти в саду твоего сердца. Так Его благодать снизошла на тебя и на все сотворенное.\nБахаулла\n\nИстина состоит в том, что Бог наделил человека добродетелями, силами и идеальными способностями, которых природа полностью лишена и благодаря которым человек возвышается, выделяется и превосходит. Мы должны благодарить Бога за сии дары, за сии силы, которые Он дал нам, за сей венец, коий Он возложил на наши головы.\nАбдул-Баха\n\nИстория\n\nОднажды богатая женщина приехала издалека, чтобы увидеть Абдул-Баха на Святой Земле. Во всех деталях она начала рассказывать Ему одну за другой истории о своих маленьких неприятностях. Абдул-Баха долгое время терпеливо и доброжелательно слушал, пока, в конце концов, Его не отвлекла другая встреча. Однако, прежде чем покинуть Свою гостью, Он указал на мужчину, который проходил за окном.\n«Вот человек, которого я приведу к вам, — сказал Он. — Его зовут мирза Хейдар-Али. Он ходит по земле, но живет на небесах, — объяснил Абдул-Баха. — У него было много неприятностей, и он расскажет вам о них».\nУ мирзы Хейдара-Али действительно было много неприятностей. Он был родом из Персии, где с бахаи обращались несправедливо и с большой жестокостью. Некоторые были арестованы и незаконно заключены в тюрьму; другие были избиты людьми, преисполненными ненависти и гнева. Вашему сердцу было бы очень печально, если бы вы узнали обо всех страданиях, которые мирза Хейдар-Али пережил в своей жизни.\nИ вот Абдул-Баха пошел за мирзой Хейдаром-Али и привел его, чтобы познакомить со Своей гостей. Представив его даме, Абдул-Баха ушел. Сразу же мирза Хейдар-Али начал с великой радостью и смирением рассказывать ей о чудесном времени, в которое мы живем, и обо всех грядущих благословениях Бога. Гостья некоторое время слушала, затем нетерпеливо перебила его, сказав: «Но Абдул-Баха сказал, что вы расскажете мне о своих трудностях». Мирза Хейдар-Али удивленно поднял глаза. «О трудностях? — ответил он. — Да ведь, мадам, у меня никогда не было трудностей. Я не знаю, что такое трудности». Разумеется, Абдул-Баха знал, что, хотя мирза Хейдар-Али\n\nиспытал большие невзгоды, они никогда не влияли на его счастье, и он видел только все благословения, которые Бог дал ему в жизни, за которые он был благодарен.\n\nВопросы для размышления:\nПочему Абдул-Баха решил познакомить Свою гостью с мирзой Хейдаром-Али?\nЧто мы приобретаем, если умеем быть благодарными?\nКаким образом благодарность может проявляться в нашей повседневной жизни?"
  },
  {
    "id": "11",
    "title": "Прощение",
    "description": "Молитвы\n\nХвала Тебе, о Господи. Прости нам грехи наши, помилуй нас и помоги нам вернуться к Тебе. Не позволяй нам полагаться на иных, кроме Тебя, и одели нас от щедрот Своих тем, что любезно Тебе, и желанно Тебе, и угодно Тебе. Возвеличь положение тех, кто истинно верует, и прости их, явив милостивое всепрощение Твое. Воистину, Ты Помощник в Опасности, Самосущный.\nБаб\n\nМолю о прощении Твоем, о мой Боже, и взываю о помиловании сообразно тому, как желаешь Ты слугам Твоим обращаться к Тебе. Молю Тебя смыть грехи наши, как приличествует Господству Твоему, и простить меня, моих родителей и тех, кто в суждении Твоем вошел в чертог Твоей любви, как подобает Твоей безграничной власти и соответствует славе Твоей небесной силы.\nО мой Боже! Ты вдохновил душу мою вознести мольбы к Тебе, и, когда бы не Ты, не воззвал бы я к Тебе. Восславлен и возвеличен Ты; я возношу Тебе хвалы, ибо Ты открылся мне, и молю простить меня, ибо не сумел я исполнить долг познавать Тебя и не преуспел я на стезе Твоей любви.\nБаб\n\nВедаю, о Господи, что мои прегрешения покрыли меня позором в присутствии Твоем, пригнули меня к земле пред Тобою, встали между мной и прекрасным ликом Твоим, окружили меня со всех сторон и чинят мне препоны, дабы я не\n\nсумел постичь откровений небесной силы Твоей.\nО Господи! Если Ты не простишь меня, кто же дарует мне отпущение, и если Ты не помилуешь меня, так кто же в силах выказать сострадание? Слава Тебе, ибо Ты вызвал меня из небытия и Ты вскормил меня, когда я был еще неразумен. Хвала Тебе, ибо всякое свидетельство щедрости исходит от Тебя и всякий знак милости проистекает из сокровищниц Твоего повеления.\nБаб\n\nМолю Тебя, о мой Господи, прощай меня за всякое\nупоминанье, помимо упоминания о Тебе; за всякую хвалу, помимо хвалы Тебе; за наслаждение, что не от близости к Тебе; за счастье всякое, помимо счастья общения с Тобой; за радость всякую, помимо радости Твоей любви и Твоего благоволения; за вещи все, что мне принадлежат, родства с Тобою не имея, о Ты, Кто есть Господь господ, Кто средство подает и открывает двери.\nБаб\n\nЦитаты из Писаний\n\n...пусть украшением вашим станут прощение и милость и то, что радует сердца возлюбленных Божьих.\nБахаулла\n\nОн должен прощать грешника и никогда не презирать низость его положения, ибо никому не ведом его собственный конец.\nБахаулла\n\nСокровенная суть всего земного провозглашает во всем свидетельство: «Всякое прощение проистекает в сей День от Бога, с Коим никто не сравнится, у Коего нет сотоварищей, Кто есть Державный Заступник всех людей, Укрыватель их грехов!»\nБахаулла\n\n\nПосему не гляди на чьи-либо недостатки; смотри взором прощения. Несовершенное око замечает несовершенства. Око, скрывающее недостатки, обращено к Творцу душ.\nАбдул-Баха\n\n\nПусть твое сердце не обижается на кого-либо. Если кто-то совершает ошибку и заблуждается по отношению к тебе, ты должен немедленно простить его.\nАбдул-Баха\n\nИстория\n\nВ те дни, когда Учитель жил в Акке, губернатором этого города был человек, который все время пытался причинять вред бахаи. Однажды он придумал план, как лишить бахаи средств к существованию: он отдал распоряжение стражникам закрыть все магазины бахаи и принести ему ключи. Однако Абдул-Баха узнал о плане губернатора и посоветовал друзьям не открывать свои магазины на следующий день. Он попросил их подождать и посмотреть, что предопределит Бог.\nМожете представить себе удивление губернатора, когда он узнал, что стражники не смогли принести ему ключи, потому что магазины были закрыты. Но, прежде чем он успел подумать\n\nо том, что делать дальше, произошло непредвиденное. Пришла телеграмма от начальства, в которой сообщалось, что его снимают с должности губернатора города. Таким образом все магазины бахаи были спасены.\nБывшему губернатору приказали покинуть Акку и отправиться в другой город — Дамаск. Он не знал, что делать. Ему надо было ехать срочно и при этом одному. Что будет с его семьей? Кто станет помогать человеку, который потерял благосклонность правительства? Учитель узнал о случившемся и пошел навестить его. Он выказал этому несчастному человеку столько доброты, словно губернатор никогда не был врагом Веры. Ни разу Учитель не упомянул о его прошлых злодеяниях. Вместо этого Он предложил ему любую помощь. Бывший губернатор беспокоился, что оставляет жену и детей одних. Абдул-Баха заверил его, что позаботится о них. Позже Абдул-Баха организовал удобную поездку вместе с надежным проводником, чтобы сопровождать его жену и детей в Дамаск, оплатив все расходы.\nКогда бывший губернатор вновь встретился с семьей, он очень обрадовался. Его сердце было переполнено благодарности, и он спросил человека, который сопровождал его семью, о том, сколько стоила поездка. Мужчина объяснил, что ее оплатил Абдул-Баха. Тогда бывший губернатор преподнес подарок мужчине за его доброту и усердие во время путешествия. Но тот не принял подарок, сказав, что просто выполнял поручение Абдул-Баха и ничего не желает за свое служение. Тогда бывший губернатор предложил мужчине остаться на ночь у него в доме в качестве гостя. Однако мужчина ответил, что хотел бы выполнить наказ Учителя, Который попросил его возвращаться в Акку без промедления. Тогда бывший губернатор попросил мужчину подождать, пока он напишет письмо Абдул-Баха, на что тот согласился, и по\n\nвозвращению в Акку доставил письмо Учителю. В письме было написано следующее: «О Абдул-Баха! Я умоляю Вас о прощении. Я не понимал. Я не знал Вас. Я причинил Вам великое зло. А Вы одарили меня великим добром».\n\nВопросы для размышления:\nКакое воздействие может оказать прощение на тех, кого мы прощаем?\nПрощение — это когда мы не испытываем плохих чувств по отношению к тем, кто нас обидел, или что-то большее?\nКаким образом прощение проявляется в нашей повседневной жизни?"
  },
  {
    "id": "12",
    "title": "Честность",
    "description": "Молитвы\n\nХвала Тебе, о Господи, мой Наивозлюбленный! Помоги мне быть стойким в Деле Твоем и даруй мне быть среди тех, кто не нарушал Завета Твоего и не поклонялся богам своих праздных мечтаний. Дозволь мне занять подобающее место в Твоем присутствии, одари меня знаком милости Твоей и дай мне присоединиться к тем из слуг Твоих, кои не ведают страха и не станут предаваться печали. Не предоставляй меня самому себе, о мой Господи, и не лишай меня признания Того, Кто есть Явление Тебя Самого, и не относи меня к тем, что отвернулись от святого присутствия Твоего. Причисли меня к тем, о мой Боже, кто удостоился чести созерцать Твою Красоту и кто испытал при сем такое блаженство, что не отдал бы ни единого подобного мига ради обладания царствами небес и земли или же ради владычества надо всем сотворенным миром. Смилуйся надо мной, о Господи, во дни сии, когда народы Твоей земли совсем сбились с пути; надели меня, о мой Боже, тем, что есть добро и благо по Твоему разумению. Ты, воистину, Всемогущий, Милостивый, Щедрый, Всепрощающий.\nСподобь меня, о мой Боже, не оказаться среди тех, чьи уши глухи, глаза слепы, языки немы, а сердца невосприимчивы. Избавь меня, о Господи, от огня невежества и себялюбивых желаний, дозволь мне обрести доступ в обитель беспредельной милости Твоей и ниспошли мне то, что определил Ты для избранных Твоих. Властен Ты вершить, что пожелаешь. Воистину, Ты Помощник в Опасности, Самосущный.\nБаб\n\nО Несравненный Господи! Стань убежищем для сего слабого создания и добрым и прощающим Наставником для сей заблудшей и несчастной души. О Господи! Пусть мы всего лишь бесполезные растения, но мы принадлежим Твоему розовому саду. Пусть мы лишь саженцы без листьев и бутонов, но мы — часть Твоего цветника. Питай же сей росток излияниями облаков Твоей нежной милости, оживляй и освежай сей саженец животворным дыханием Твоей духовной весны. Позволь ему стать чутким, проницательным и благородным и сподобь его достичь жизни вечной и пребывать в Твоем Царствии во веки веков.\nАбдул-Баха\n\nВедомо Тебе доподлинно, о мой Боже, что навалились на меня горести со всех сторон и никто, кроме Тебя, не в силах разогнать или побороть их. Благодаря моей любви к Тебе я знаю истинно — никогда не допустишь Ты, чтобы несчастья одолели человека, если только не намерен Ты возвысить его положение в Твоем небесном Раю и укрепить его сердце в сей земной жизни, защитив его всепобеждающей мощью Твоей, дабы не склонился он к суете мира сего. Ведомо Тебе поистине, что при любых обстоятельствах я буду хранить скорее память о Тебе, нежели дорожить обладанием всего, что ни есть на небесах и на земле.\nУкрепи мое сердце, о мой Боже, в повиновении Тебе и в любви к Тебе и сподобь меня держаться в стороне от сонма врагов Твоих. Воистину, славой Твоей клянусь, что ни к чему, помимо Тебя, не стремлюсь я, ничего не желаю, кроме милости Твоей, и ничего не приемлю, за исключением Твоей справедливости. Умоляю Тебя простить меня и тех, кого Ты любишь, если будет на то воля Твоя. Воистину, Ты Всемогущий, Всещедрый.\n\nБезмерно вознесен Ты, о Господь небес и земли, над хвалою всех людей; и да пребудет мир с Твоими верными слугами, а слава да пребудет с Богом, Господом всех миров.\nБаб\n\nЦитаты из Писаний\n\nСкажи: Честность, добродетель, мудрость и святой нрав возвышают человека, тогда как нечестивость, ложь, невежество и лицемерие ведут к его унижению.\nБахаулла\n\nО вы, друзья Бога в Его городах и Его возлюбленные в Его землях! Сей Гонимый предписывает вам честность и добродетельность. Благословен город, что озарен их светом. Чрез них возвышается человек, и пред лицом всего творения отпираются врата защищенности. Счастлив человек, который крепко держится их и признает их достоинство, и горе тому, кто отрицает их положение.\nБахаулла\n\n\nНадежность, мудрость и честность, поистине, прекрасные украшения Бога для Его созданий. Сии прекрасные одеяния — подходящее облачение для всякого храма. Счастливы понимающие, и благо тем, что обрели такие добродетели.\nБахаулла\n\nУкрасьте уста ваши, о люди, правдивостью, а души — узором честности.\nБахаулла\n\nИстории\n\nВ конце Своей жизни Абдул-Баха смог путешествовать по многим местам во всем мире. Куда бы Он ни ехал, Он встречался с людьми из всех слоев общества — работниками и руководителями, педагогами и учеными — и Он делал все, что мог, чтобы все чувствовали себя комфортно. Однажды в Египте Он пригласил высокопоставленного правительственного чиновника на обед. Абдул-Баха решил нанять экипаж, чтобы отвезти его к месту назначения, так как чиновник привык к подобному комфорту.\nПоездка была недолгой, и вскоре они прибыли на обед. Но когда извозчик экипажа подошел к Абдул-Баха за оплатой, он попросил гораздо больше справедливой цены за поездку. Абдул-Баха знал, что извозчик вел себя нечестно. Он заплатил мужчине только то, что ему причиталось, а затем повернулся, чтобы уйти.\nКогда извозчик попытался возразить, Абдул-Баха стоял на своем. Он сказал этому человеку, что, если бы он был честен в отношении платы за проезд, он был бы вознагражден хорошими чаевыми. Затем Учитель ушел, а извозчик задумался о своих действиях.\n\nВы знаете, что каждое Богоявление призывает нас быть правдивыми и честными. Мы должны быть беспристрастными и справедливыми во всех наших отношениях друг с другом; Богоявления сами отражают эти качества в высшей степени совершенства в том, что они делают и что они говорят. Еще до того, как Баб объявил о Своей Миссии, Он стал широко известен Своей непоколебимой беспристрастностью. В возрасте около пятнадцати лет Он покинул Свой дом в Ширазе и присоединился к делу Своего дяди в Бушире. Его дядя был\n\nкупцом, и Баб вскоре взял на Себя полное управление торговым домом в Бушире. Нередко те, кто тесно общался с Ним в те дни, свидетельствовали о чистоте Его характера, об обаянии Его манер и о Его высокой порядочности. Один человек однажды дал Ему кое-какие товары, чтобы продать от Своего имени. Когда человек получил деньги за товар, он с удивлением обнаружил, что сумма оказалась намного больше, чем он ожидал. Он немедленно написал Бабу, попросив объяснить причину и предложив вернуть часть суммы. Но Баб отказался принять ее! «Посланная Мною сумма полностью принадлежит Вам», — ответил Баб. Видите ли, было время, когда цена товаров была выше, чем та, за которую Баб в конце концов их продал. Поэтому Баб, установив высший стандарт честности и справедливости, добавил часть Своих собственных денег и послал этому человеку сумму, которую он получил бы, если бы товар был продан по максимальной цене.\nХотя Он всегда проявлял щедрость по отношению ко всем, с кем имел дело, Баб отказывался делать что-либо, что могло бы способствовать процветанию нечестности. Несколько лет спустя, когда Он был заточен в крепости Чихрик, Его последователи купили для Него немного меда, но Он посчитал качество низким, а цену слишком высокой. Он велел им вернуть мед, сказав, что они, вероятно, смогут купить мед лучшего качества по более низкой цене. «Я, с кого вы должны брать пример, Сам был купцом по роду занятий. — Сказал Он. — Во всех своих делах следуйте по Моей стезе. Никогда не обманывайте ближних и не позволяйте им обманывать вас».\nВопросы для размышлений:\nЧто мы теряем, когда поступаем нечестно?\nПочему нельзя позволять другим себя обманывать?\nКаким образом честность проявляется в нашей повседневной жизни?"
  },
  {
    "id": "13",
    "title": "Сострадание",
    "description": "Молитвы\n\nДа будет прославлено имя Твое, о Господи мой Боже! Взываю к Тебе Именем Твоим, чрез кое пробил Час, и пришло Воскресение, и страх и трепет охватили всех, кто суть в небесах и кто суть на земле, — излей с небес милости Твоей и облаков Твоего кроткого сострадания то, что возрадует сердца слуг Твоих, кои обратились к Тебе и помогают Делу Твоему.\nОхрани Своих слуг и служанок, о мой Господи, от стрел праздного мечтания и тщеты воображения и дай им из дланей благодати Твоей глоток тихо струящихся вод Твоего знания.\nТы, воистину, Всемогущий, Наивозвышенный, Вечно Прощающий, Прещедрый.\nБахаулла\n\n\nОн есть Сострадательный, Всещедрый! О Боже, мой Боже! Ты зришь меня, Ты ведаешь меня; Ты мой Приют и мое Убежище. Никого иного не искал я и не стану искать, кроме Тебя; никакой иной тропой не ходил я и не пойду, кроме как тропой Твоей любви. В кромешной тьме отчаяния обращается взор мой, исполненный ожидания и надежды, навстречу заре Твоей безграничной милости, и в рассветный час моя изнемогающая душа освежается и укрепляется упоминанием о Твоей красоте и совершенстве. Тот, кому помогает благодать милости Твоей, будь он лишь каплей, станет бескрайним океаном, и мельчайшая частица, что поддержана излиянием нежной заботы Твоей, воссияет подобно сверкающей звезде.\n\nПриюти же под Своей защитой, о Ты, Дух непорочности, Ты, Кто есть Всещедрый Даритель, сего очарованного, пламенного слугу Твоего. Помоги ему в сем мире сущего быть неколебимым и твердым в Твоей любви и дай этой птице с подбитым крылом обрести прибежище и укрытие в Твоем божественном гнезде, что свито на древе небесном.\nАбдул-Баха\n\nО Ты, сострадательный Господь, Ты, Кто щедр и могуч! Мы — слуги Твои, нашедшие приют под сенью Твоего провидения. Воззри на нас с благосклонностью. Даруй свет очам нашим, слух — нашим ушам, понимание и любовь — нашим сердцам. Возрадуй и осчастливь наши души Твоими благими вестями. О Господи! Укажи нам стезю Твоего царствия и воскреси всех нас дыханием Святого Духа. Ниспошли нам жизнь вечную и пожалуй нас нескончаемой славой. Объедини человечество и просвети мир людей. Да последуем мы все по Твоей стезе, да возжелаем Твоего благорасположения и да устремимся к таинствам Твоего царствия. О Боже! Объедини нас и свяжи наши сердца Твоими нерасторжимыми узами. Ты, воистину, Даритель, Ты Благой, Ты Всемогущий.\nАбдул-Баха\n\nЦитаты из Писаний\n\nВ основании Царствия Божиего лежат беспристрастность и справедливость, а также милосердие, сострадание и доброта ко всякой живой душе.\nАбдул-Баха\n\nИзлучай свет сострадания, дабы сердца очистились и освободились и дабы они могли получить долю и частицу от Твоих подтверждений.\nАбдул-Баха\n\n\nБудьте сострадательны, дабы ваши деяния воссияли, как свет, исходящий от лампы.\nАбдул-Баха\n\n\nНыне должны возлюбившие Бога восстать на исполнение сих Его наставлений: пусть они будут добрыми отцами для чад человеческого рода, и сострадающими братьями для молодых, и самоотверженными отпрысками тем, кто согбен летами.\nАбдул-Баха\n\nИстория\n\nВо время путешествия Абдул-Баха на Запад в каждом городе, который Он посещал, многие люди приходили посмотреть на Него и послушать Его воодушевляющие слова. И днем и ночью Он встречался с разными людьми — молодыми и старыми, богатыми и бедными, чиновниками и простыми людьми. Некоторые из них приходили из большой любви к Учителю, другим было любопытно, что Он будет говорить.\nОднажды к дому, где остановился Учитель, подошла женщина и постучала в дверь. Она была обычной женщиной, в ее сердце было сильное желание провести несколько минут с Абдул-Баха. «У вас назначена встреча с Учителем?» — спросил ее мужчина, открывший дверь. Она ответила, что нет. Тогда ей сообщили, что в этом случае, она не сможет увидеть Абдул-\n\nБаха, так как у Него проходила встреча с очень важными людьми. Женщина с грустью развернулась и стала спускаться по ступенькам. Ее сердце испытало такое разочарование! Вдруг появился человек от Абдул-Баха и попросил ее вернуться. Учитель хотел с ней встретиться. Было слышно, как Его голос, полный силы и могущества, произнес: «Поспешите, поспешите и приведите ее ко мне!»\n\nВопросы для размышления:\nСострадающее сердце, в равной степени заботясь обо всех, особенно чувствительно к тем, кто переживает трудности, бедствия или печаль. Как сострадание проявляется в нашей жизни?\nКакое качество вы хотели бы, чтобы люди чаще проявляли по отношению к вам — справедливость или сострадание?"
  },
  {
    "id": "14",
    "title": "Отрешение",
    "description": "Молитвы\n\nО Боже, мой Боже! Ты видишь, что я шествую вкруг Воли Твоей и очи мои устремлены к небосклону Твоей щедрости в страстном ожидании откровения лучезарного блеска, исходящего от солнца даров Твоих. Я молю Тебя, о Возлюбленный всякого разумеющего сердца и Желание тех, кто приблизился к Тебе, — сподобь возлюбленных Твоих полностью отрешиться от своих наклонностей и крепко держаться того, что угодно Тебе. Облачи их, о Господи, в одеяние праведности и озари их отблеском света отрешения. Призови им на помощь воинства мудрости и речения, дабы возвышали они Твое Слово среди созданий Твоих и провозглашали Твое Дело среди слуг Твоих. Воистину, властен Ты вершить, что пожелаешь, и в длани Твоей — бразды всех дел. Нет Бога, кроме Тебя, Могучего, Вечно Прощающего.\nБахаулла\n\nО Боже, мой Боже! Наполни для меня чашу отрешенности ото всего сущего и в окружении великолепия Твоего и даров Твоих возрадуй меня вином любви к Тебе. Избавь меня от натиска страстей и желаний, сбей с меня оковы сего низменного мира, увлеки меня, исполненную восторга, в Твое небесное царство и среди служанок Твоих освежи меня дыханием святости Твоей.\nО Господи, осияй лицо мое светом Твоих щедрот, озари очи мои созерцанием знамений Твоей всепокоряющей силы, услади мое сердце славой знания Твоего, что объемлет все сущее, возрадуй душу мою Твоими животворящими\n\nвестями о великом ликовании, о Ты, Царь мира дольнего и Царствия горнего, о Ты, Господь владычества и мощи, дабы могла я повсюду распространять знамения Твои и знаки, и провозглашать Дело Твое, и нести Твое учение, и служить Твоему Закону, и возвышать Твое Слово.\nТы, воистину, Властный, Вечно Дарующий, Мoгущественный, Всесильный.\nАбдул-Баха\n\nО Боже, мой Боже! Ты моя Надежда и мой Возлюбленный,\nмое высочайшее Устремление и Желание! В глубоком смирении и в безграничной преданности я молю Тебя — сделай меня минаретом Твоей любви в стране Твоей, светильником Твоего знания среди созданий Твоих и стягом Божественной щедрости в царствии Твоем.\nПричисли меня к тем из слуг Твоих, что отрешились ото всего, кроме Тебя, очистились от преходящих вещей мира сего и освободились от наущений выразителей праздных мечтаний.\nНаполни сердце мое радостью от духа уверенности из Твоего царствия и озари очи мои созерцанием сонмов Божественной поддержки, нисходящих на меня волнами из царствия Твоей владычной славы.\nВоистину, Ты Всемогущий, Всеславный, Всесильный.\nАбдул-Баха\n\nЦитаты из Писаний\n\nЗнай, что твое истинное украшение состоит в любви к Богу и в твоем отрешении ото всего, кроме Него.\nАбдул-Баха\n\nНе прельщайтесь вещами мира и его бренной мишурой и не уповайте на них. Положитесь на поминание Бога, Наивозвышенного, Величайшего.\nБахаулла\n\nСуть отрешения — обратиться ко двору Господа, войти в Его присутствие, созерцать Его Лик и быть свидетелем пред Ним.\nБахаулла\n\nОтрешение подобно солнцу; в какое бы сердце оно ни светило, оно гасит огонь алчности и себялюбия. Тот, чей взор освящен светом понимания, несомненно, отрешится от мира и его тщеты... Не позволяйте миру и его порокам омрачать вас. Счастлив тот, кого богатства не переполняют тщеславием, а бедность не печалит.\nБахаулла\n\nИстория\n\nОднажды двое мужчин, давних друзей, обсуждали духовные вопросы за чаем. Один из этих людей за свою жизнь накопил огромное богатство и ни в чем не нуждался. У другого было намного меньше. «Я хотел бы совершить поездку в Святую Землю», — сказал второй мужчина своему богатому другу. Первый мужчина без колебаний ответил: «Замечательная идея! Я присоединюсь к тебе». Они оба поставили свои чашки и сразу же встали, отправляясь в сторону Святой Земли.\nОни шли совсем недолго, когда наступила ночь. Бедняк стал идти медленнее, а затем остановился, сказав: «Друг мой, давай вернемся в наши дома, чтобы переночевать. Так будет удобнее, и утром мы сможем начать все заново». «Но зачем\n\nнам возвращаться? — ответил второй мужчина. — Мы на пути к Святой Земле!» Тем не менее его друг был недоволен. «До Святой Земли очень далеко идти пешком, — попытался он возразить снова. — По крайней мере позволь мне вернуться и забрать моего осла, которого я не хочу оставлять». «Тогда, — сказал богатый друг, — возможно, тебе все-таки не следует сопровождать меня в этом путешествии. Я с радостью отказался от огромного состояния — лошадей, земли и красивой одежды — но не чувствую утраты. Ибо есть ли щедрость больше, чем провести хотя бы мгновение на Святой Земле. Неужели ты не можешь оставить даже своего осла?» К сожалению, бедняк не смог отказаться от своей единственной ценной вещи. И он оставил своего друга, который продолжил свой путь в Святую Землю и ни разу не оглянулся назад.\n\nВопросы для размышлений:\nКакие привязанности мешают человеку быть понастоящему свободным, и как нам помогает отрешение?\nКаким образом мы можем проявлять отрешение в нашей повседневной жизни?"
  },
  {
    "id": "15",
    "title": "Довольство",
    "description": "Молитвы\n\nО Господи! В Тебе ищу я спасения и всем сердцем своим устремляюсь к Твоим знамениям.\nО Господи! В пути или дома, в занятиях своих или трудах я всецело полагаюсь на Тебя.\nПошли же мне Твою вседостаточную помощь, дабы я ни от чего не зависел, о Ты, Кто непревзойден в Своей милости!\nОпредели мне долю мою, о Господи, как угодно Тебе, и сделай так, дабы я довольствовался всем, что Ты мне предназначил.\nТебе принадлежит безграничная власть повелевать.\nБаб\n\nОн есть Милостивый, Всещедрый! О Боже, мой Боже! Твой зов привлек меня, и голос Твоего Пера Славы пробудил меня. Поток Твоих святых речей восхитил меня, и вино Твоего вдохновения привело меня в восторг. Ты видишь, о Господи, что отрешился я ото всего, помимо Тебя, держусь за нить даров Твоих и молю о чудесах Твоей благодати. Прошу Тебя вечными волнами Твоей доброты и сияющими огнями Твоей нежной заботы и благоволения — пожалуй мне то, что приблизит меня к Тебе, и сделай меня богатым Твоими сокровищами. Уста мои, перо и все существо мое свидетельствуют о Твоем могуществе, Твоей мощи, Твоей благодати и Твоей щедрости, что Ты есть Бог, и нет иного Бога, кроме Тебя, Могущественного, Сильного.\nЯ свидетельствую в сей час, о мой Боже, о беспомощности своей и Твоей верховной власти, о слабости своей и Твоей силе.\n\nНе ведаю я, что мне во благо, а что – во вред; Ты, воистину, Всезнающий, Всемудрый. Определи для меня, о Господи, мой Боже и мой Повелитель, то, что поможет мне довольствоваться Твоим вечным велением и принесет мне процветание в каждом из Твоих миров. Ты, воистину, Милостивый, Щедрый.\nГосподи! Не отвращай меня от океана Твоего богатства и небес Твоей милости и предпиши мне благое мира сего и мира грядущего. Воистину, Ты Господь престола милости, царствующий в горних обителях; нет иного Бога, кроме Тебя, Единого, Всезнающего, Всемудрого.\nБахаулла\n\nОпредели, о мой Господи, мне и тем, кто верует в Тебя,\nнаилучшее для нас в суждении Твоем, как указано в МатериКниге, ибо в руке Своей держишь Ты определенные меры для всех вещей.\nТвои благие дары непрестанно ниспосылаются тем, кто питает любовь к Тебе, и дивными знаками Твоих небесных милостей обильно оделяются те, кто признает Твое божественное Единство. Мы поручаем Твоей заботе все, что бы Ты для нас ни уготовил, и умоляем Тебя даровать нам все благо, что есть в Твоем знании.\nЗащити меня, о мой Господи, ото всякого зла, кое всеведенье Твое различает, ибо нет ни мощи, ни силы, кроме как в Тебе, не будет торжества, кроме как в присутствии Твоем, и лишь Тебе повелевать. Что ни восхотел Бог, было, а чего не пожелает Он, того не будет.\nНет ни могущества, ни силы, кроме как в Боге, Наивозвышенном, Наимощном.\nБаб\n\nЦитаты из Писаний\n\nХотя бы облетел ты всю Вселенную и пересек пространства небес, не обрести тебе покоя ни в чем, кроме как в послушании Нашему велению и в смирении пред Нашим ликом.\nБахаулла\n\nО суть страсти! Отбрось всякую алчность и стремись к довольству, ибо алчный всегда обделяем, а довольный — всегда любим и восхваляем.\nБахаулла\n\n\nШествуй, посему, по пути согласия и покорности. Пусть ни одна невзгода не омрачит твое сердце, и не возлагай свое упование на всякий из мирских даров. Будь счастлив и доволен тем, что пожелал Бог, дабы сердце твое и душа обрели безмятежность и твое внутреннее существо и совесть испытали подлинную радость.\nАбдул-Баха\n\n\nИсток всякой славы — приятие всего ниспосланного Господом и довольство тем, что Бог предписал.\nБахаулла\n\nИстория\n\nОднажды вечером Абдул-Баха гулял с несколькими бахаи по яркому Лондону. Они шли по улице, по обеим сторонам\n\nкоторой стояли зажженные лампы, простирающиеся так далеко, насколько мог видеть глаз. Те, кто находился в компании возлюбленного Учителя, чувствовали, как будто их сердца унесены в другой мир.\n«Я очень доволен этой картиной, — прокомментировал Абдул-Баха. — Свет хорош, очень хорош. В тюрьме в Акке было много тьмы».\nНебольшая группа друзей, которые любили Абдул-Баха, были опечалены воспоминаниями о Его заточении в городекрепости Акка, где Он провел столько лет в плену вместе со своим Отцом, Бахауллой. Это было очень неприятное место, и семья переживала большие невзгоды. «Мы рады, о, как рады, что ты свободен», — сказали они.\nНа что Абдул-Баха ответил: «Я был счастлив в этой тюрьме, потому что те дни прошли на пути служения». Он сказал им, что величайшая тюрьма — это тюрьма «я». Видите ли, когда мы думаем только о себе, а не о тех, кто нас окружает, тогда мы действительно в тюрьме, тогда мы действительно страдаем! Абдул-Баха всегда был доволен, ибо Он шел по пути служения Богу и человечеству. И поэтому даже в самые мрачные дни, когда Он был узником Акки, свет Его неукротимого духа сиял, давая тепло и утешение другим.\n\nВопросы для размышления:\nОт чего больше зависит довольство: от внешних условий или от внутреннего состояния человека?\nМожно ли оставаться довольным в периоды трудностей?\nКаким образом мы можем проявлять довольство в нашей повседневной жизни?"
  },
  {
    "id": "16",
    "title": "Доброта",
    "description": "Молитвы\n\nО Божественное Провидение! Здесь собрались друзья Твои, плененные Твоей красотой и охваченные огнем Твоей любви. Обрати души сии в небесных ангелов, воскреси их дыханием Твоего Святого Духа, даруй им красноречивые уста и непоколебимые сердца, ниспошли им небесную силу и чувства добрые, сподобь их стать провозвестниками единства рода человеческого и источником любви и согласия в мире людей, дабы зловещая тьма невежественных предрассудков развеялась под лучами Солнца Истины и сей сумрачный мир осветился, сие вещественное царство вобрало сияние мира духовного, сии различные цвета слились в единый цвет и хвалебный гимн вознесся в обитель Твоей святости.\nТы, воистину, Всевластный и Всемогущий!\nАбдул-Баха\n\nО Ты, Чей лик есть предмет моего обожания, Чья красота — святилище мое, Чья обитель — цель стремления моего, Чья хвала — моя надежда, Чье провидение — мой спутник, Чья любовь — причина моего бытия, Чье упоминание — утешение мое, Чья близость — мое желание, Чье присутствие — заветное чаяние и высшее устремление мое; молю Тебя — не отказывай мне в том, что определил Ты для избранных среди слуг Твоих. Напитай меня добром сего мира и мира грядущего.\nТы, воистину, Царь народов. Нет Бога, кроме Тебя, Вечно Прощающего, Наищедрого.\nБахаулла\n\nО Господи! Посади сей нежный росточек в саду Твоих многообразных щедростей, поливай его из источников Твоей нежной доброты и даруй, дабы он мог стать благим растением чрез излияния Твоей милости и благодати.\nТы Могуществен и Силен.\nАбдул-Баха\n\nЦитаты из Писаний\n\nБлажен тот, кто общается со всеми людьми в духе совершенной доброты и любви.\nБахаулла\n\nНам отрадно видеть, что вы всечасно общаетесь в духе дружбы и согласия в Раю благоволения Моего, и вдыхать от деяний ваших аромат дружелюбия и единения, сердечной доброты и товарищества.\nБахаулла\n\nБудьте искренне добры, не только внешне. Пусть всякий возлюбленный Бога сфокусирует свое внимание на сем: будьте милостью Господа для человека; будьте благодатью Господа. Пусть он сделает что-либо хорошее всякому, чей путь он пересекает, и принесет какую-либо пользу ему.\nАбдул-Баха\n\n…почему люди должны быть несправедливыми и недоброжелательными друг к другу, проявляя то, что противно Богу? Если Он любит нас, почему мы должны питать вражду и ненависть? Если бы Бог не любил всех, Он не создал бы,\n\nне обучил бы и не обеспечил бы всех. Нежная доброта — это божественная установка.\nАбдул-Баха\n\nИстории\n\nКогда Абдул-Баха впервые прибыл в Акку, многие люди плохо обращались с Ним. Они проявляли по отношению к бахаи жестокость и не хотели разговаривать с ними. Однако вскоре они увидели, что бахаи были любящими и добрыми людьми, и постепенно большинство жителей города тоже начали проявлять к ним доброту. Но были и такие люди, которые продолжали испытывать злость и ненависть по отношению к бахаи.\n\n\nИ вот однажды человек, в сердце которого продолжала кипеть ненависть к Абдул-Баха, услышал, как другие люди восхваляли Его величие и доброту. Он пришел в ярость. Он гневно сказал, что покажет им, что этот Человек, которого все они так почитают, вовсе не такой прекрасный. И он ушел с сердцем, пылающим от гнева. Он знал, что в это время Абдул-Баха можно было найти в мечети за молитвами. И он поспешил туда, готовый пустить в ход свои кулаки против Учителя. Но Абдул-Баха со спокойствием и достоинством посмотрел на этого человека. Он с любовью напомнил ему о том, что Бог учит нас быть щедрыми по отношению ко всем гостям, даже к тем, которые отличаются от нас. И тогда этот человек понял, что Абдул-Баха и другие бахаи и в самом деле были гостями в Акке, его родном городе. И как щедрому хозяину ему следует встречать их с любовью и обращаться с ними по-доброму.\n\n\nБахаулла был сутью доброты. Даже в малейшем проявлении Он отражал бесконечную любовь Бога к каждому из Его созданий. Возможно, вы знаете, что в последние годы жизни Бахауллы Его возлюбленный сын Абдул-Баха арендовал особняк Бахджи для Своего Отца. Так вот, каждую пятницу верующие собирались там, чтобы достичь присутствия Бахауллы. Они оставались на весь день, используя нижние комнаты дома, в то время как семья Бахауллы занимала верхний этаж. Один из верующих, в то время мальчик четырех или пяти лет, поистине имел там особую встречу. В полдень, когда все взрослые отдыхали в полуденную жару, он бродил сам по себе и случайно забрел один на верхний этаж Особняка, и вошел в большой зал. \n\n\nНеторопливо передвигаясь, он в конце концов добрался до комнаты, в которой хранилась еда. Как вы думаете, что он там увидел? Мешок, полный кусочков сахара. Не раздумывая, он взял несколько штук и положил в рот. Потом взял еще и вышел из кладовки. Вернувшись в зал, он вдруг замер на месте. Там был Бахаулла, Который ходил взад и вперед. Он медленно подошел к мальчику и посмотрел на его руки. И как, по-вашему, Он поступил с мальчиком, который сделал что-то озорное? Он подвел его к большому столу в центре зала, взял тарелку конфет и предложил ему одну. «Похоже, ты любишь сладости, — сказал Бахаулла. — Отведай! До свидания. И пусть Бог хранит тебя».\n\nВопросы для размышления:\nКаким образом мы проявляем доброту в нашей повседневной жизни?\nКак доброта помогает нам развиваться самим и вносить вклад в процветание всей цивилизации?"
  },
  {
    "id": "17",
    "title": "Мужество",
    "description": "Молитвы\n\nСлавен Ты, о Господи мой Боже! Заклинаю Тебя Тем, Кто есть Величайшее Имя Твое, Кто жестоко пострадал от тех из Твоих созданий, что отвергли истину Твою, на Кого обрушились такие невзгоды, коих ни один язык не может описать, — дозволь мне поминать и славить Тебя во дни сии, когда все отворачиваются от Твоей красоты, прекословят Тебе и надменно отвращаются от Того, Кто есть Явитель Дела Твоего. Нет у Тебя, о мой Господи, иного помощника, кроме Тебя Самого, и никакая сила не поддержит Тебя, кроме Твоей силы.\n\n\nЯ молю Тебя — сподобь меня крепко держаться Твоей любви и упоминания о Тебе. Сие, воистину, мне под силу, и Ты есть Тот, Кому ведомо все обо мне. Ты, подлинно, знаешь, ведаешь все. Не лиши меня, о мой Господи, сияния света от лика Твоего, блеск коего озарил весь мир. Нет Бога, помимо Тебя, Наисильнейшего, Всеславного, Вечно Прощающего.\nБахаулла\n\nО Боже! О Боже! Вот птица с подбитым крылом, и полет ее замедлен — помоги ей, дабы могла она взлететь к вершине процветания и спасения, исполни ее полет в бескрайних просторах высшей радостью и весельем, разнеси во все края напев ее во Имя Величайшее Твое, услади слух сим призывом и озари очи созерцанием знамений водительства.\nО Господи! Я один, я одинок и убог. Нет у меня иной поддержки, кроме Тебя, иного помощника, помимо Тебя, иной опоры, за исключением Тебя. Утверди меня в служении Тебе, пошли мне в подкрепление сонмы ангелов Твоих, даруй\n\nмне победу в провозглашении Слова Твоего, сподобь меня возвещать мудрость Твою среди созданий Твоих. Воистину, Ты помощник слабым и защитник малых; воистину, Ты Могущественный, Сильный, Не ведающий Преград.\nАбдул-Баха\n\nО мой Боже, помоги слуге Твоему возвысить Слово Твое,\nотринуть тщетное и ложное, утвердить истину, распространить священные стихи, открыть величие и дать утреннему свету взойти в сердцах праведных.\nТы, воистину, Щедрый, Прощающий.\nАбдул-Баха\n\nЦитаты из Писаний\n\nИсток мужества и силы — продвижение Слова Бога и неколебимость в любви к Нему.\nБахаулла\n\nИзо всех сил стремитесь всецело обратиться к Царствию Божьему, дабы обрести присущее вам мужество и совершенную силу.\nАбдул-Баха\n\nБудьте источником утешения для тех, чье сердце разбито. Будьте прибежищем для странника. Будьте источником мужества для объятого страхом. Таким образом, благодаря милости и помощи Бога, пусть в сердце мира будет воздет стяг счастья человечества и развернуто знамя всеобщего согласия.\nАбдул-Баха\n\nИстория\n\nАли-Аскар был купцом в Персии. Когда он стал бахаи, ему пришлось претерпеть много трудностей от рук тех, кто был против Веры. За короткое время он потерял все, что у него было. Несмотря на это Али-Аскар не был удручен. Увидев, что он не сможет зарабатывать на жизнь в своей родной стране, он решил переехать в Адрианополь, город в соседней стране.\n\nХотя в Адрианополе у него было совсем мало денег, он смог приобрести немного товара. Однако не успел он еще продать и одной вещи, как вдруг воры напали на него и украли все, что у него было, снова оставив его ни с чем.\n\nВскоре после этого воров поймали, и все, что они награбили, тоже было изъято. У одного из местных чиновников, ослепленного богатством воров, возникла идея оставить его себе. Он позвал Али-Аскара к себе и объяснил:\n«Али-Аскар, — сказал он, — эти воры очень богаты. В моем докладе правительству я написал, что украденная у тебя сумма очень значительная. Поэтому ты должен присутствовать на суде и подтвердить то, что я написал». Чиновник думал, что таким образом все деньги будут возвращены Али-Аскару, и они поделят их между собой.\n\nАли-Аскар знал, что он никогда не сможет пойти на такой план.\nВаша честь, хан, — ответил он, — вещи, которые были украдены у меня, стоят совсем недорого. Как я могу говорить то, что не соответствует истине? Когда они меня спросят, я сообщу те факты, которые знаю. Я считаю, что это, и только это, моя обязанность.\nЧиновник снова попытался убедить Али-Аскара.\nСейчас у нас есть блестящая возможность, — сказал\n\nчиновник, — мы оба получим отличную выгоду от этого. Не дай ускользнуть единственному такому шансу в своей жизни!\n\nНо Али-Аскар снова отказался, сказав:\nХан, а как я улажу это с Богом? Оставьте меня в покое. Я скажу правду и ничего, кроме правды.\nТут чиновник разозлился. Если Али-Аскар не согласится, все планы чиновника не сбудутся, и он потеряет громадное состояние, которое так близко к нему. Тогда он стал запугивать Али-Аскара, надеясь угрозами заставить того сотрудничать с ним.\n\nЯ посажу тебя в тюрьму, — сказал он, — я отправлю тебя в ссылку, я подвергну тебя всевозможным мучениям!\n\n\nЗатем он сказал Али-Аскару, что если тот не согласится, то будет отправлен назад в Персию.\nАли-Аскар только улыбнулся.\n\nУважаемый хан, — сказал он, — делайте со мной что хотите. Я не отвернусь от того, что правильно.\n\nВопрос для размышления:\n\nМы знаем, что ложь неприятна в разумении Бога. Каким образом послушание учению Бога служит источником мужества?\nКаким образом мы можем проявлять мужество в нашей повседневной жизни?"
  },
  {
    "id": "18",
    "title": "Надежда",
    "description": "Молитвы\n\nИмя Твое — мое исцеление, о мой Боже, и поминание Тебя — мое лекарство. Близость к Тебе — надежда моя, а любовь к Тебе — мой спутник. Милость Твоя ко мне — исцеление мне и поддержка в мире сем и в мире грядущем. Воистину, Ты Всещедрый, Всеведущий, Всемудрый.\nБахаулла\n\nО мой Господи, вот я, кто обратил лицо свое к Тебе, связал свои надежды с чудесами Твоей благодати и с откровениями щедрости Твоей. Молю Тебя, не дай мне отвернуться в разочаровании от дверей Твоей милости и не оставляй меня на тех из Твоих созданий, что отвергли Дело Твое.\nО мой Боже, я Твой слуга и сын Твоего слуги. Я признал Твою истину во дни Твои и направил свои стопы к берегам Твоей единосущности, исповедуя единство Твое, признавая единственность Твою и уповая на Твое прощение и помилование. Властен Ты творить, что пожелаешь; нет Бога, кроме Тебя, Всеславного, Вечно Прощающего.\nБахаулла\n\nО Ты, Господи благой! Хвала Тебе, ибо Ты указал нам прямой путь, открыл врата царствия и явил Себя чрез Солнце Истины. Слепым Ты даровал зрение, глухим Ты дал слух, Ты воскресил мертвых, Ты наделил нищих достатком, Ты указал путь заблудшим; тех, у кого пересохли губы, Ты вывел к роднику водительства; Ты позволил жаждущей рыбе достичь\n\nокеана истины, и Ты позвал заблудших птиц в розовый сад милосердия.\nО Всемогущий! Мы слуги Твои и убогие создания Твои, мы удалены от Тебя и тоскуем по присутствию Твоему, мы жаждем воды из Твоего источника, мы больны и взыскуем Твоего врачевания. Мы идем по Твоей стезе, не имея иной цели или надежды, кроме распространения Твоего благоухания, дабы все души воскликнули: «О Боже, веди нас прямой стезей». Да раскроются их очи и узрят свет, и да освободятся души сии от тьмы неведения. Да соберутся они вокруг светильника Твоего водительства. Всякий обделенный да получит долю свою. Всякий лишенный да приобщится к таинствам Твоим.\nО Всемогущий! Устреми на нас взор милосердия. Даруй нам поддержку небесную. Ниспошли нам дыхание Духа Святого, дабы обрели мы помощь в служении Тебе и, подобно сверкающим звездам, засияли в сих краях светом водительства Твоего.\nВоистину, Ты Могущественный, Сильный, Мудрый и Проницательный.\nАбдул-Баха\n\nЦитаты из Писаний\n\nНикогда не теряй доверие к Богу. Всегда сохраняй надежду, ибо неиссякаем поток благодеяний Божьих человеку.\nАбдул-Баха\n\nВозложи все свои надежды на Бога и крепко держись Его неизменной милости. Кто, кроме Него, способен обогатить нуждающегося и избавить падшего от унижения?\nБахаулла\n\nО движущийся прах! Я желаю общения с тобой, но ты не доверяешь Мне. Меч твоего мятежа срубил древо твоей надежды. Во всякое время Я рядом с тобой, но ты всегда далек от Меня. Нетленную славу избрал Я для тебя, ты же избрал для себя безграничное унижение. Пока еще есть время, вернись и не упусти возможности, данной тебе.\nБахаулла\n\nПри любых условиях человек погружен в море Божьих благословений. Посему не отчаивайся ни при каких обстоятельствах, но будь тверд в своей надежде.\nАбдул-Баха\n\nЕсли сердце отворачивается от посылаемых Богом благословений, как может оно надеяться на счастье? Если оно не вверяет своей надежды и не уповает на Милость Бога, как оно может обрести покой?\nАбдул-Баха\n\nИстория\n\nОднажды был такой человек, у которого не было дома. Он жил один на берегу реки Темза в Лондоне. Он был очень печальным и потерял всякую надежду на счастье в жизни. Однажды, проходя мимо магазина, он увидел фотографию, которая привлекла его внимание. На ней был портрет Абдул-Баха. Мужчина застыл у витрины, пристально глядя на это лицо. Он никогда раньше не видел Абдул-Баха и не знал, кто это, но твердо знал, что должен увидеть Его. Адрес дома, в котором остановился Абдул-Баха, был дан в газете, и мужчина отправился туда, надеясь застать Его там. Это был неблизкий\n\nпуть — почти 30 километров — но он продолжал идти, пока не добрался до этого дома.\nКогда он наконец дошел, он устал и проголодался. Хозяйка дома доброжелательно поприветствовала его, дала ему немного еды и предоставила возможность чуть отдохнуть. Отдыхая, он рассказал женщине свою историю, а затем спросил ее, здесь ли Абдул-Баха.\n— Захочет ли Он встретиться со мной? — спросил он. — Даже со мной?\nКак только женщина сказала о своей уверенности, что Абдул-Баха повидается с ним, Сам Учитель появился в дверях. Мужчина встал, и Абдул-Баха протянул руки, чтобы поздороваться с ним. Казалось, что этот мужчина — давний друг Абдул-Баха, которого Он давно ожидал. Абдул-Баха поприветствовал мужчину с любовью и состраданием и попросил его сесть рядом.\nЗатем Абдул-Баха, Который всегда знал, как вернуть утраченную радость сердцам людей, начал говорить с этим человеком. Он воодушевлял его перестать думать о своей печали, напоминая о том, что тот богат в Царстве Бога! По мере того как Абдул-Баха изливал на мужчину сострадание, Его слова утешения начали залечивать сердце мужчины и придавать ему сил. Понемногу печаль стала отступать. Перед тем как уйти, мужчина сказал Абдул-Баха, что он больше не позволит бедности печалить его, наоборот, он найдет работу на полях и начнет копить деньги, чтобы купить немного земли, на которой он будет выращивать фиалки и продавать их на рынке. Его отчаяние сменилось надеждой.\n\nВопросы для размышления:\nЧто означает быть богатым в Царствии Божьем? Каким образом напоминание Абдул-Баха о том, что мужчина богат в Царстве Бога, укрепляет веру этого человека в милости Бога?\nМожно ли без веры в Бога сохранять надежду?\nКаким образом надежда влияет на нашу повседневную жизнь?"
  },
  {
    "id": "19",
    "title": "Надежность",
    "description": "Молитвы\n\nСлавен будь Ты, о Боже! Ты — Бог, Кто был прежде всего, Кто будет после всего и Кто останется, когда всякая вещь прейдет. Ты — Бог, Кто знает все и находится превыше всего сущего. Ты — Бог, Кто милостив ко всему, Кто все рассудит и Кто взором Своим охватывает все сущее. Ты — мой Господь Бог, Ты знаешь о положении моем, Ты проницаешь как внешнюю, так и внутреннюю сущность мою.\n\nДаруй Cвое прощение мне и тем верующим, что отозвались на Твой Призыв. Будь моим надежным защитником от козней тех, кто захочет причинить мне страдание или пожелает мне зла. Воистину, Ты Господь всего сущего. Ты оделяешь всякого; и без Тебя никто существовать не может.\nБаб\n\nО Господи благой! Вот слуги Твои, что собрались на эту встречу, обратились к царствию Твоему и нуждаются в Твоих дарах и Твоем благословении. О Ты, Боже! Открой и прояви знаки Твоего единства, кои заключены во всех сущностях жизни. Покажи и раскрой добродетели, что заложил Ты и сокрыл в сих человеческих сущностях.\nО Боже! Мы словно растения, а щедрость Твоя подобна дождю; освежи растения сии и дай им взрасти дарами Твоими. Мы — слуги Твои; освободи нас от оков материального бытия. Мы невежественны — сделай нас мудрыми. Мы мертвы — оживи нас. Мы вещественны — надели нас духом. Мы обездолены — посвяти нас в таинства Твои. Мы в нужде — обогати и благослови нас из Твоей неисчерпаемой\n\nсокровищницы. О Боже! Воскреси нас; дай нам зрение; дай нам слух; приобщи нас к таинствам жизни, дабы тайны царствия Твоего раскрылись пред нами в сем мире бытия и дабы признать нам единосущность Твою. Всякий дар исходит от Тебя; всякое благодеяние Твое есть.\nТы могуществен. Ты силен. Ты Даритель, Ты Вечно Щедрый.\nАбдул-Баха\n\nО мой Боже! О мой Боже! Я, очарованный Тобою слуга,\nсмиренно приближаюсь к вратам Единственности Твоей и обращаюсь к царствию Твоей милости.\nО мой Боже, позволь мне стать Твоим всецело и о Тебе лишь думать, возгоревшись огнем любви к Тебе и отрешившись ото всего, кроме Тебя, дабы трудиться мне ради Дела Твоего, распространять Твою мудрость, нести знание Твое и делиться радостью постижения Тебя.\nО мой Боже, я — пламя, возгоревшееся от десницы Твоей власти. Не дай ему погаснуть от ветра испытаний. Укрепи любовь мою к Тебе и мое восхищение пред великолепием Единственности Твоей. Усиль огонь, что горит во мне, на Синае Единосущности Твоей и дай мне жизнь вечную, по щедрости Твоей и благодати, ибо Ты Хранитель и Страж, Сострадательный и Милостивый.\nАбдул-Баха\n\n\n\nЦитаты из Писаний\n\nНадежность служит величайшими вратами, ведущими к спокойствию и безопасности человеков.\nБахаулла\n\nО люди! В сей день надежность — наипрекрасное одеяние в разумении Бога. Всякая милость и честь будут уделом души, облаченной в сей величайший из нарядов.\nБахаулла\n\nНадежность — есть твердыня для града человечества и очи для человеческого храма. Всякий, кто лишен ее, будет считаться пред Его Престолом лишенным зрения.\nБахаулла\n\nБудьте Божиими проявлениями надежности во всех концах Земли. Вы должны столь безукоризненно отражать сие качество, что даже проезжая через города, где лежат груды золота, взор ваш ни на мгновение не должен обольститься его блеском.\nБахаулла\n\nИстория\n\nМного лет тому назад, в ранние годы Веры, было совсем немного бахаи, которые жили в нескольких странах. Им приходилось испытывать многие трудности, и они часто писали Абдул-Баха в Святую Землю, рассказывая новости и задавая вопросы. Их письма проделывали долгий путь, прежде чем доходили до Него, и Он отвечал на каждое письмо с большой любовью и заботой. Его слова воодушевления придавали им силы и наполняли их сердца радостью. Поэтому было важно, чтобы этот поток общения не прерывался.\n\nВ этой местности жил человек по имени Мухаммад-Таки. Он приехал из Персии много лет назад, когда был молод, и основал небольшое дело. Постепенно он стал известен своей\n\nнеизменной надежностью. Он был столь верным, что через его дом проходили почти все письма для Абдул-Баха на Святой Земле и их ответы за границу. Все знали, что на МухаммадаТаки можно положиться в том, чтобы каждое письмо было доставлено быстро и безопасно.\n\nНо затем враги Веры восстали против Абдул-Баха. Завидуя любви и уважению, которые Ему выражали люди, они надеялись добиться Его изгнания или, что еще хуже, Его казни. Шпионы следили за Его домом, и Он находился под постоянным наблюдением. Сколь были бы довольны Его враги, если бы они смогли остановить поток писем и нарушить связь между Абдул-Баха и преданными бахаи в других странах, и тем более, если бы им удалось украсть документ, который можно было бы использовать для того, чтобы ввести в заблуждение власти!\n\nОднако это не останавливало Абдул-Баха. Нередко поздно ночью можно было видеть, как Он писал письма при свете лампы, ибо Он позаботился о том, чтобы можно было безопасно отправлять и получать почту. Как вы думаете, что Он сделал?\n\nДело в том, что Абдул-Баха знал, что Его враги понимали, какую важную работу выполняет Мухаммад-Таки. Они, конечно же, попытаются перехватить почту, которая направляется через него. Поэтому Абдул-Баха отправил Мухаммада-Таки в близлежащее место в соседней стране, где он был вне опасности. А другие люди, которых враги не заподозрили бы, привозили Мухаммаду-Таки всю почту в Святую Землю и из нее. И из этого безопасного места он продолжал преданно отправлять и получать почту, ни разу не нарушив того доверия, которое Абдул-Баха на него возлагал. Таким образом, даже в самые трудные времена, переписка со Святой Землей никогда не прекращалась, и руководство продолжало доходить до друзей в самых отдаленных местах.\n\n\nВопрос для размышления:\n\nМожно ли быть беспечным и в то же время надежным?\nКаков был бы мир, если бы все люди были надежными?\nКаким образом мы можем проявлять надежность в нашей повседневной жизни?"
  },
  {
    "id": "20",
    "title": "Воспламененность",
    "description": "Молитвы\n\nМного остывших сердец, о мой Боже, воспламенилось огнем Дела Твоего, и многих спящих пробудила сладость голоса Твоего. Сколь много странников обрело приют под сенью древа Твоего единства, и сколь многочисленны жаждущие, что томятся по источнику Твоих животворящих вод во дни Твои!\nБлажен, кто устремился к Тебе и поспешил достичь Зари от света лика Твоего. Блажен, кто со всей страстью обратился к Восходу Твоего Откровения и Источнику Твоего вдохновения. Блажен, кто на пути Твоем истратил то, чем наделил Ты его по благосклонности и щедрости Твоей. Блажен, кто в глубокой тоске по Тебе отринул все иное, помимо Тебя. Блажен, кто обрел радость причащения к Тебе и избавился ото всех привязанностей, кроме как к Тебе.\nЗаклинаю Тебя, о мой Господи, Тем, Кто есть Имя Твое, Кто силою владычества Твоего и мощи воссиял на небосклоне Своей темницы, — уготовь всякому человеку то, что подобает Тебе и достойно прославления Твоего.\nМощь Твоя, воистину, объемлет все сущее.\nБахаулла\n\nО Боже! Освежи и обрадуй мой дух. Очисти мое сердце. Воспламени мои силы. Все свои дела вверяю в руки Твои. Ты мой Водитель и мое Прибежище. Я более не буду печалиться и огорчаться, но стану счастливым и радостным. О Боже! Отныне я не буду тревожиться и не позволю невзгодам нарушить покой мой. Я не буду обращать внимания на житейские неприятности.\n\nО Боже! Ты более мне друг, чем я сам себе. Я посвящаю себя Тебе, о Господи.\nАбдул-Баха\n\nО мой Боже! О мой Боже! Сей Твой слуга приблизился к Тебе, со страстными надеждами блуждает в пустыне любви к Тебе, шествует по стезе служения Тебе, ожидает Твоей благосклонности, надеется на Твои благословения, уповает на Твое царствие и опьянен вином Твоего дара. О мой Боже! Раздуй пламя его стремления к Тебе, укрепи постоянство его хвалы Тебе и увеличь пыл Его любви к Тебе.\nТы, воистину, Прещедрый, Господь изобильной милости.\nНет Бога, кроме Тебя, Прощающего, Милосердного.\nАбдул-Баха\n\nЦитаты из Писаний\n\nБудьте воспламененными, о люди, жаром любви к Богу, дабы вы могли воспламенить сердца других.\nАбдул-Баха\n\nО друзья! Должно вам в сей день столь пламенеть огнем любви к Богу, дабы его пыл мог проявиться во всех ваших венах, ваших конечностях и членах вашего тела, а народы мира могли возжечься от сего пыла и обратиться к небосклону Возлюбленного.\nБахаулла\n\nДа возгорится душа твоя пламенем сего негасимого Огня, что пылает в самом сердце мира, дабы все воды вселенной не в силах были охладить его жар.\nБахаулла\n\nВозгорись ярким пламенем от сего неугасимого Огня, коий Всемилостивый зажег в самом сердце творения, дабы чрез тебя пыл Его любви мог вспыхнуть в сердцах Его наперсников. Следуй Моим путем и приводи сердца людей в восторг поминанием Меня, Всемогущего, Всевышнего.\nБахаулла\n\nЗажги огонь любви и все в нем истреби, затем в страну возлюбленных приди.\nБахаулла\n\nИстория\n\nТомас Брейквелл — молодой англичанин, который занимал важную должность на хлопкопрядильной фабрике на юге Соединенных Штатов, и свой отпуск он проводил в Европе. Летом 1901 года, по пути в Европу, он встретил на корабле женщину, с которой они стали разговаривать на духовные темы. Когда они прибыли в Париж, женщина взяла его с собой, чтобы познакомить с подругой, которая жила в городе, и у которой были схожие интересы. Молодая женщина встретила их, и все трое какое-то время беседовали. Когда наступило время уходить, Брейквелл спросил, можно ли ему прийти еще раз, чтобы продолжить разговор. Его пригласили прийти на следующее утро.\n\nКогда он пришел, молодая женщина заметила, что глаза его ярко блестели, а голос был очень взволнован. Она пригласила его сесть. Брейквелл мгновение пристально смотрел на нее, а затем рассказал о странном случае, который с ним произошел. После того как он накануне покинул ее дом, он шел один по улице, и вечерний воздух был теплым и душным. Ни один лист не шелохнулся рядом с ним. Внезапно налетел сильный порыв\n\nветра, который, казалось, нес благие вести о новом послании от Бога.\n\nМолодая дама попросила его успокоиться. Дело в том, что она знала о том послании, о котором говорил Брейквелл. Следующие три дня, в течение многих часов она рассказывала ему все, что знала о вере Бахаи — о ее истории и учении — и об Абдул-Баха, совершенном Примере этого учения, Который жил в городе-тюрьме Акка, в Святой Земле.\n\nК концу третьего дня сердце Брейквелла настолько переполнилось радостью и надеждой, что единственным его желанием было отправиться в Акку и встретиться с Абдул-Баха. Случилось так, что один молодой человек как раз собрался ехать на Святую Землю с той же целью и очень обрадовался тому, что Брейквелл составит ему компанию. Они отправили сообщение Абдул-Баха с просьбой разрешить Брейквеллу приехать и через некоторое время были уже в пути.\n\nКогда двое молодых людей прибыли в дом Абдул-Баха, их провели в комнату, где собралось несколько других человек. Оглядевшись вокруг, Брейквелл сильно обеспокоился. В комнате не было никого, кто притягивал бы его сердце, и думая, что Абдул-Баха, должно быть, один из этих людей, он испугался, что не смог узнать того Небесного Человека, о котором ему рассказали в Париже. Он сидел в отчаянии. В эту минуту дверь открылась, и Брейквелл поднял глаза. Он увидел яркий свет, из которого появилась фигура Абдул-Баха. В тот же миг он понял, что заветное желание его сердца исполнилось.\n\nБрейквелл провел два замечательных дня в присутствии Абдул-Баха, во время которых пламя, зажженное в его сердце, разгоралось все сильнее и сильнее. Когда Брейквелл сказал Абдул-Баха, что работает на хлопковой фабрике, на которой в качестве рабочих используются дети, Абдул-Баха посоветовал ему уйти с этой работы, что он и сделал без всякого колебания. После этой встречи он вернулся в Париж, его дух пылал. Он\n\nгорел, как яркая свеча, даря свет, воспламенившийся в его сердце, всем, кого он встречал. После его смерти Абдул-Баха явил Скрижаль в его честь, где были такие слова: «О, Брейквелл, о мой дорогой! Ты возжег огонь в светильнике Горнего Сонма, ты вступил в пределы Рая Абха, ты обрел приют под сенью Благословенного Древа, ты предстал пред Ним в райском пристанище».\n\nВопросы для размышления:\n\nВ Писаниях нередко используются метафоры зажженной свечи, пылающего пламени, горящего огня, чтобы помочь нам понять, что качество воспламененности — это сила любви, которую мы испытываем в своих сердцах к Богу. Каким образом воспламененность может проявляться в нашей повседневной жизни?\nКак мы можем развивать в себе качество воспламененности?"
  },
  {
    "id": "21",
    "title": "Сияние",
    "description": "Молитвы\n\nО Боже, направляй меня, защищай меня, сделай меня светильником ярким и лучезарной звездой. Ты могуществен и Силен.\nАбдул-Баха\n\nО Ты, добрый Господь! Я малое дитя, возвысь меня, разреши войти в царствие. Я приземлен, сделай меня небесным; я из низшего мира, дозволь мне принадлежать к вышней обители; я в унынии, помоги мне стать лучезарным; я материален, сделай меня духовным и позволь мне являть Твои нескончаемые милости.\nТы сильный, Вселюбящий.\nАбдул-Баха\n\nО мой Господи! О мой Господи! Вот светильник, затепленный от огня Твоей любви и охваченный пламенем, что вспыхнуло на древе милости Твоей. О мой Господи! Подкрепи его пыл, жар и сияние силою огня, что возгорелся на Синае Явления Твоего. Ты, воистину, Утверждающий, Помогающий, Мощный, Щедрый, Любящий!\nАбдул-Баха\n\nО Господи, мой Боже! Хвала и благодарность Тебе за то, что вывел Ты меня на путь царствия, дозволил мне идти по сей прямой и протяженной стезе, озарил мои очи созерцанием великолепия света Твоего, склонил мой слух к напевам птиц\n\nсвятости из царствия таинств и пленил мое сердце любовью Твоей среди праведных.\n\nО Господи! Поддержи меня Святым Духом, дабы воззвал я во Имя Твое среди народов и разнес радостную весть о явлении царствия Твоего среди людей.\n\nО Господи! Слаб я, так укрепи меня Твоей силой и могуществом. Речь моя невнятна, так позволь мне поминать и восхвалять Тебя. Я унижен, так окажи мне честь и допусти меня в царствие Твое. Я отдален, дай мне приблизиться к порогу милосердия Твоего. О Господи! Сделай меня светильником ярким, сияющей звездой и благословенным древом, украшенным плодами и осеняющим все сии края своими ветвями. Воистину, Ты Сильный, Могущественный, не ведающий Преград.\nАбдул-Баха\n\n\nЦитаты из Писаний\n\nО сын бытия! Ты — Мой светильник, и свет Мой — в тебе. Затепли свое сияние от него и не ищи иного, помимо Меня.\nБахаулла\n\nВселюбящий Бог создал человека, дабы он излучал Божественный свет и озарял мир своими словами, делами и своей жизнью.\nАбдул-Баха\n\nСлужение человечеству — это служение Богу. Пусть любовь и свет Царствия излучаются через вас, пока все, кто взирает на вас, не будут озарены их отражением. Будьте подобны звездам,\n\nсияющим и сверкающим в высях своего небесного положения.\nАбдул-Баха\n\nЖивите друг с другом, о люди, в сиянии и радости.\nАбдул-Баха\n\nИстория\n\nДороти Бейкер выпала честь встретиться с Абдул-Баха, когда она была маленькой девочкой. Именно бабушка Дороти взяла ее на встречу с Абдул-Баха во время Его поездки по Западу. Прибыв в дом, где она до этого никогда еще не бывала, Дороти вошла в комнату, где было много людей, которые тихо и с благоговением разговаривали в ожидании выступления Абдул-Баха. Учитель улыбнулся Дороти и ее бабушке, когда они вошли в комнату, и жестом пригласил маленькую девочку сесть возле Себя. Бодро, но немного волнуясь, она направилась через всю комнату. Не поднимая взгляда от пола, она осторожно прошла мимо гостей, которые сидели вокруг Него, чтобы сесть на скамеечку у Его ног.\n\nВо время выступления Абдул-Баха она сидела, опустив глаза и не отводя взгляда от своих черных туфель. Он не смотрел на нее, и она не отваживалась смотреть на Него. Дороти нервничала и продолжала смотреть вниз, боясь неизвестности. Постепенно она успокоилась, и вскоре ее страх исчез. У нее появилось сильное желание: она захотела, чтобы ее душа растворилась в величии любви Абдул-Баха. Она была тронута Его сиянием и теплотой Его присутствия.\n\nДороти не запомнила, что говорил Абдул-Баха в тот день. Все, что она помнила, это Его доброе лицо. Его мелодичный голос и тепло Его присутствия. Любовь в ее сердце была\n\nнастолько сильной, что она наконец решилась написать Абдул-Баха. Она умоляла Абдул-Баха позволить ей служить Ему и Делу Его Отца, Бахауллы. В ответном письме Абдул-Баха похвалил ее за такое стремление, заверил ее в Божьих милостях и выразил надежду, что она преуспеет в своем желании. И в самом деле, Дороти посвятила всю свою жизнь служению Богу и человечеству.\n\nВопросы для размышления:\n\nЧто было источником сияния Абдул-Баха?\nКак свет любви к Богу и знания о Нем может проявляться через наши дела и слова?"
  },
  {
    "id": "22",
    "title": "Верность",
    "description": "Молитвы\n\nО Боже, мой Боже! Осияй чело истинно любящих Тебя и поддержи их победоносными воинствами ангелов. Укрепи стопы их на прямой стезе Твоей и по извечной щедрости Твоей распахни пред ними врата Твоих благословений, ибо, охраняя Веру Твою, уповая на пaмятование о Тебе, жертвуя сердцами своими во имя любви к Тебе, и, восхищаясь Красотою Твоей и стремясь угодить Тебе, не удерживают они того, чем владеют, ибо тратят они на пути Твоем то, чем наделил Ты их.\nО мой Господи! Уготовь им обильную долю, обещанное воздаяние и верную награду.\nТы, воистину, Защитник, Помогающий, Щедрый, Благой и Вечно Дарующий.\nАбдул-Баха\n\nО Боже, мой Боже! Укрой верных слуг Твоих от зол себялюбия и страсти; бдительным оком нежной заботы Твоей защити их от всякого злопамятства, ненависти и зависти; дай им приют в неприступной твердыне Твоего попечения; и пусть, неуязвимые для стрел сомнения, станут они проявлениями славных Твоих знамений; озари их лица сияющими лучами, исходящими от Рассвета Твоего божественного единства, возрадуй их сердца стихами, явленными из Твоего святого царствия, укрепи их чресла Твоей всесокрушающей силой, что ниспосылается из Твоего чертога славы. Ты Всещедрый, Защитник, Всемогущий, Благодатный!\nАбдул-Баха\n\nЦитаты из Писаний\n\nТе, что наделены искренностью и верностью, должны общаться со всеми народами и племенами земли с радостью и теплотой, ибо общение с людьми всегда способствовало и будет способствовать единству и согласию, что, в свою очередь, благоприятствует поддержанию порядка в мире и возрождению народов.\nБахаулла\n\nВетры испытаний бессильны помешать тем, кто обрел близость к Тебе, обратить свои лица к небосклону славы Твоей, и бури искушений не могут воспрепятствовать тем, кто всецело предан Тебе, достичь Твоего двора.\nБахаулла\n\nСлава Божья пребудет на тебе, на всяком непреклонном и непоколебимом сердце и на всякой неизменной и верной душе.\nСчастлив тот верный, что облачился в наряд благородного усилия и восстал служить Делу сему.\nБахаулла\n\nИстория\n\nКогда Абдул-Баха был маленьким мальчиком, у Его семьи, которая принадлежала к персидской знати, был слуга по имени Исфандийар. Он был очень преданным, и семья очень ему доверяла. Когда власти из-за невежественности и зависти арестовали возлюбленного Отца Абдул-Баха, Бахауллу, все имущество семьи отобрали. Они им ничего не оставили, и\n\nкаждый, кто был близок к Бахаулле, был в опасности. Несмотря на это Исфандийар продолжал заботиться о семье. Зная, что много солдат могут искать Исфандийара, мать Абдул-Баха настояла, чтобы он уехал из города. Но Исфандийар этого не сделал.\n— Я не могу уехать, — сказал он, объяснив это тем, что должен денег за покупки многим лавочникам в округе. — Как я могу уехать? — спросил он. — Они скажут, что слуга Бахауллы взял товары и продукты у лавочников и не заплатил. До тех пор пока я не уплачу все эти долги, я не могу уехать. Но если меня арестуют — не беда. Если накажут — не страшно. Если убьют — не печальтесь. Но уехать не могу. Я должен остаться до тех пор, пока не выплачу все, что должен.\nВ течение месяца Исфандийар ходил по улицам и базарам и продавал то немногое, что имел. Когда он расплатился со всеми долгами, то пришел к семье и попрощался, так как знал, что дольше не может оставаться с ними. Один министр согласился взять его к себе и защитить Исфандийара в это опасное время.\nЧерез много месяцев Бахаулла был освобожден из тюрьмы, и власти выслали Его и Его семью из Персии. Они отправились в Багдад — город в соседней стране. Исфандийар, верный Бахаулле, поехал в Багдад и спросил, может ли он снова служить Его семье. Бахаулла сказал ему: «Когда ты ушел от нас, тебя приютил один персидский министр в то время, когда никто другой не мог защитить тебя. Так как он дал тебе кров и защитил тебя, ты должен оставаться верным ему. Если он согласен тебя отпустить, тогда приходи к нам; если же он не захочет, чтобы ты уходил, то не оставляй его».\nКонечно же, Исфандийар был настолько порядочным, надежным и верным, что министр не хотел его отпускать. «О, Исфандийар! — воскликнул он. — Я не хочу, чтобы ты уходил, но, если хочешь уйти, пусть будет так, как ты хочешь». Но\n\nИсфандийар вспомнил слова Бахауллы. Он остался на службе у министра до тех пор, пока тот не скончался, после чего слуга вернулся в семью, которую так любил, и до конца своей жизни служил Абдул-Баха.\n\nВопросы для размышления:\nКакие духовные качества, проявляемые Исфандийаром, помогали ему сохранять верность?\nДля верной души нет большей радости, чем стремиться угодить Богу. Как наша верность Богу помогает нам следовать Его учению и подчиняться Его законам?\nКаким образом мы можем проявлять верность в нашей повседневной жизни?"
  },
  {
    "id": "23",
    "title": "Терпение",
    "description": "Молитвы\n\nКто избавляет от трудностей, помимо Бога? Скажи: Славен будь Бог! Он есть Бог! Все слуги Его и все следуют Его велению.\nБаб\n\nО Ты, Чьи испытания суть целебные средства для тех, что близки Тебе, Чей меч — пылкое желание всех, кто Тебя любит, Чья стрела — самая заветная мечта сердец, по Тебе тоскующих, Чье веление — единственная надежда тех, что признали правду Твою! Молю Тебя Божественной сладостью Твоей и великолепием славы Твоего лика — ниспошли нам из Твоей горней обители то, что позволит нам приблизиться к Тебе. Укрепи же стопы наши, о мой Боже, в Деле Твоем, озари наши сердца сиянием Твоего знания и осияй наши души светом Твоих имен.\nБахаулла\n\nУмоляю Тебя мощью Твоей, о мой Боже! Не допусти, чтобы несчастье постигло меня во дни испытаний, и в минуты беспечности моей направь мои стопы силою Твоего вдохновения по верному пути. Ты есть Бог, властен Ты вершить, что пожелаешь. Никто не в силах противиться Воле Твоей или мешать исполнению Твоего Замысла.\nБаб\n\nВедомо Тебе доподлинно, о мой Боже, что навалились на меня горести со всех сторон и никто, кроме Тебя, не в силах\n\nразогнать или побороть их. Благодаря моей любви к Тебе я знаю истинно — никогда не допустишь Ты, чтобы несчастья одолели человека, если только не намерен Ты возвысить его положение в Твоем небесном Раю и укрепить его сердце в сей земной жизни, защитив его всепобеждающей мощью Твоей, дабы не склонился он к суете мира сего. Ведомо Тебе поистине, что при любых обстоятельствах я буду хранить скорее память о Тебе, нежели дорожить обладанием всего, что ни есть на небесах и на земле.\n\nУкрепи мое сердце, о мой Боже, в повиновении Тебе и в любви к Тебе и сподобь меня держаться в стороне от сонма врагов Твоих. Воистину, славой Твоей клянусь, что ни к чему, помимо Тебя, не стремлюсь я, ничего не желаю, кроме милости Твоей, и ничего не приемлю, за исключением Твоей справедливости. Умоляю Тебя простить меня и тех, кого Ты любишь, если будет на то воля Твоя. Воистину, Ты Всемогущий, Всещедрый.\n\nБезмерно вознесен Ты, о Господь небес и земли, над хвалою всех людей; и да пребудет мир с Твоими верными слугами, а слава да пребудет с Богом, Господом всех миров.\nБаб\n\n\nЦитаты из Писаний\n\nВоистину, велика будет Его награда тем, кто терпелив в бедствиях.\nБахаулла\n\nБлаженны стойко переносящие трудности, те, кто терпелив в бедах и лишениях, кто не сетует на долю свою и идет путем безропотной покорности.\nБахаулла\n\nВсякому, кто обратился к Высочайшему Небосклону, следует крепко держаться нити терпения и полагаться на Бога, Помощника в Опасности, Безграничного.\nБахаулла\n\nИстория\n\nШейх Хасан был преданным последователем Баба, который в течение многих лет жил в городе Кербела. Баб велел шейху Хасану отправиться в Кербелу и жить в этом городе, потому что там он увидит своими глазами «прекрасный лик обещанного Хусейна». Слово «лик» означает «лицо», и под\n«обещанным Хусейном» Баб подразумевал Бахауллу. В то время Бахаулла еще не провозгласил Себя Обетованным Всех Веков, поэтому люди не знали о Его положении. Баб, Кто Сам был Богоявлением, конечно, знал эту скрытую истину.\n\nТаким образом, шейх Хасан поселился в Кербеле. Шли дни, недели и месяцы, а он так и не встретил Обетованного, но не пал духом. Он был уверен, что придет день, когда он войдет в Его присутствие. Шейх Хасан жил простой жизнью. Он работал писцом, и, хотя его жалованье было небольшим и он испытывал трудности, он был доволен. Он старался не говорить слишком много о Бабе, потому что в то время в Кербеле было много врагов Веры, которые были готовы создать трудности для баби при первой возможности. Но важнее было то, что он никому не говорил об особом обещании Баба.\n\nЗатем настал день, когда глаза шейха Хасана узрели лицо Бахауллы. Была осень 1851 года, и Бахаулла отправился в Кербелу. Величие Бахауллы, Его доброта, нежность Его улыбки — все это оказало глубокое влияние на душу шейха Хасана. К тому времени он был уже стариком, сгорбленным от возраста. Бахаулла с любовью взял его за руку и сказал\n\nшутливым тоном: «Сегодня Я хочу, чтобы все в Кербеле узнали, что ты баби». Все еще держа его руку в Своей, Он продолжал говорить с ним. Он шел с ним по рыночной улице и осыпал его любовью и нежностью. Шейх Хасан был вне себя, его сердце было исполнено радости, но он не понимал, почему он чувствовал такое счастье. Тогда Бахаулла сказал ему голосом, одновременно властным и исполненным любви:\n«Слава Богу, что ты остался в Кербеле и своими собственными глазами увидел лик обещанного Хусейна».\n\nШейх Хасан мгновенно понял, что обещание Баба было выполнено. Он действительно смотрел на лицо обетованного Хусейна. Его годы терпения были вознаграждены величайшим из даров: признать Богоявление сегодняшнего дня.\n\nВопросы для размышления:\nКак связаны между собой такие духовные качества как терпение и радость?\nКаким образом мы проявляем терпение в нашей повседневной жизни?\nКак понимание того, что не все в жизни можно сделать быстро, помогает нам развивать в себе терпение?"
  },
  {
    "id": "24",
    "title": "Стойкость",
    "description": "Молитвы\n\nО Господи, мой Боже! Помоги возлюбленным Твоим быть стойкими в Твоей Вере, ходить Твоими путями и хранить непоколебимость в Твоем Деле. Ниспошли им Твоей благодати, дабы выстоять им перед натиском себялюбия и страстей и следовать свету Божественного водительства. Ты Могучий, Милосердный, Самосущный, Оделяющий, Сострадательный, Всемогущий, Всещедрый.\nАбдул-Баха\n\nХвала Тебе, о Господи, мой Наивозлюбленный! Помоги мне быть стойким в Деле Твоем и даруй мне быть из тех, кто не нарушил Завета Твоего и не поклонялся богам своих праздных мечтаний. Дозволь мне занять подобающее место в Твоем присутствии, одари меня знаком милости Твоей и дай мне присоединиться к тем из слуг Твоих, кои не ведают страха и не станут предаваться печали. Не предоставляй меня самому себе, о мой Господи, и не лишай меня признания Того, кто есть Явление Тебя Самого, и не относи меня к тем, что отвернулись от святого присутствия Твоего.\nБаб\n\nО Боже, мой Боже! Ты зришь, как немощный сей просит силы небесной, бедный сей молит о райских сокровищах Твоих, сей жаждущий стремится к источнику вечной жизни, сей недужный алчет обещанного исцеления через Твою безграничную милость, что предназначил Ты избранным слугам Твоим в горнем царствии Твоем.\n\nО господи! Нет у меня иного помощника, кроме тебя, иного убежища, помимо Тебя, и иной опоры, за исключением Тебя. Поддержи меня воинством ангелов Твоих, дабы разносил я святые благоухания твои и распространял учение Твое среди избранных народа Твоего.\nО мой господи! Сподобь меня отрешиться ото всего, кроме тебя, крепко держаться за кромку щедрости Твоей, целиком посвятить себя Твоей Вере, оставаться твердым и стойким в любви к Тебе и соблюдать то, что предписал ты в Книге Твоей. Воистину, Ты могущественный, Сильный, Вседержитель.\nАбдул-Баха\n\nЦитаты из Писаний\n\nПервая и основная обязанность, возложенная на людей, вслед за признанием Того, Кто есть Вечная Истина, стойкость в Деле Его.\nБахаулла\n\nНеобыкновенно возвышенным будет положение твое, если ты останешься стойким в Деле Господа твоего.\nБахаулла\n\nТвоя стойкость в Деле Божием должна быть такой, дабы ничто мирское не смогло помешать тебе исполнить долг свой.\nБахаулла\n\nСтойко шагай в любви к Богу, иди прямо в Его Вере и помогай Ему силою своего речения.\nБахаулла\n\nБудьте уверенными и стойкими; ваше служение получает подтверждение от сил небесных, ибо ваши намерения высоки, ваши цели чисты и достойны.\nАбдул-Баха\n\nИстория\n\nБахиййа-ханум была младшей сестрой Абдул-Баха. Ей было всего шесть лет, когда несправедливое правительство арестовало и отправило в тюрьму их Отца, Бахауллу. Ее семья принадлежала к знати, но после ареста ее Отца все имущество семьи было отобрано. Их земли, их дома, их мебель, их имущество — все это исчезло. Семья осталась почти ни с чем, даже без еды. Когда она и ее любимый старший Брат, Абдул-Баха, были голодны и не было хлеба, их мать насыпала им немного муки в ладошки, чтобы они поели.\n\nКогда ее Отца наконец освободили, то правительство заставило их покинуть родину. Поэтому суровой морозной зимой Бахиййа-ханум вместе со своей семьей отправилась в город Багдад в соседней стране. Чтобы добраться туда, им пришлось пересечь высокие заснеженные горы. Поездка была опасной, и припасов было недостаточно на весь путь. Их одежда практически не защищала их от снега и холода. Имея лишь нескольких мулов, они медленно продвигались среди высоких горных вершин. Нередко им приходилось разбивать лагерь на ночь в дикой местности. Но Бог защитил их, и благодаря Его неизменной помощи они благополучно прибыли в Багдад через три месяца. Бахиййа-ханум никогда больше не возвращалась в страну, где родилась. Всю оставшуюся жизнь Бахиййа-ханум разделяла страдания и ссылки своего Отца. В конце концов, правительство изгнало Бахауллу в город-тюрьму Акка, где она и ее семья жили среди самых отверженных преступников.\n\n\nКогда ее столь возлюбленный Отец покинул этот мир, Бахиййаханум преданно поддерживала своего возлюбленного Брата, Абдул-Баха, Который был назначен Главой Веры Своего Отца. А когда много лет спустя Абдул-Баха покинул этот мир, Бахиййа-ханум стала самой выдающейся помощницей и стойкой защитницей Его внука, молодого Шоги Эффенди, которого Абдул-Баха назначил Хранителем Веры.\n\nВ те годы Бахиййа-ханум была уже пожилой женщиной. Ее жизнь была полна волнений и потрясений. Одна невзгода сменялась другой, одно бедствие шло за другим. Но ее дух оставался неизменным, а сердце всегда было преисполнено любви к Богу. Она была стойкой и непоколебимой до последних дней своей жизни.\n\nВопросы для размышлений:\n\nЧто бы ни происходило с нами в жизни, мы всегда помним о Боге и о нашей любви к Нему. Какие качества помогают нам сохранять стойкость в Деле Бога?\nКак стойкость помогает нам противостоять негативному влиянию некоторых агрессивных политических, экономических и культурных сил в обществе?"
  }
]