[
  {
    "id": "0",
    "title": "БИРИНЧИ ҚИСМ",
    "description": "1.Алийул-Аъло Раббимиз номи билан Самовот-у, заминда мавжуд бўлганлардан буткул кўнгил узмаган банда, ирфон денгизи соҳилларига етиша олмас. Руҳингизни муқаддас айланг, эй замин аҳли, токи Оллоҳ сиз учун тақдир этмиш мақомга етинг ва Илоҳий Тақдирга кўра, Баён самосида қурилмиш чодирга дохил бўлинг. \n \n2.Ушбу сўзларнинг моҳияти шуки, иймон йўлига кирганлар ва ишонч шаробига ташналар, ўзларини барча дунёвий нарсалардан, яъни, қулоқларини беҳуда суҳбатлардан, фикрларини хом хаёллардан, юракларини дунёвий боғлиқликлардан, кўзларини фоний нарсалардан пок ва муқаддас айласинлар. Улар Оллоҳга таваккул этиб, Унинг этагидан маҳкам тутиб, Унинг йўлидан юрсинлар. Ўшанда, улар ирфон ва идрок қуёшининг порлоқ шафақларига лойиқ бўлиб, интиҳосиз бир ғайб фазлни ўзларида жо этурлар; зеро, банда, Оллоҳ ва Унинг Авлиёларини тан олишнинг асоси ва Ҳақ маърифатининг мезони деб, олим-у, жоҳилларнинг сўзи, амали ва феъл-атворини қабул қилар экан, ҳаргиз Иззат Соҳибининг Маърифат Ризвонига дохил бўлмас, бақо сарманзилига етиша олмас, илоҳий яқинлик ва ризо жомидан тота олмас. \n \n3.Ўтмишга назар солинг. Юксак ва паст мартабали кишилар ҳамиша Аҳадият Зуҳурларининг Муқаддас Шахслар орқали келишига мунтазир эдилар. Ва барча замонларда, илоҳий раҳмат насимининг эсишини, ваъда этилган Жамолнинг ғайб чодиридан чиқиб, бутун олам қаршисида зоҳир бўлишини дуоларда ёлвориб сўраганлар. Иноят дарвозалари очилиб, илоҳий карам булутлари инсоният узра тўкила бошлаганда ва самовий қудрат уфқидан ғайб Қуёши порлаганда эса, уларнинг бари Ундан тондилар ва Унинг Лиқоси, айни Оллоҳнинг Лиқосидан юз ўгирдилар. Буларнинг бари ҳар бир муқаддас китобда батафсил ёзилгандир. \n    \n4.Ўз изланишларида иштиёқ ила ёнган кишилар томонидан кўрсатилган бундайин эътирознинг сабаби ҳақида бир зум фикрланг. Уларнинг шафқатсиз ҳужумини тил ёхуд қалам зикр этмоққа ожиз. Бирон бир Муқаддаслик Мазҳари йўқки, қачонки Ул зоҳир бўлганида, атрофдаги инсонларнинг инкору-эътирози ва шиддатли қаршилигига мубтало бўлмасин. Чунончи нозил этилди: “Вой бандалар ҳасрати! Уларга ҳеч бир Расул келмасин, унга истеҳзо этдилар”.1 Яна буюрар: “Ҳар уммат ўз Расулига ҳамла қилиш учун ботил сўзлар ила баҳс қуриб, унинг ҳақиқатини ёлғонга чиқарди”.2 \n \n1 Қуръон 36:30.\n2 Қуръон 40:5.\n \n5.Шунинг учун, илоҳий қудрат булутларидан ва иззат самосидан нозил бўлган бу сўзлар беҳисоб бўлиб, уларни бандаларга хос оддий идрок ила қамраб бўлмас. Чинакам фаҳм ва зеҳн соҳиблари учун Ҳуд сураси кифоядир. Ўз қалбингизда ушбу муборак сура устида мушоҳада юритинг ва унинг асл фитратини англашга интилинг. Токи Анбиёларнинг ажойиб феъл-атворини синчиклаб таҳлил қилинг ва уни рад этган ёлғончи одам болаларининг туҳмат ва инкорларини хотирланг. Шоядким, инсон қалби қушларини нафсий ғафлат ватанидан илоҳий ваҳдат ва маърифат ошёнига парвоз эттиринг ва лоязол ҳикмат булоғидан ичинг ва зулжалол илми дарахти меваларидан баҳраманд бўлинг. Муқаддаслик ва абадият суфрасидан пок юраклар учун нозил бўлмиш насиба ушбудир. \n \n6.Агар сиз Анбиёларнинг устига ёғдирилган ҳақоратлардан огоҳ бўлсангиз ва золимлар эътирозларининг асл сабабини тушунсангиз, Улар мақомининг аҳамиятини  сўзсиз англаб етган бўлар эдингиз. Бундан-да ортиқроқ, илоҳий сифатлар зуҳури бўлмиш Зотларга қарши чиққанларнинг инкор-эътирозлари устида қанчалик кўпроқ мушоҳада этсангиз, Оллоҳ Амрида сизнинг иймонингиз шунчалик мустаҳкамроқ бўлади. Барча замонлар ва асрлар давомида, қудрат ва иззат Мазҳарларининг бошига шундайин кулфатлар солиндики, уларни тасвирлашга қалам хижолат чекар, бу ҳақиқатни исбот ва ошкор этмоқ учун, мазкур лавҳда Анбиёлар ҳақидаги ҳикоялар қисқача эсга олинажак. Шояд, бу далиллар баъзи бир одамларга даврнинг уламо ва нодонларининг бақир-чақир ва эътирозларидан хавотирга тушмасдан, аксинча, ўз иймон ва ишончларини кучайтириш учун сабаб бўлсин.\n\n7.Анбиёлар орасида Нуҳ бор эди. У тўққиз юз эллик йил Ўз қавмига насиҳат қилиб ёлвориб,  уларни тинчлик-омонлик воҳасига чақирди. Бироқ, ҳеч ким Унинг чақириғига қулоқ солмади. Ул муборак Зотга ҳар куни шу қадар азоб-уқубатлар етқазилар эдики, Унинг омон қолишига ҳеч ким ишонмасди. Қанчалар Уни инкор этиб, масхара-ю, \nистеҳзо-ю, киноялар ила ранжитдилар! Чунончи, буюрмиш: “Ҳар сафар қавмдан бўлган зодагонлар Унинг ёнидан ўтсалар, Уни масхара қилардилар. У уларга деди: “Гар бизни масхара қилурсиз, биз ҳам худди сиз бизни масхара қилганингиздек сизларни масхара қилурмиз. Бас, охирда буни билурсиз””.3  Анчадан сўнг, У Ўз саҳобаларига бир неча маротаба ғалабани ваъда этиб, унинг вақтини муайян этди. Вақт-соати келганда эса, илоҳий ваъда амалга ошмади. Бу, шусиз ҳам камсонли саҳобалардан бир нечасининг Ундан юз ўгиришига сабаб бўлди, чунончи, бунинг тафсилоти аксари машҳур китобларда битилмиш. Ва албатта, сиз уларни ўқигансиз, йўқса, шубҳасиз ўқирсиз. Ниҳоят, китоб ва ривоятларда тасдиқ этилгани каби, Ул Ҳазрат ёнида қирқ ёки етмиш икки нафардан бошқа издош қолмади. Охир-оқибат, У борлиғининг қаъридан нидо этди: “Раббим! Ер юзида кофирлардан биронтасини қолдирма!”4 \n \n3 Қуръон 11:38.\n4 Қуръон 71:26.\n \n8.Энди эса, бу инсонларнинг гумроҳлиги устида бир қадар мулоҳаза юритинг. Улар томонидан кўрсатилган бунчалик ҳазар-у, эътирозларнинг сабаби нимада эди? Инкор кўйлагини ечиб, қабул либоси билан безанмоқдан бош тортишга уларни нима ундади? Қолаверса, нима сабаб бўлдики, илоҳий ваъда амалга ошмади ва толибларни ўзи қабул қилган нарсалардан тонмоғига олиб келди? Теран мушоҳада этингки, ғайб нарсалар сиридан воқиф бўлгайсиз, ҳақиқий маънавият гулистонининг ифорларидан туйиб, ушбу ҳақиқатни тасдиқ этгайсиз, зеро, Қудрат Соҳиби азал-азалдан ва абадул-абад Ўз бандаларини синовга солган ва солишда давом этади, токи нур зулматдан, рост ёлғондан, ҳақ ботилдан, ҳидоят залолатдан, хушбахтлик бадбахтликдан, гул тикандан мумтоз ва маълум бўлиб ажралиб турсин. Чунончи, У буюрмиш: “Одамлар “Иймон келтирдик (мўминмиз)” дейиш билан, имтиҳон қилинмай ўз ҳолларига ташлаб қўйилади деб ўйлайдиларми?”5   \n \n5 Қуръон 29:2.\n \n9.Нуҳдан кейин, хилқат машриғидан Ҳуд жамолининг нури порлади. Айтишларига кўра, қарийиб етти юз йил давомида, У инсонларни Зулжалол Ризвонига яқинлашиш ва унинг ҳузури томон юз қаратишга даъват этди. Унинг узра қанча балолар ёғилди, У қанчалик кўп даъват этмасин, шунчалик кўпроқ исён туғдирди ва Унинг оташин уринишлари, қавмининг қайсарона кўрлигига олиб келди. “Кофирларнинг куфри уларнинг ўзига зарар орттирар”.6  \n \n6 Қуръон 35:39.\n \n10.Ундан кейин, муборак Зот бўлмиш Солиҳ, маънавий ғайб Ризвонидан қадам қўйди ва инсонлaрни янгидан боқий ҳаёт дарёсига яқинлашишга даъват этди. Юз йилдан кўпроқ муддат давомида, У уларга Илоҳий ҳукмларни бажариш ва ман этилган нарсалардан кечишни амр этди. Лекин, Унинг насиҳатлари самарасиз ва Унинг ёлворишлaри натижасиз қолди.  У бир нeча марта тарки дунё этиб, танҳоликда яшади. Ҳолбуки, ушбу азалий Жaмол инсонлaрни фақатгина Оллоҳ шаҳрига чорламиш эди. Чунончи, буюрмишки: “Ва Сaмудга биродари Солиҳни юбордик. У дeди: “Эй қавмим, Оллоҳга ибодат қилингиз, сизлар учун Ундан ўзга бирон бир илоҳ йўқдур…”. Улaр жавоб бeрдилар: “Эй Солиҳ, сен илгари ичимиздаги энг умидли киши эдингку; энди бизларни отa-боболаримиз ибодат қилиб келган бутларга ибодат қилишимиздан қайтарурмисан?! Албатта, бизлар сен даъват этаётган динингдан шак-шубҳадамиз”.7 Буларнинг бари бефойда бўлди ва охир-оқибат, улкан фарёд кўтарилиб, барчалари оташга мубтало бўлдилар”. \n \n7 Қуръон 11:61, 62.\n \n11.Ундан сўнг, Халилуллоҳ8 жамоли ниқоб ортидан ўзини кашф этди ва илоҳий ҳидоятнинг яна бир туғи қад кўтарди. У замин аҳлини тақво нуригa даъват этди. У, уларга қанчалик иштиёқ ила насиҳат этмасин, улардаги ҳасад ва ғафлат шунчалик авжига чиқди, фақатгина Оллоҳдaн бошқa ҳар нарсани инқитоъ этганлар ва ишонч қанотларида, инсоний идрокдaн юксак бўлмиш илоҳий мақомга кўтарилганлар бундан истисно бўлдилар. Маълумки, ёв галалари Уни шу қадар исканжага олдики, охир-оқибат Унга қарши ҳасад ва исён ўти ёндирилди. Олов қиссасидан сўнг, инсонлар орасида Илоҳий Сирож бўлмиш Ул Зот ўз шаҳридан қувилди, чунончи, бу ҳақда барча китоб ва йилномаларда битилмишдир. \n \n8 Иброҳим.\n\n12.Унинг замони тугагaндa, Мусонинг навбати келди. Ул Ҳазрат Самовий асо ила қуролланиб, қўлини Илоҳий маърифат мўъжизаси ила безаб, Оллоҳ муҳаббати Форонидaн чиқибон, самадоний шавкат ва қудрат илонини ўз измида ушлаб, нур Синосидaн дунёга зоҳир бўлди. Ул Зот, ер юзининг жамийки xaлқлaри ва элaтлaрини абадият салтанатига чорлади ва улaрни вафо дарахти мeваларидан тотмоққа даъват этди. Албатта, Фиръавн ва унинг қавми нақадар шиддат ила Унга қарши чиққанини ва мушрик қўлларнинг Ул муборак Шажарага шубҳа тошлaрини отганини эшитгансиз. Шу даражагача етиб бордики, ахийри Фиръавн ва унинг қавми кўтарилиб, Ул муқаддас Сидра ўтини инкор ва бўҳтон сувлaри билан ўчирмоқ учун қўлларидан келганини қилдилар, фақат, улар бир ҳақиқатдан бехабар эдилар, ҳeч бир моддий сув илоҳий ҳикмат ўтини сўндира олмас, ҳeч бир мухолиф тўфон раббоний қудрат чироғини ўчира олмас. Билъакс, агар сиз ички нигоҳ ила боқсангиз ва Оллоҳ ризолиги йўлидан юрсангиз, кўрурсизки, бундай сув ўша ўтни янада аланга олдиради, бундай тўфон эса ўша чироқни қўриқлайди. Фиръавн авлодидaн бўлган бир мўмин шунчалик гўзал баён этмишки, чунончи, унинг ҳикоясини Раббул-Иззат Ўз Ҳабибига буюрмиш: “Фиръавн хонадонидан бўлган, ўз иймонини яшириб юрадиган бир мўмин киши дeди: “‘Менинг Раббим Оллоҳдир’ дeган кишини ўлдирасизми? Ҳолбуки, У сизга Раббингиздан очиқ-ойдин ҳужжатлар ила келмишдир. Агар у ёлғончи бўлса, ёлғони ўз бўйнига, агар ростгўй бўлса, сизларга у ваъда қилаётган (азоблардан) айримлари етиб қолади-ку. Албатта, Оллоҳ ҳаддан ошгувчи, ёлғончи кимсаларни ҳидоят қилмас”.9 Ниҳоят, улaрнинг зулми  шу даражагача етиб бордики, ўша мўминни оғир азобларга солиб шаҳид этдилар. “Оллоҳнинг лаънати золим қавм устига бўлсин”.10 \n \n9 Қуръон 40:28.\n10 Қуръон 11:21.\n \n13.Ва энди бу ишлар устида бироз ўйланинг. Бундай ихтилофларнинг сабаби нима бўлиши мумкин эди? Нега ҳар гал ломакон уфқидан зоҳир бўлгувчи Ҳаққ Мазҳарларидан ҳар бирининг келиши, бундай фитна-фасодлар, бундай зулм ва ғалаёнлар ила кечган? Қолаверса, жамийки Анбиёлар, қачонки, дунё халқлари орасида зоҳир бўлмасин, Ўзларидан сўнг, бошқа бир Набийнинг келишини башорат қилганлар, ҳамда, келажак зуҳурларга хос аломатларни айтиб ўтганлар. Чунончи, барча муқаддас китоблардаги битиклар бунга гувоҳлик бергай. Бас, унда нима учун Муқаддаслик Мазҳарларининг келишини талпиниш ва зориқиш билан кутган одамлар, муқаддас китоблардa ёзилмиш аломатларга қарамай, Оллоҳнинг жамийки Анбиё-ю Асфиёларига қарши ҳар бир аср ва даврда бунчалар тажовуз, зулм, жабр ва шафқатсизлик кўрсатганлар? Чунончи, буюрилмиш: “Ҳар замон-у, асрда Парвардигор томонидан бирон Пайғамбар сизларнинг нафсу-ҳавойингизга ёқмайдиган нарса билан келса, такаббурлик кўрсатиб, мўмин бўлмадингиз ва баъзиларини ёлғончига чиқариб, баъзиларини эса ўлдиравердингиз”.11                  \n \n11 Қуръон 2:87.\n \n14.Мулоҳаза юритинг, бундайин амалларнинг сабаби нима? Зулжалол жамолини таратгувчи Зотларга нисбатан бундай муомала қилишга нима ундаши мумкин? Ўша даврдаги одамлар инкор ва эътирозининг сабаби нима бўлган бўлса, мазкур давр одамларининг ғафлатига ҳам ўша сабабдир. Оллоҳ далилининг комил эмаслигини таъкидлаш ва буни инсонлар эътирозига сабаб қилиш, ошкора куфрдир. Бир томондан, ўз халқини ҳидоят этмоқ учун инсонлар орасидан бир нафарини танлаб, аммо, Унга етарлича ҳужжат ато этмаслик, бошқа томондан эса, Сайланган Зотни қабул қилмаганликлари учун халққа оғир жазо бериш, Фаёз файзидан нақадар йироқ! Аксинча, борлиқ Султони азалдан жамийки мавжудотларни ўз Илоҳий Моҳиятининг Мазҳарлари воситаси ила қамраб келган. Бир он бўлса-да, Унинг файзи тугамаган ва башар узра иноят булутларидан раҳмат ёмғирлари ёғишдан тўхтамаган. Бинобарин, бундай воз кечмоқлик, кибр ва ғурур водийсида сайр этиб, олислик саҳроларида кезган, ўз шак-шубҳалари ва уламоларидан эшитганларига эргашган кишиларнинг тор тушунчасининг оқибатидан бўлак нарса эмас. Шу сабаб, уларнинг асосий ташвиши эътироз этиш; уларнинг ягона истаги ҳақиқатни менсимаслик. Ҳар бир ички нигоҳ ила мушоҳада этгувчи учун ойдин ва ошкордирки, агар бундай инсонлар Ҳақиқат Қуёшининг Мазҳарларидан ҳар бирининг кунларида кўзлари, қулоқлари ва қалбларини, кўрган, эшитган ва ҳис этганларидан пок ва муқаддас этсалар эди, улар, албатта, Оллоҳ гўзаллигини кўрмоқдан маҳрум бўлмаган, Унга яқинлик ва висол масканидан четда қолмаган бўлар эдилар. Ҳар қачон, Оллоҳнинг далил-ҳужжатлари ўз уламолари таълимотидан олинган билимлар мезонида ўлчаниб, заиф ақлларига мувофиқ келмаганида, улар шундайин нолойиқ ҳатти-ҳаракатларни амалга оширганлар.\n \n15.Ҳар бир даврда, дин пешволари ўз қавмларига абадий нажот соҳилларига етишмоқларида монеълик қилиб келганлар, зеро, улар ҳокимият жиловини ўз қўлларида маҳкам тутганлар. Баъзилари ҳокимиятга ҳирс қўйганлигидан, бошқа бирлари эса, билим ва тушунчаси етишмаслигидан ўз халқининг маҳрумиятига сабаб бўлдилар. Уларнинг изни ва фатволари билан, ҳамма Анбиёлар қурбонлик қадаҳидан ичиб, иззат зирваларига парвоз этдилар. Ўша давр ҳукмдорлари ва уламолари оламнинг Ҳақиқий Султонлари ва Илоҳий Фазилат Жавоҳирларига қарши не-не зулмлар ўтказдилар! Фоний ҳукмронликка қонеъ бўлиб, улар, мангу салтанатдан ўзларини маҳрум этдилар. Чунончи, кўзларини Маҳбуб жамоли нурини кўришдан, қулоқларини эса, Мақсуд Кабутарининг наволарини эшитишдан бенасиб этдилар. Шу боис, жамийки самовий китобларда ҳар бир давр уламоларининг аҳволи зикр этилмишдир. У шундайин буюрар: “Эй, аҳли китоб! Нима учун ўзларингиз гувоҳ бўла туриб, Оллоҳнинг оятларига куфр келтирасиз?”12 Шунингдек, У буюрар: “Айт: Эй, аҳли китоб! Нима учун ҳақни ботил билан аралаштирасиз? Нима учун била туриб, ҳақни яширасиз?”13 Бошқа бир жойда буюради: “Эй, аҳли китоб! Нима учун иймон келтирган кишиларни Оллоҳ йўлидан тўсиб, қайтарасиз?”14 Илоҳий назар билан қарасангиз маълум бўладики, мардумни сиротал-мустақиймдан қайтарган “китоб аҳли”, ўша давр уламоларининг ўзлари эдилар ва уларнинг номлари-ю, қилмишлари муқаддас китобларда ва ояту-ҳадисларда ёзилмиш. \n \n12 Қуръон 3:70.\n13 Қуръон 3:71.\n14 Қуръон 3:99.\n \n16.Энди эса, Оллоҳнинг қусурсиз назаридан туғилган ўз қатъий ва зийрак нигоҳингизни раббоний илм уфқига қаратинг ва Абадийлик томонидан нозил этилган комил сўзлар борасида ақл юритинг, токи жалол пардаси ортидаги ва Унинг фазли чодири ичра пинҳон бўлган илоҳий ҳикмат сирлари сизга зоҳир ва ҳувайдо бўлсин. Ушбу дин пешволарининг инкор ва эътирозлари, асосан, уларнинг билим ва тушунчаларининг озлигидан келиб чиққан. Улар Ягона Ҳақ жамол Мазҳарлари томонидан келажак Зуҳурларнинг келадиган аломатлари ҳақида айтилган баёнларни ҳеч қачон тушунмадилар ва унинг моҳиятини англамадилар, шунинг учун улар исён туғини баланд кўтариб фитна-фасод уюштирдилар. Равшанки, Абадият Кабутарлари сўзларининг ҳақиқий маъноси Азалий Мавжудлик бўлмиш Зотлардан бошқа ҳеч кимга очиқ эмас, Маънавият Булбулининг тароналари эса, Бақо салтанати аҳлидан бошқа ҳеч кимнинг қулоғига етиб бормас. Зулм қибтиси, адолат сибтисининг дудоқлари ичган қадаҳдан ҳеч вақт тотмас, кофирлик фиръавни ҳеч вақт Ҳақиқат Мусосининг қўлини тан олишга умид қилмас. Чунончи, буюрар: “Унинг тафсирини Оллоҳдан ва илмда собит бўлганлардан бошқа ҳеч ким билмас”.15 Бунга қарамай, улар Kитоб тафсирини пардалар билан тўсилганлардан сўрадилар ва илмни ўз манбасидан олишдан бош тортдилар. \n \n15 Қуръон 3:7.\n \n17.Чун, Мусо айёми тугаб, Исо шуъласи Руҳ машриғидан порлабон, оламни мунаввар этганда, жамийки яҳудийлар Унга эътироз билдириб кўтарилдилар. Улар даъво этдиларки, Тавротда ваъда қилинган Зот келиб, Мусо қонунларини тасдиқ этмоғи ва амалга оширмоғи керак, ҳолбуки, Масиуллоҳ мақомига даъво этган ушбу Насроний йигит, Мусонинг энг жиддий ҳукмлари бўлмиш, талоқ ва шанба қонунларини бекор этмишдир. Бундан ортиқ, Зуҳур аломати нимада бўлсин? Чунончи, яҳудийлар, ҳатто бу кунда ҳам Таврот дарак берган Мазҳарни кутмоқдалар! Мусо давридан буён қанча Муқаддаслик Мазҳарлари-ю, қанча абадий нур машриқлари зуҳур этилмасин, яҳудийлар энг қатъий шайтоний шубҳа пардаларига ўраниб, хаёлий бут учун ўзлари ўйлаб чиққан аломатларнинг қачон зоҳир бўлишини ҳанузгача кутарлар. Оллоҳ бундай гуноҳларига кўра уларни жазоламиш, уларда иймон руҳини сўндирмиш ва уларни жаҳаннам оташи азобига маҳкум этмишдир. Зеро бу, келажак Мазҳарнинг аломатлари ҳақида Тавротда нозил этилмиш сўзларнинг маъносини тушунмоққа қодир эмасликларидан бўлди. Шунинг учун, Исо жамолини танимоқликдан маҳрум бўлдилар ва Илоҳий Лиқони кўришга нойил бўлмадилар. Ва ҳамон, Унинг келишига мунтазирлар! Азали йўқ азалдан бугунга қадар, барча умматлар шундай хом-хаёллар ва нолойиқ фикрларга ёпишиб, ўзларини латиф муқаддаслик чашмаларидан оқаётган зилол сувлардан бебаҳра ва бенасиб этдилар.\n \n18.Бу сирларни кашф қилар эканмиз, Биз, ширали Ҳижоз тилида дўстлардан бирига аталган аввалги Лавҳларимизда, ўтмиш Анбиёларига нозил бўлган оятлардан бир нечасини зикр этиб ўтдик. Энди эса, сизнинг саволингизга жавоб берар эканмиз, бу саҳифаларда яна ўша оятларни, аммо бу гал, Ироқ лаҳжасининг хушнаво оҳангида айтиб ўтамиз, токи олислик саҳросида кезган ташналар яқинлик уммонига етишсинлар, ҳамда, ҳижрону-фироқ чўлларида саргардон юрганлар абадий висол чодирига йўл топсинлар. Токи, залолату гумроҳлик булутлари тарқалиб, жаҳонтоб ҳидоят қуёши қалблар уфқи узра порласин. Биз Оллоҳга таваккул этиб, Ундан мадад беришини илтижо этгаймиз, шояд, ушбу қаламдан неки тўкилса, инсонлар руҳини тирилтирсин, уларнинг барини ғафлат тўшагидан кўтарсин, ҳамда, улар Оллоҳ изни ва илоҳий қудрат қўли ила Абҳо Ризвонида экилмиш дарахтнинг япроқларидан жаннат шивирини туйсинлар.\n \n19.Идрок соҳиблари учун очиқ ва ойдинки, Исо муҳаббати оташи Яҳудий чеклов пардаларини куйдириб ташлаганда ва Унинг ҳукмронлиги намоён бўлиб, қисман кучга кирганда, Ғайб Жамолининг Мазҳари бўлмиш Ул Зот, кунларнинг бирида Ўз саҳобаларига мурожаат этар экан, уларнинг юракларида жудолик ўтини ёқиб, ўз ўлимидан сўз очди: “Мен кетарман ва яна қайтарман”. Ва бошқа бир жойда эса, шундай буюрди: “Мен кетарман ва Мендан кейин бошқаси келар ва Мен айтмаган нарсаларнинг ҳаммасини сизга айтар ва Менинг айтганларимни амалга оширар”. Гар сиз, Тавҳид Мазҳарлари ҳақида ички илоҳий нигоҳ билан мулоҳаза юритсангиз, кўрасизки, ҳар икки жумланинг маъноси бирдир. \n\n20.Ички нигоҳ билан қараган ҳар бир киши кўрадики, Қуръон Зуҳури замонида Исонинг Китоби ҳам, Амри ҳам, ҳар иккаласи қарор топган эди. Исмлар мақомига кўра, Муҳаммаднинг Ўзлари баён этганлар: “Менман Исо”. Ул Зот Исо аломатлари, башоратлари ва каломларининг ҳақиқатини тасдиқ этиб, уларнинг барчаси Оллоҳдан эканлигига шаҳодат келтирган эдилар. Бу маънода, на Уларнинг Шахсиятлари ва на Китобларида фарқ бор, зеро, ҳар икковлари ҳам Оллоҳ Амрини мудофаа этдилар, Унинг таърифини сўйладилар, Унинг қонунларини нозил  этдилар. Шу боис, Исонинг Ўзи шундай буюрди: “Мен кетарман ва яна қайтарман”. Қуёшни тасаввур этинг. Қачонки, бугунги куннинг қуёши: “Мен кечаги қуёшман” деса, тўғри сўйлаган бўлар эди. Ва агар, вақтнинг кечишини назарда тутиб, у, бошқа бир қуёш эканлигига иддао этса, унда ҳам тўғри сўйлаган бўлар эди. Худди шундай, кунлар ҳақида ҳам мулоҳаза юритинг, гар барча кунлар аслида бир хил дейилса ҳам, тўғри ва ҳақиқат бўлади. Ва агар, улар аталиши ва белгиланишига кўра фарқланади дейилса ҳам, яна тўғри бўлар эди. Зеро, улар бир хил бўлса-да, ҳар бирининг ўзига хос исми, белгиси, хусусияти ва сифати борлигини кўриш мумкин. Турли Муқаддаслик Мазҳарларининг мақомига хос бўлган фарқ, тафовут ва бирликни ҳам худди шу тариқа тасаввур этинг, токи жамийки ном ва сифатлар Холиқининг фарқ ва бирлик сирларига оид ишораларини англагайсиз, ҳамда, ҳар бир замонда Азалий Жамол нечун Ўзини турли исм-у, унвонлар ила атаган деган саволингизга жавоб топасиз. \n \n21.Сўнг, Исонинг саҳоба ва ҳаворийлари Ул Зот Зуҳурининг қайтиш аломатлари борасида суриштирдилар. Булар қачон юз бергай, дея улар савол бердилар. Улар бу саволни беқиёс Жамолдан бир неча бор сўрадилар ва ҳар сафар, Ул Ҳазрат ваъда қилинмиш Зуҳурнинг ўзига хос аломатини айтиб ўтдилар. Чунончи, бунга тўрт Инжил гувоҳлик берар.\n \n \n22.Ушбу Мазлум бунга бир мисол келтиради ва Оллоҳ ҳақи, унинг бирла, инсонларни муқаддас Дарахт хазинасининг пинҳон неъматлари ила сийлайди, токи фоний бандалар боқий мевалардан маҳрум қолмасинлар, шоядким, “Доруссалом” Боғдодидан одамзод учун оқаётган абадий ҳаёт анҳорининг қатрасига нойил бўлсинлар. Биз на ажр ва на мукофот истаймиз. “Биз сизларнинг руҳингизни Оллоҳ ҳақи озиқлантирамиз; сиздан на тўлов ва на оқибат кутамиз”.16 Покиза қалб ва мунаввар руҳлар учун абадий ҳаётбахш озуқа шудир. Бундайин нон ҳақида дейилмиш: “Тангрим, бизга самолардан Ўз нонингни юбор”.17  Ушбу нон, аҳли муносиблардан ҳеч қачон олиб қўйилмайди ва у ҳеч қачон тугамайди. Ва ҳар доим у, фазл дарахтидан ўсади; ва барча фаслларда у, раҳмат ва адолат самовотидан тўкилади. Чунончи, Ул Зот буюрмиш: “Оллоҳ эзгу сўзни нимага қиёслашини кўрмайсизми? Эзгу бир дарахтга; унинг илдизлари мустаҳкам ўрнашган, шохлари эса осмонларга бўй чўзган: барча фаслларда мудом мева бергай”.18 \n16 Қуръон 76:9.\n17 Қуръон 5:107.\n18 Қуръон 14:24.\n\n23.Гар инсон ўзини бундайин латиф туҳфадан, бундайин доимий неъмат ва абадий ҳаётдан маҳрум этса, ҳайф бўлур. Бас, ушбу маънавий ноннинг қадрини билиш лозим, токи Ҳақиқат Қуёшининг ҳайротомуз лутфлари ила жасадлар тирилиб, интиҳосиз Руҳ воситаси ила сўлиган руҳлар жонлансин. Шошилгин, эй биродарим, токи танда жон бор экан, абадият сувларидан ичайлик, зеро ҳаёт ифори Жонон (Миср) шаҳридан ҳамиша эсмагай, муқаддас баён дарёлари ҳамиша оқмагай ва Ризвон дарвозалари ҳамиша очиқ бўлмагай. Бир кун келиб, албатта, жаннат Булбули қудсий гулистондан илоҳий ошёнига парвоз этар. Ўшанда, на булбул навоси эшитилгай ва на гул жамоли кўрингай. Бас, вақтни ғанимат бил, токи илоҳий баҳор шукуҳи бор экан ва Азалий Кабутар ўз таронасини куйлар экан, қалбинг қулоғи унинг садосини эшитмоқдан бебаҳра қолмасин. Бу Менинг ўша жанобга ва Оллоҳнинг ҳабибларига насиҳатимдир. Истаган қабул этсин, истамаган юз ўгирсин. Дарҳақиқат, Оллоҳ инсондан, у кўрган ва шоҳид бўлган нарсалардан мустағний ва мустақилдир. \n\n24.Булар, Марям Ўғли Исо томонидан Инжил Ризвонида, Ўзидан кейинги келадиган Мазҳар аломатлари ҳақида, улуғвор бир лаҳнда тараннум этилган куйлардир. Маттога мансуб бўлган биринчи Инжилда ёзилмиш: “Кейинги Зуҳур келишининг аломатлари ҳақида Исодан сўраганларида, У жавоб берди: “ўшал кунларнинг тазъйиқидан19 сўнг, қуёш сўнади ва ой нур сочмай қўяди ва юлдузлар осмондан тўкилади ва замин кучлари ларзага тушади: шунда, инсон Ўғлининг аломати осмонда пайдо бўлади, заминдаги барча қабилалар оҳу-нола чекади ва улар самовий булутлар узра инсон Ўғлининг қудрат ва буюк иззат ила келишини кўрадилар. Ва У, ўз фаришталарини азийм сур садоси ила юборади”.20 Форс тилига таржима қилинганда,21 бу сўзларнинг маъноси шундай: қачонки, зулм ва балолар бутун одамзодни қамрагач, қуёш порлашдан тўхтайди, яъни қоронғулик тушади ва ой нур сочмай қўяди, кўкдаги юлдузлар ерга тўкилади, замин устунлари ларзага келади. Ўша вақтда, инсон Ўғлининг нишоналари осмонда кўринади, яъни Ваъда этилмиш Жамол ва борлиқ Жавҳари бу аломатларни намоён этиб, ғайб маконидан аён оламга қадам қўяди. Ва У буюрар: ўшанда ер юзида яшайдиган жамийки қабила-ю, элатлар оҳу-нола чекиб, илоҳий Жамолнинг қудрат, азамат ва ҳашамат ила булутлар узра кўкдан тушишини кўрарлар. У Ўз малакларини азийм сур садоси ила юборгай. Луқо, Марқус ва Юҳаннога мансуб бўлган бошқа уч Инжилда ҳам, худди шундай гаплар ёзилмиш. Ва чун, араб тилида нозил бўлган Лавҳларимизда бу масалалар батафсил ёритилгани сабаб, бу саҳифаларда уларга тўхталмасдан, биргина мисолни эсга олиш билан кифояландик.\n19 Инжилда ишлатилган юнонча сўз (Thlipsis) бўлиб, босим, тазъйиқ ва ғамни англатади.\n20 Матто 24:29-31. \n21 Баҳоуллоҳ буни арабча ёзиб, форс тилига таржима қилган.\n \n\n25.Инжил уламолари бу сўзлар маъносини англамаганликлари, уларнинг мақсад ва моҳиятини кўра олмаганликлари, ҳамда, Исо сўзларининг том маънодаги (сўзма-сўз) талқинига ёпишиб қолганликлари сабаб, Муҳаммад Зуҳурининг файзи ва унинг инояти оқимидан маҳрум қолдилар. Ўша тоифадаги жоҳиллар ўз дин пешволарига эргашиб, Жалол Султонининг жамолини кўра олмадилар, чунки Муҳаммад Зуҳури Қуёши шафағидан дарак бергувчи аломатлар яққол юз бермади. Асрлар ўтди ва замонлар охирига етди, ва Ул Руҳ Жавҳари боқий салтанат диёрига қайтди. Абадий Руҳ илоҳий сурни қайта уфурди ва ўликларнинг ғафлат ва залолат қабрларидан кўтарилиб, ҳидоят замини ва иноят ўлкаси сари талпинмоқларига сабаб бўлди. Ҳануз ҳам, ўша гуруҳ интизорлик ила нола этар: “Бу аломатлар қачон намоён бўлгай? Қачон бизнинг Мақсудимиз, Ваъда этилган Зот келгайки, биз Унинг Амри ғалабаси учун оёққа қалқиб, бор бойлигимизни Унинг ҳақи эҳсон қилиб, жонимизни Унинг йўлида қурбон этгаймиз?”  Шу йўсинда, сохта тасаввурлари сабаб бўлиб, бошқа умматлар ҳам Парвардигорнинг интиҳосиз маънавий марҳамати Кавсаридан олисда қолдилар ва ўз хом хаёлларига берилдилар.\n\n26. Ушбу парчадан ташқари, Инжилда яна бир оят бор: “Осмон-у, замин заволга юз тутар, лекин Менинг каломим ҳаргиз завол билмас”.22 Шунинг учун, аҳли Инжил айтадиларки, Инжилнинг ҳукми ҳеч қачон бекор қилинмайди, ва қачонки ваъда қилинган Жамол намоён бўлиб, барча аломатлар зоҳир бўлса, Ул Зот Инжил қонунларини тасдиқлаши ва ўрнатиши керак бўлади, токи оламда Унинг динидан бошқа дин қолмасин. Бу уларнинг асосий эътиқоди. Уларнинг фикрига кўра, агар бирон бир киши ваъда қилинган барча белгилар билан пайдо бўлса-ю, Инжил ҳукмининг ҳарфига зид бўлган бирон-бир нарсани эълон қилса, улар шаксиз уни рад этиб, унинг ҳукмига бўйсунмаcликлари, қолаверса, уни кофир деб эълон қилиб, истеҳзо қилишлари керак. Чунончи, Муҳаммад Қуёшининг Зуҳури бунга тасдиқдир. Гар улар ҳар бир Зуҳур даврида муқаддас китобларда битилмиш ушбу калималарнинг асл маъносини, яъни, одамларни ниҳоят Мақсад бўлмиш Сидрат-ул-Мунтаҳони танимоқликдан маҳрум қилиб, тушунмовчилик сабабига айланган калималарни, Аҳадият Мазҳарларидан тавозеъ билан сўраганларида эди, албатта Ҳидоят Қуёшининг нури ила йўналган, ҳамда, илму-ҳикмат сирларини очган бўлар эдилар.  \n22 Луқо 21:33. \n\n27.Энди эса, ушбу банда мазкур муқаддас сўзлар ичра пинҳон бўлган маънолар уммонидан бир қатрасини сен билан бўлишади, токи ички нигоҳ ва идрок соҳиблари Муқаддаслик Мазҳарлари баён этган барча ишораларнинг маъносидан воқиф бўлсинлар, токи илоҳий Каломнинг ҳашамати уларни Унинг исму сифатлари денгизига етишишдан тутиб қолмасин ва улар Ул муборак Зот жилосининг арши бўлмиш, Аҳадий Чироқни таниқмоқликдан маҳрум бўлмасинлар.      \n\n28.“Ўша кунларнинг тазъйиқидан кейин” сўзларининг маъносига келганда, бу, инсонлар зулм ва тазъйиққа учраган шундай замонни билдирадики, унда, Ҳақиқат Қуёшидан асар ҳам қолмайди ва илму-ҳикмат Дарахтининг мевалари инсонлар орасидан йўқолиб, одамзод жилови нодон ва жоҳиллар қўлига ўтади, яратилмишнинг асл мақсади бўлмиш илоҳий тавҳид ва маърифат дарвозалари ёпилиб, илм шубҳага айланади ва ҳидоят мақомини разиллик эгаллайди. Чунончи, бундай ҳолатга бугун ҳам гувоҳлик бериш мумкин, ҳар гуруҳнинг жилови, уни ўз истак-иродасига кўра бошқараётган жоҳиллар қўлида бўлиб, уларнинг тилларида Оллоҳ зикридан фақатгина қуруқ ном ва Унинг Муборак оятларидан эса, пуч ҳарф қолгандир. Нафсу-ҳаво силсиласи шу даражада ғолиб бўлмишки, уларнинг юракларида виждон ва идрок чироғини ўчиргандир, ҳолбуки, илоҳий қудрат бармоқлари Оллоҳни танимоқлик эшикларини очмиш, илоҳий билим ва самовий фазл нури бутун яратилмиш нарсалар моҳиятини қайта нурга тўлдириб, илҳомлантирмиш ва ҳар нарсада бир илм боби очилмиш, ҳар бир заррада қуёш излари ошкора бўлмишдир. Бутун дунёни қамраб олган илоҳий илму-маърифат зоҳирлигининг кўплигига қарамай, улар, ҳанузгача илм дарвозалари берк ва илоҳий раҳмат ёмғирлари тўхтатилган, деган бўш тасаввурлари ичра қолмоқдалар. Хом-хаёлларга ёпишиб, улар мустаҳкам Урват-ул-Вусқо илоҳий илмидан йироқларда қолдилар. Гўё, уларнинг табиатида на илм ва унинг дарвозаси сари майлу-рағбат бор ва на унинг намоён бўлиши борасида тушунча бор, зеро, бўш хаёллари ичра, дунёвий мол-давлатга олиб борувчи дарвозаларни топдилар-у, илм Мазҳарининг зуҳури ичра эса, жондан воз кечиш даъватидан бошқа ҳеч бир нарса топмадилар. Шунинг учун, табиийки, улар биринчисига чирмашиб, иккинчисидан қочарлар. Юракларида Оллоҳ Қонунининг яккаю-ягона эканлигини тан олсалар-да, ўзларича ҳар гўшадан янги фармон чиқариб, ҳар маҳалда янги фатво буюрарлар. Ҳеч бўлмаса, бирор қонун устида муросага келувчи икки нафар топилмас, чунки улар ўз нафсидан бошқа бир илоҳни изламаслар ва адашмоқликдан ўзга бир йўлни танламаслар. Пешволикни Матлуб висолига етишишнинг ниҳоят мақсади дея эътироф этиб, кибру-ғурурни Маҳбубга эришишнинг ғоят юксак ютуғи дея ҳисоблайдилар. Нафсоний ҳийла-найрангни раббоний тақдирдан устун қўядилар. Оллоҳ ризолиги ва иродасига бўйсунмоқликни рад этиб, маккорона тадбирлар билан машғул бўлиб, риёкорлик сўқмоғидан кетарлар. Мабодо, шавкатларига бирон нуқсон тегмасин ва ё, иззатларига биров халал бермасин дея, бор куч-қувватлари ила мансаб-мартабаларини қўриқлайдилар. Гар илоҳий маърифат сурмасидан кўз равшан тортса, шубҳасиз, бир тўда йиртқич ҳайвонларнинг тўпланиб, инсоний руҳ мурдалари устида талашиб ётганини кўради.\n\n29.Баён этилганлардан кўра, бошқа бир  оғирроқ “тазъйиқ” бўлиши мумкинми? Агар, инсон илоҳий ҳақиқат ва маърифатга талпинса-ю, уни қаердан излашни ва кимдан сўрашни билмаса, бунданда аянчлироқ “тазъйиқ” борми? Зотан, фикрлар бир-биридан ўта фарқланиб, Оллоҳга элтгувчи йўллар ҳам кўпайиб кетган. Бундайин “тазъйиқ” ҳар бир Зуҳурга хосдир. Токи, у юз бермагунча, ҳақиқат қуёши кўринмас. Зеро, Илоҳий Ҳидоят Зуҳурининг тонги, гумроҳлик тунининг зулматидан сўнг отгай. Шу сабаб, оламни куфр ва адолатсизлик эгаллаши ва одамзод қоронғулик ичра қолишига ишоралар, барча ҳадис ва ривоятларда айтиб ўтилган. Мазкур ҳадисларнинг машҳурлиги боис, ушбу банда мухтасар бўлмоқни истади ва уларнинг матнини бу ерда келтирмади.\n\n\n\n30.Агарда бу “тазъйиқ” (том маънода босим деб тушунилиб), ер сиқилади дея шарҳланса, ёхуд одамлар ўз хом хаёлларида шунга ўхшаш фалокатларни тасаввур этсалар, аниқки, бундай ҳодисалар ҳеч қачон юз бермас. Табиийки, улар Илоҳий Зуҳурнинг бу шарти рўёбга чиқмади дея эътироз этажаклар. Уларнинг эътирози шундай бўлиб келган ва шундай бўлиб қолаётир. Ҳолбуки, “тазъйиқ”, илоҳий маърифатни идрок этиш ва Раббоний Каломни тушунишга қобилиятнинг етишмаслигини англатади. Бу ерда шу нарса назарда тутиладики, Ҳақиқат Қуёши ботганда ва Унинг Нурини акс эттирувчи кўзгулар оламдан ўтганда, инсонлар “тазъйиқ” ва машаққат ичра ботиб, ҳидоят сўраб қайга юз тутишни билмай қоларлар. Шу йўсин, биз ҳадислар тафсиридан сизга сабоқ бердик ва илоҳий ҳикмат сирларини очдик, токи уларнинг маъносини англагайсиз ва илму-ирфон қадаҳидан ичганлар сафида бўлгайсиз. \n\n31.Энди эса, Унинг “Қуёш сўнади ва ой нур сочмай қўяди ва юлдузлар осмондан тўкилади” сўзлари ҳақида. Оллоҳ Анбиёларининг Китобларида келтирилган “қуёш” ва “ой” тушунчаларининг маъноси, фақатгина бизга кўринар коинотдаги қуёш ва ой дегани эмас. Йўқ, аксинча, бу сўзларнинг маъноси бисёр. Ҳар бир ҳолда уларга ўзига хос маъно берилган. Масалан, “қуёш” сўзининг маъноларидан бирида, азалий машриқдан нур сочувчи ва жамийки мавжудот узра файз тўкувчи Ҳақиқат Қуёшлари назарда тутилади. Ушбу Ҳақиқат Қуёшлари аслида, Оллоҳнинг сифат ва номлари оламидаги умумжаҳон Илоҳий Мазҳарлардир. Ягона Ҳақ Оллоҳнинг амри ила кўринар қуёш заминий ашёларнинг, яъни дарахтлар, мевалар ва уларнинг ранглари, ер маъданлари, ҳамда яратилмиш оламдаги барча мавжудотларнинг ривожланишида кўмак бергани каби, худди шундай, Илоҳий Ёритқичларнинг инояти ва таълим-тарбияси туфайли тавҳид шажаралари, тафрид мевалари, инқитоъ барглари, илму-иқон чечаклари, ҳикмат ва баён райҳонлари зоҳир бўлади. Шундай қилиб, ушбу Илоҳий Қуёшларнинг ёришиши туфайли олам янгиланади, абадий ҳаёт сувлари оқади, эҳсон денгизи мавжланади, файз булутлари  кўкни тўлдиради ва саховат насимлари бутун яратилмиш нарсалар узра эсади. Ушбу Ёритқичларнинг тафти ва маънавий алангаси, илоҳий муҳаббат ҳароратининг инсон юракларида шиддат ила ёнмоғига сабаб бўлади. Ушбу Инқитоъ Рамзларининг фазлу-инояти туфайли, боқий ҳаёт Руҳи ўлик таналарга уфурилади. Аслида, кўринар қуёш ўша Маънавий Қуёшлар жалолининг бир аломати бўлиб, ҳеч вақт, Унинг тенги, шериги ва рақиби бўлмас. У борки, ҳар нарса яшайди, ҳаракатланади ва мавжуд бўлади. Унинг фазли ила ҳар нарса пайдо бўлади ва барча Унга қайтади. Барча ашъёлар Ундан зоҳир бўлади ва барчаси Унинг Зуҳури хазинасига қайтади. Барча яратилмиш мавжудот Ундан бошланади ва Унинг ҳукми ганжинасига қайтади.\n\n32.Аввал ҳам, ҳозир ҳам кузатганингиздек, ушбу илоҳий Ёритқичлар гоҳида ўзига хос махсус ном ва сифатлар ичра чекланган бўлиб кўринишининг сабаби, фақат ва фақат, баъзи ақллар заифлиги ва фикрларнинг торлигидандир. Аксинча, улар азал-азалдан ва абадул-абад ҳар қандай фахрли исмлардан-да юксак бўлганлар ва ҳар қандай васфу-таърифдан муқаддас ва муназзаҳ бўлиб қоларлар. Ҳар қандай исмнинг жавҳар-моҳияти, уларнинг муқаддаслик саройига дохил бўлишга ҳатто умид қила олмас, энг латиф ва пок сифатлар эса, уларнинг иззат салтанатига яқинлаша олмас. Субҳоноллоҳ, Пайғамбарлар инсоний идрокдан бениҳоят даражада юксак ва улар фақат Ўз Зотлари орқали танилади. У сайлаган Зотларнинг Ўзларидан бошқа биров орқали васф этилиши, Унинг Шуҳратидан йироқдир. Улар, бандалар васфидан ва инсон идрокидан аълороқдир! \n\n\n33.“Қуёшлар” тушунчаси “маъсум Қалблар” томонидан ёзилмиш битикларда, кўп маротаба Оллоҳ Пайғамбарларига, яъни ўша порлоқ Инқитоъ Рамзларига нисбатан қўлланилган. Жумладан, “Нутба дуоси”23 да шундай сўзлар бор: “Қайдадир порлоқ Қуёшлар? Қайга кетди ўша нурафшон Ойлар ва милтиллаган Юлдузлар?” Бас, бундан маълум бўлишича “қуёш”, “ой” ва “юлдузлар” таъбирининг маъноси авваламбор, Анбиёлар, Авлиёлар ва Саҳобаларни англатадики, уларнинг билими нуридан ғайб ва аён оламлар равшан ва мунаввар тортади. \n23 Имом Алига оид Нутба, яъни йиғи дуоси.\n\n34.Бу сўзларнинг бошқа бир маъноси, кейинги Зуҳурлар замонида яшаб, дин жиловини қўлларида тутиб келаётган аввалги замон Зуҳурининг уламоларини англатади. Агар бу уламолар кейинги Зуҳурнинг зиёси ила ёришсалар, Оллоҳ ҳузурида мақбул бўлгайлар ва абадий нурга тўлгайлар, акс ҳолда, уларга нисбатан зулмат ҳукми жорий бўлгай (уларнинг нури сўнгай), илло, иймон ва куфр, ҳидоят ва залолат, саодат ва хўрлик, нур ва зулмат васфларининг ҳаммаси Маънавий Ҳақиқат Қуёши бўлмиш Зотнинг тасдиғига боғлиқдир. Қиёмат кунида, илму-ирфон Манбаси томонидан ҳар асрда яшаган ҳар уламога иймон ҳукми берилсагина, шунда у дарҳақиқат, илоҳий маърифат, ризо ва асл идрок нурининг соҳиби бўлар. Йўқса, унга жаҳолат, инкор, куфр ва зулм тамғаси босилар.\n\n35.Ҳар бир ички нигоҳ ила кузатувчи учун равшанки, юлдузнинг ёруғлиги қуёшнинг порлоқ ёғдуси қаршисида сўнгани каби, дунёвий илму-ҳикмат ва тушунча чироғи ҳам, Ҳақиқат Қуёши бўлмиш, маънавий Офтоб ёғдусининг ҳашамати билан юзма-юз келганда йўқолади.\n\n36.“Қуёш” сўзи дин пешволарига нисбатан уларнинг мартабалари юксаклиги, шуҳратлари ва маъруфликлари сабаб ишлатилади. Ҳар бир асрда мўътабар уламоларнинг сўзлари салмоқлию, обрўлари мусаллам бўлиб келган. Агар улар Ҳақиқат Қуёшига ўхшасалар, шубҳасиз, олий ёритқичлардан бўлиб саналгайлар, акс ҳолда, улар жаҳаннам алангасининг қоқ маркази бўлиб ҳисоблангайлар. Чунончи, буюрмиш: “Дарҳақиқат, шамсу-қамар, ҳар иккиси ҳам, жаҳаннам оташи азобига маҳкумдир”.24 Сиз “қуёш” ва “ой” сўзларининг мазкур оятдаги маъноси билан албатта танишсиз; шунинг учун, улар устида тўхталишга эҳтиёж йўқ. Бундайин шамсу-қамар унсурларидан бўлган, яъни ўша пешволарга эргашиб, ёлғонга юз тутган ва ҳақни инкор этган ҳар қандай кимса, шубҳасиз, жаҳаннам ўтидан чиққан ва ўша ерга қайтажакдир.  \n24 Қуръон 55:5.\n\n37.Бас, эй изланувчи, биз Урват-ул-Вусқога маҳкам ёпишмоғимиз лозим, шоядким залолат тунини ортда қолдириб, илоҳий ҳидоят шафағи нурига қучоқ очайлик. Инкор кўланкасини тарк этиб, ишончу-исбот соясидан паноҳ топайлик. Жаҳаннам оташидан озод бўлиб, самовий Жамол нури ёғдусидан мунаввар тортайлик.  Шу тариқа, биз сизга илоҳий илм Дарахтининг меваларини ато этдик, токи сиз шоду-хуррамликда илоҳий ҳикмат Ризвонида яшагайсиз.\n\n38.Яна бошқа бир маънода “қуёш”, “ой” ва “юлдуз” атамалари, ҳар бир шариат даврида жорий этилган ва эълон қилинган таълимот ва ҳукмларни англатади, намоз ва рўза шулар жумласиданки, Қуръон шариатида Муҳаммад Пайғамбарнинг жамоли кўздан ғойиб бўлгач, булар Ул Зот Зуҳурининг энг маҳкам ва аъзам қонунларига айланди. Чунончи, ҳадису-ривоятлар бунга шаҳодат берар ва бу ҳадису-ривоятлар етарлича машҳур бўлгани учун, уларни бу ерда эсламоққа ҳожат йўқ. Қолаверса, ҳар бир Зуҳур даврида намоз (фарз ибодати) ҳукмига урғу берилмиш ва у ҳар ерда ижро этилмишдир. Чунончи, Ҳақиқатнинг Ажиб Қуёши бўлмиш Муҳаммад Пайғамбарнинг моҳияти нуридан нақл этилган ҳадислар бунга гувоҳлик берар. \n\n39.Барча Анбиёларга ҳар бир Зуҳур Даврида ибодат қонуни нозил этилмишки, унинг шакл ва ижроси ҳар бир асрда давр тақозосига кўра мослаштириб келинган. Ҳар бир кейинги Зуҳур, аввалги Зуҳур томонидан аниқ, муайян ва мустаҳкам ўрнатилган анъана, одат ва таълимларни бекор қилиб келгани сабаб, улар қиёсий маънода “қуёш” ва “ой” сўзлари орқали ифода этилган. “У, қай бирингиз амалда яхшироқ эканлигингизни синагувчи Зотдир”.25 \n25 Қуръон 67:2.\n\n40.Шунингдек, ҳадисларда “қуёш” ва “ой” атамалари намоз ва рўзага нисбатан қўлланилади, чунончи, буюрилмиш: “Рўза зиёдир, намоз эса нур”. Кунларнинг бирида, маъруф бир уламо олдимизга келди. У билан суҳбатлашар эканмиз, у, юқоридаги ҳадисдан сўз очиб деди: “Рўза мизож ҳароратини  кўтаришидан, қуёш зиёсига ўхшатилар; шом намози эса, инсонга салқинлик келтиргани учун ой нурига қиёсланар”. Шунда англадикки, бечора, маънолар денгизидан бирон-бир томчига ҳам муваффақ бўлмаган ва раббоний ҳикматнинг Ёнар Сидрасидан бирор-бир учқунга ҳам нойил бўлмаган. Сўнгра, биз унга эҳтиром ила изҳор этдик: “Жаноб, бу ҳадисга келтирган тафсирингиз одамлар орасида, яъни оғизларда тарқалган талқинлардан биридир. Лекин, унинг бошқа бир таъбири ҳам бўлиши мумкин”. У биздан сўради: “Нима бўлиши мумкин?” Биз жавоб бердик: “Анбиёлар Ҳотами ва Оллоҳ сайлаган Зотларнинг Сайиди бўлмиш Муҳаммад, Қуръонда жорий этилган динни, унинг олийлиги, юксаклиги ва улуғворлиги, ҳамда, барча динларни қамрагани сабаб самога қиёс этмишлар. Қуёш ва ой осмондаги энг чароғон ва маълум ёруғлик жисмлари бўлганидек, Оллоҳ Дини самосида ҳам икки порлоқ ёритқич - рўза ва намоз муқаррар бўлмишдир. Ислом осмондир; рўза унинг қуёши, намоз эса ойидир”.\n\n41.Илоҳий Мазҳарларнинг рамзий-мажозий сўзларидан мақсад будир. Бинобарин, “қуёш” ва “ой” атамаларининг мазкур мақомларга нисбатан қўлланилиши, нозил этилган оят ва ёзилмиш ҳадислар орқали намоён бўлган ва исбот этилгандир. Демак, аён ва равшанки, “қуёш сўнар, ой нур сочмай қўяр, ва юлдузлар кўкдан тўкилар” жумласи, дин пешволарининг гумроҳлиги ва шариатда мустаҳкам ўрнатилган қонунларнинг бекор қилинишини англатади ва Илоҳий Мазҳарлар, рамзлар тилида бундан хабар берганлар. Аброрлардан бошқа ҳеч ким бу қадаҳдан тотмас ва ҳайрихоҳлардан бошқа ҳеч ким ундан улуш касб этмас. “Аброрлар кофурли чашма мизожи қадаҳидан ичарлар”.26 \n26 Қуръон 76:5.\n\n42.Шубҳасиз, аввалги Зуҳур даврида ўша замон аҳлини мунаввар этиб, ҳидоят айлаган таълимлар, амрлар, ҳукмлар ва таъқиқларнинг “қуёш” ва “ой”лари ҳар бир кейинги Зуҳурда сўнади, яъни кучи ва таъсирини йўқотади. Энди мулоҳаза қилинг, агар Инжил аҳли ўз эътироз ва қайсарлигидан фарқли ўлароқ, “қуёш” ва “ой” сўзларининг рамзий маъносини тан олиб, илоҳий илм Мазҳаридан тафсир олганларида эди, албатта, буларнинг маъносини мутлақ тушунган ва ўз нафсу ҳаволари зулматига мубталою гирифтор бўлмас эдилар. Ҳа, чунки улар ҳақиқий илмни унинг маъданли манбасидан олмаганликлари сабаб, куфр ва залолатнинг таҳликали водийсида ҳалок бўлдилар. Башорат этилган барча аломатларнинг рўёбга чиққани, ваъда этилган Қуёшнинг Зуҳур уфқидан кўтарилгани ҳамда, аввалги Зуҳур Давридаги таълим, аҳком ва маърифат “қуёш” ва “ой”ларининг зулматга ботгани уларнинг шуурига ҳануз етиб бормади.\n\n43.Энди эса, қатъий ишонч кўзи ва мустаҳкам ишонч қанотида, комил ишонч сиротига йўл ол. “Айт: У Оллоҳдир; сўнгра эса, уларни ўз беҳуда хом-хаёллари ичра шўнғимоқлари учун ўз ҳолларига ташлаб қўй”.27 Шунда, сен Унинг саҳобаларидан бўларсанки, улар ҳақида У, шундай деган: ““Раббимиз Оллоҳдир” деб айтганлар ва Унинг йўлида сабот ила мустақийм кетишда давом этганлар узра, ҳақиқатда, фаришталар ҳозир бўлгай”.28 Токи, шунда жамийки сирларга ўз кўзларинг ила иқрор бўларсан. \n27 Қуръон 6:91.\n28 Қуръон 41:30.\n\n44.Эй, биродарим! Руҳинг ила бир одим ташлаки, йироқлик ва ҳижрон саҳроларини бир зумда кечарсан ва абадий висол Ризвонига дохил бўлиб, биргина нафас ила самовий Руҳларга  қўшиларсан. Зеро, инсоний қадам бирла ҳаргиз бу чексиз масофани кечиб бўлмас ва муродга етиб бўлмас. Ҳақиқат нури ҳақиқатга етмоғида ҳидоят этган ва бисмиллоҳ дея, ирфон соҳилидаги Унинг Амри йўлида турган кимсага тинчлик-омонлик бўлсин.\n\n45.“Бас! Машриқлар-у, Мағриблар Рабби ила қасам”29 муборак оятининг маъноси, мурожаат этилган “Қуёшлар”нинг ҳар бири ўз муайян чиқиш ва ботиш жойларига эгалигида. Ваҳоланки, Қуръон тафсири уламолари мазкур “Қуёшлар”нинг рамзий маъносини англамаганлари сабаб, юқоридаги муборак оятни тафсирлашга қийналдилар. Баъзилари, қуёш ҳар куни турли нуқталардан чиққани учун, “машриқлар” ва “мағриблар” кўплик сонида ишлатилган, деган таъкидларни илгари сурдилар. Бошқа бирлари эса, бу оятда йилнинг тўрт фасли назарда тутилган, чунки қуёшнинг чиқиш ва ботиш нуқталари фаслларга қараб ўзгаради, дедилар. Мана улар тушунчасининиг теранлиги! Шундай бўлса-да, улар ўша илм Жавоҳирларини, ўша бенуқсон ва пок ҳикмат Рамзларини, не-не жоҳилликларда айблашмади. \n29 Қуръон 70:40.\n\n46.Худди шу тариқа, ушбу очиқ, кучли, қатъий ва бир маъноли изоҳлар орқали охирги Соат, Қиёмат куни келишининг аломатларидан бири бўлмиш “осмон ёрилиши” иборасининг маъносини тушунмоққа интил. Чунончи, буюрмиш: “Вақтики, осмон ёрилса”.30 Бунда, “Осмон”нинг маъноси, илоҳий Зуҳур динлари осмонини билдиради, чунончи у, ҳар бир Зуҳур ила юксалар ва кейинги Зуҳур ила парчаланар. “Ёрилмоқ” деганда, аввалги Зуҳур Даврининг ботилликка учраганлиги ва муддати ўтганлиги тушунилади. Оллоҳ ҳақи қасам! Гар тўғри мулоҳаза этилса, осмоннинг бундай ёрилиши, ташқи кўринар осмоннинг ёрилишидан кўра буюкроқ бир ҳодисадир. Бироз ўйлаб кўр. Мана йиллар давомида қарор топган бир илоҳий Зуҳур; унинг кўланкаси остида, уни қабул қилганларнинг бари униб-ўсиб, камол топса; унинг қонунлари нуридан неча-неча насллар тарбия топса; фарзандлар ўз аждодларидан Унинг сўзлари зикридан бошқасини эшитмаса; қачонки, кўзлар Унинг Амри нуфузидан бошқасини  кўрмаса; қулоқлар фақат Ундан таралган ҳукмлардан бошқасини эшитмаса, шунда бир зот зоҳир бўлиб, буларнинг ҳаммасини илоҳий Зуҳур куч-қудрати ила тарқатиб юборса-ю, “парчалаб ташласа”, бундан-да буюкроқ бўлган осмон ёрилишидек, яна бошқа бир амал бўлиши мумкинми? Энди фикрла, ахир бу амал буюкроқми ёки ярамас, нодон-у, калтафаҳмларнинг “осмон ёрилиши” ҳақидаги тасаввурими? \n30 Қуръон 82:1.\n\n47.Шунингдек, илоҳий Жамол Мазҳарларининг аччиқ ҳаётлари ва чеккан заҳматларига боқ. Мулоҳаза эт, улар ҳеч бир кўмаксиз ва якка-ёлғиз, бутун дунё аҳли қаршисида туриб, Оллоҳ Қонунини ўрнатдилар! Бу муборак ва латиф Руҳларга берилган азияту-озорлар қанчалар шафқатсиз бўлмасин, улар камоли қудратга эга бўла туриб, сабр этдилар, ҳамда, ўз бениҳоят улуғворликларига қарамай, жабру-зулмга бардош бердилар.\n\n48.Шу тариқа, “ернинг алмашиши”деган сўзларнинг маъносини тушунишга ҳаракат қил. Билгинки, илоҳий Зуҳур  “осмони”дан ёғилган бу марҳамат ёмғирлари қай бир юракка ёғилмасин, ўша юрак заминини ўзгартириб, маърифат ва ҳикмат ерига айлантиргай. Бундай юраклар гулшанида тавҳиднинг не-не райҳонлари унгай! Уларнинг мунаввар кўксида илму доноликнинг не-не чечаклари гуллагай! Гар уларнинг юраклари замини ўзгармасдан қолганида, қандай қилиб бирон-бир ҳарф ҳам ўрганмаган, муаллим кўрмаган ва мактабга қадам босмаган ушбу қалблар, бундайин каломларни такаллум этиши ва ҳеч ким тагига ета олмайдиган маърифатни намоён этишлари мумкин эди? Улар гўёки, абадий илм тупроғидан ясалган ва илоҳий ҳикмат суви ила қорилгандирлар. Шунинг учун, дейилмиш: “Илм бир нурдирки, Оллоҳ уни Ўзи истаган юракка солар”. Фақат шундай илмгина, ҳамиша таҳсинга сазовор бўлиб келган ва шундай бўлиб қолгай, бу, хира тортган ва қоронғу ақлларнинг маҳсули бўлган чекланган билим эмасдир. Гоҳида, улар бундай чекланган билимни ҳатто, бир-бирларидан ўғирлаб, унинг бирла беҳуда фахр этарлар!\n\n49.Эҳ, кошки, бандалар қалби, инсоний чекловлар ва қоронғу фикрлардан поклана олса эди! Шояд, улар ҳақиқий илму-маърифат Қуёши нуридан ёришиб, илоҳий ҳикмат сирлари жавоҳирларига нойил бўла олардилар. Энди мулоҳаза эт, гар бу қалбларнинг қуриган ва беҳосил замини ўзгармай қолганда эди, қандай қилиб улар аҳадий сирларни ва илоҳий Моҳиятларни ошкору-намоён этган бўлардилар? Чунончи, У буюрмиш: “Ўша кунда, замин бошқа бир заминга алмаштирилади”.31 \n31 Қуръон 14:48.\n\n50.Зуҳур сирлари устида тафаккур этсангиз, Мавжудлик Султонининг саховат насими, ҳатто бу моддий заминни ҳам алмаштирганини кўргайсиз.\n\n51.Энди эса, буюрилмиш мана бу оятнинг маъносини идрок айла: “Бутун ер Қиёмат Кунида Унинг ҳовучида бўлгай ва самовот эса, Унинг ўнг қўлида йиғилгай. Унга ҳамду санолар бўлсин, Ул Зот мушрикларнинг ширкларидан пок ва олийдир!”32 Энди, ўз хулосаларингда инсофли бўл. Агар бу оятнинг маъноси одамлар тушунганидек бўлса эди, унда сўраларки, инсон учун унинг фойдаси нимада? Шунингдек, равшанки, инсон кўзи кўра оладиган ҳеч бир қўл йўқки, бундайин бир ҳаракатни бажара олсин, ёхуд буни Ҳаққ Таолога йўйсин. Аксинча, бундай нарсани тан олиш куфрдан бўлак нарса эмас ва ҳақиқатнинг тамоман тескарисидир. Агар, бу оятда Қиёмат Кунида бундай ишни Оллоҳ Мазҳари бажаради деб фараз қилинса, бу ҳам ҳақиқатдан узоқ ва фойдасиздир. Аксинча, “замин” сўзи деганда, илм ва маърифат замини, “самолар”деганда эса, дин самолари назарда тутилар. Энди мулоҳаза эт, қай тариқа бир томондан У, қудратли ҳовучига аввал очилган илму-маърифат заминини йиғиб, бошқа бир томондан эса, бандалар юрагида янги ва юксак бир заминни ёймишдирки, шу туфайли уларнинг мунаввар кўнгилларида тароватли райҳонлар ва гўзал чечаклар, сершукуҳ ва муҳташам дарахтлар униб-ўсадир. \n32 Қуръон 39:67.\n\n52.Худди шундай яна мулоҳаза этким, қандай қилиб ўтмишдаги динларнинг юксак самолари қудратли ўнг қўлда йиғилмиш ва қандай қилиб Илоҳий Зуҳур самолари Оллоҳ амри ила юксалиб, Унинг янги ижозкор ҳукмларининг қуёши, ойи ва юлдузлари ила безанмишдир. Оллоҳ сўзининг пардаси кўтарилиб, унинг сирлари кашф ва ошкор бўлдики, зеро сен илоҳий Ҳидоят Тонги ёришганини идрок этарсан, хом-хаёл, ваҳму-гумон ва шак-шубҳа юлдузларини таваккул ва инқитоъ қудрати ила сўндирарсан ва илму-ишончнинг янги чироғини қалбинг қўрида ёндирарсан.\n\n53.Аниқ билки, Оллоҳ Амри Мазҳарлари томонидан очилган барча бу рамзий калималар ва яширин ишораларнинг мақсади, бандаларни синамоқ ва имтиҳон этмоқдир; чунончи, унингла пок ва мунаввар қалблар замини, фоний ва ҳосилсиз заминлардан фарқланиб, маълум бўлгай. Азал-азалдан, бандалар орасида Оллоҳнинг тутган йўли шундай бўлиб келган ва муқаддас китоблар бунга гувоҳлик берар.\n\n54.Худди шундай, Қибла33 ояти ҳақида мулоҳаза юритинг. Набийлик Қуёши бўлмиш Муҳаммад Батҳо34 машриғидан Ясрибга35 ҳижрат этганларида, намоз пайтида юзларини Қуддус шаҳри (Иерусалим) томон қаратишда давом этардилар, бу ҳол то яҳудийлар Ул Зотга нолойиқ сўзлар айтмоқни бошламагунича давом этди – гар бу сўзлар эсга олинса, саҳифаларни уялтирар ва ўқувчиларни толиқтирар. Ул Ҳазрат бу сўзлардан жуда ранжидилар. Ҳайрон қолиб, тафаккур ичра кўзларини самога тикканларида, Жаброилнинг меҳрибон овозини эшитдилар. У деди: “Биз юзингни кўкка қаратганингни кўрдик; Биз Сени хушнуд этгувчи Қиблага қаратамиз”.36 Бундан кейин, кунларнинг бирида Ул Ҳазрат ўз саҳобалари ила пешин намозини адо этардилар ва икки ракъат37 бажарган эдиларки, яна Жаброил нозил бўлди ва арз этди: “Энди юзингни муқаддас Масжидга38 ўгир”.39 Ўша намознинг ўртасида, Ҳазрат Муҳаммад тўсатдан юзларини Қуддусдан ўгириб, Каъба томон бурдилар. Саҳобаларни чуқур қайғу-изтироб чулғади. Уларнинг иймони силсилага тушди. Саросималари шунчалик кучли эдики, кўплари намозларини бузиб, диндан кечдилар. Ҳақиқатда, Оллоҳ бу туғён ила бандаларини синаб имтиҳон этди. Илло, Ҳақиқий Султон Қиблани умуман алмаштирмасликка қодир эди ва Қуддусни Ўз дини учун осонликча Сажда Нуқтаси қилиб сақлаган бўларди ва бинобарин, ўша муқаддас шаҳарга ато этилмиш қабул тўнини ундан олмаган бўларди. \n33 Ибодат пайтида юз қаратиладиган томон.\n34 Макка.\n35 Мадина.\n36 Қуръон 2:144.\n37 Сажда.                                                                                                                                                         38 Макка.\n39 Қуръон 2:149.                                 \n\n55.Чунончи, Мусо ва Муҳаммад Мазҳарлари орасида келган аъзам Анбиёлар, яъни Мусодан сўнг юборилган на Довуд, на Исо каби Набийлардан ҳеч бири Қибла қонунини алмаштирмаган эдилар. Оламлар Раббиси томонидан юборилган барча Элчилар ҳеч бир истисносиз ўз умматларини айни бир йўналишга қарашга амр этиб келганлар. Ҳақиқий Султон, Оллоҳ назарида, ер юзидаги ҳар қандай жой бир хил, фақат Унинг Мазҳарлари давридаги махсус бир мақсад учун тайинланган ер бундан истиснодир. Чунончи, буюрмиш: “Машриқ ҳам, мағриб ҳам Оллоҳникидир. Бас, қай тарафга қараманг, Оллоҳнинг юзи бор”.40 Хўш, юқоридаги далилларнинг ҳақлигидан фарқли ўлароқ, нега Қибла ўзгартирилдики, бу, бандаларнинг фарёд ва фиғонига сабаб, ҳамда саҳобаларнинг силсила-ю, изтиробларига иллат бўлди? Ҳа, жамийки инсонлар юрагини ваҳшатга солгувчи ҳодисалар юз беришининг боиси фақат шундаки, токи Оллоҳнинг синов тоши билан қалблар синалиб, содиқлар каззоблардан ажралиб турсин. Инсонлар орасидаги парокандаликдан кейин, мана У, нени нозил этмиш: “Биз Қиблани Сен истаганингдек юз қаратиш учун эмас, балки ким Расуллоллоҳга эргашиб, ким Ундан юз ўгириб қочишини билиш учун тайинлаганмиз”.41 “Арслондан қаттиқ қўрқиб қочган ёввойи эшаклар сингари”.42\n40 Қуръон 2:115.                                                                                                                                             41 Қуръон 2:143.                                                                                                                                                    42 Қуръон 74:50. \n\n56.Гар ушбу мавзу ва баёнлар ҳақида юракдан бир оз мулоҳаза юритсангиз, шубҳасиз, юзингиз олдида  маъно ва тушунча дарвозаларининг очилганини-ю, кўзингиз ўнгида жамийки илму-сирларнинг беҳижоб ошкор бўлганини кашф этгайсиз. Бу нарсалар фақатгина инсоний руҳларни тарбият этмоқ учун ва уларни нафсу-эҳтирос қафаси маҳбуслигидан қутқармоқ учун юз берар. Илло, Ул Ҳақиқий Султон абадият узра ўз Зотида бутун мавжудот идрокидан мустақил бўлиб келган ва абадул-абад Ўз Моҳиятида ҳар бир руҳнинг ибодатидан юксак бўлиб қолажак. Унинг бойлигидан эсган биргина насим бутун башарни бойлик либоси ила безашга етар; Унинг каромат фазли уммонидан тўкилган биргина томчи бутун борлиқни боқий ҳаётга мушарраф этиш учун кифоядир. Токи ҳақ ботилдан, қуёш кўланкадан ажралиб турсин дея, Илоҳий Мақсуд ҳар вақтда, башарият узра Раббул Иззат салтанатидан синов селларини ёғдиришни тақдир этгандир.\n\n57.Гар инсонлар ўтмиш Анбиёларининг ҳаётлари ҳақида мушоҳада этсалар, улар осонлик билан бу Анбиёлар босиб ўтган йўлларни англаган бўлардиларки, ўз дунёвий ҳою-ҳавасларига зид бўлган амал ва сўзларни тўсиқ тутмас эдилар ва шу тариқа ирфон сидрасидан ловуллаб ёнган олов ила тўсиқ-пардаларнинг барчасини ёндириб, сулҳу-ишонч тахтида амину-омонлик ичра ўтирардилар. Масалан, муаззам Анбиёлардан бири, Китоб Соҳиби бўлмиш Имрон ўғли Мусога боқинг. Ҳаётининг илк йилларида, Амрини эълон этмасидан аввал, бир кун бозордан кезиб борар экан, икки нафар кишининг олишаётганини кўради. Улардан бири ундан кўмак сўрайди. Шунда, Мусо орага қўшилиб, унинг рақибини ўлдиради. Муқаддас Китобда ёзилганлар буни тасдиқлайди. Тафсилотлар бу ерда келтирилса, вақтни олар ва мулоҳаза йўриғини бузар. Бу ҳодиса ҳақидаги хабар шаҳарга тарқалиб, чунончи Китобда гувоҳлик берилишича, Мусо қўрқувга тушади. “Эй Мусо, аниқки, аъёнлар сени ўлдириш учун тил бириктирмоқдалар”,43 деган хабар унинг қулоғига етар экан, У, шаҳардан чиқиб кетади ва бир муддат Мадянда қолиб, Шуайбанинг хизматида бўлади. Қайтар экан Мусо, Сино саҳросидаги муқаддас водийга дохил бўлади ва у ерда “на шарқий ва на ғарбий бўлган муборак дарахтда”44 аҳадият Султонининг тажаллисини кўради. Ўша ерда у, Раббоний ёнар Оловдан таралган жонбахш Руҳ Нидосини эшитадики, у Унга Фиръавн аҳлининг қалбига илоҳий ҳидоят нурини солмоқни амр этади; токи У, уларни нафсу-эҳтирос водийси кўланкасидан озод этиб, жаннатий сафо чаманларига ҳидоят этсин ва инқитоъ Салсабили орқали йироқлик биёбонидан чиқариб, илоҳий ҳузурнинг осойишталик шаҳрига олиб кирсин. Мусо Фиръавннинг ёнига келиб, Оллоҳ унга амр этганидек, илоҳий муждани унга етқазганида, Фиръавн одобсизлик ила Унга дейди: “Қотиллик қилиб кофир бўлган шахс Сен эмасмидинг?” Раббул-Қудрат Фиръавннинг Мусога айтган сўзларини нақл этар: “Ва нонкўрлардан бўлиб, қиладиган ишингни қилиб қўймадингми?!” Мусо деди: “Мен, ҳақиқатдан, шундай қилдим ва мен жоҳиллардан эдим. Ва Мен сиздан қўрқиб қочдим, аммо, сўнгра Раббим Менга ҳикмат берди ва Мени ўз Расулларидан бири айлади”.45 \n43 Қуръон 28:20.                                                                                                                                                    44 Қуръон 24:35.\n45 Қуръон 26:19.\n\n58.Энди эса, Оллоҳ уюштирган фитналар устида ўз юрагингизда тафаккур этингким, У Ўз бандаларини қандайин ғалати ва хилма-хил имтиҳонларга солиб синар. Ҳеч кутилмаганда, бандалари орасидан, қарийиб ўттиз йил давомида, дунё кўзи олдида Фиръавн хонадонида тарбия топган, унинг суфрасидан туз тотиб улғайган, ҳамда қотилликда айбдор бўлиб, Ўз золимлигига иқрор бўлган кимсани сайлаб, Унга илоҳий кубро ҳидоятидек юксак бир вазифани амр этмиш. Ваҳоланки, ҳар нарсага Қодир Ул Султон, Мусонинг қўлини қотилликдан қайтаришга қодир эди, токи У бандалар орасида қотил деб ном чиқармаган ва шу сабаб қалбларни ваҳшатга солиб, одамлардан узоқлашмаган бўлар эди.\n\n59.Худди шундай, Марямнинг вазияти ва аҳволи ҳақида мушоҳада этинг. Ўшал, энг гўзал чеҳра шунчалар иложсиз ва ўта оғир вазиятда эдики, дунёга келганига қаттиқ пушаймон бўлди. Чунончи, муборак оятдан маълум бўлишича, Марям Исони дунёга келтирганидан сўнг, ўз толеъига йиғлабон фарёд айлади: “Оҳ кошки, бундан олдин ўлсам-у, бутунлай унутилиб кетсам эди”.46 Оллоҳ ҳақи! Бу фарёд юракни эзар ва инсон борлиғини титратар. Бунчалар изтироб, бунчалар тушкунликнинг сабаби душманларнинг маломати, кофир-у, бешафқатларнинг таъна-дашноми эди. Бироз фикрла, ахир, Марям халойиққа нима деб жавоб берсин эди? Отаси номаълум бу Гўдак, Муқаддас Руҳдан туғилганини қандайин тушунтирсин? Шу боис Марям, Ул бокира ва боқий Чеҳра, Гўдакни кўтариб уйига қайтди. Одамлар унга кўзи тушиши биланоқ, дедилар: “Эй, Ҳоруннинг синглиси! Отанг ёмон одам эмас ва онанг бузуқ бўлмаган эди-ку”.47 \n46 Қуръон 19:22.                                                                                                                                                                                                                              47 Қуръон 19:28.\n60.Энди эса, ушбу энг фитнайи кубро, энг буюк имтиҳонга назар солинг. Буларнинг барчасига қарамасдан, Оллоҳ қавм орасидан отасиз деб танилган Ўшал Руҳ Жавҳарига Пайғамбарлик шарафини ато этди ва Уни осмону-замин аҳли учун Ўз исботига айлантирди.  \n\n61.Энди қаранг, Илоҳий Мазҳарларнинг ижод Султони амр этганидек йўл тутиши, бандаларнинг ҳою-ҳавасларига қанчалар зиддир! Ва чун, ушбу сирлар моҳиятини англасанг, Илоҳий мақсуд бўлмиш маънавий Нигорга, Маҳбубга етгайсан. Сен Қудрат Соҳибининг сўз ва амалларининг бирлиги ва монандлигини кўргайсан; яъни, сен Унинг амалида нени кўрсанг, ўшани унинг сўзида ҳам мулоҳаза этгайсан  ва Унинг сўзида нени мулоҳаза этсанг, ўшани Унинг амалида ҳам кўргайсан. Демак, зоҳирида бу амаллар ва сўзлар фосиқлар учун жазо оташи, ботинида эса, аброрлар учун марҳамат сувидир. Агар қалб кўзи ила мулоҳаза этилса, Илоҳий ирода самосидан нозил бўлган калималар ва Қудрат малакутидан зуҳур бўлган амаллар айни бир хилда идрок этилгай.  \n\n62.Энди мулоҳаза эт, эй биродарим! Агар мазкур Аҳдда шундай воқеалар зоҳир бўлса, агар ҳозирги замонда шунга ўхшаш ҳикоя юз берса эди, одамлар нима қилган бўлардилар? Башариятнинг ҳақиқий Мураббийси ва Оллоҳ Каломини очган Зот ҳақи қасамки, одамлар уни дарҳол, савол-жавобсиз кофир дея эълон этиб, ўлимга маҳкум этардилар. Исонинг Муқаддас Руҳ нафасидан туғилгани, Мусога илоҳий вазифа берилгани қанчалар сўйланмасин, бунга ҳеч ким қулоқ тутмаган бўлар эди. Агар Биз, отасиз бир Гўдакка Пайғамбарлик вазифаси берилмиш, ёхуд бир қотилга Ёнар Сидра оташидан “Ҳақиқатда, ҳақиқатда, Мен Оллоҳман” ваҳийси келмиш дея, минг карра айтсак ҳам, буни бирон-бир қулоқ эшитмас эди.\n\n63.Гар инсоф кўзи очилар бўлса, жамийки баён этилганлардан маълумки, барча нарсаларнинг Сабаби ва ниҳоят Мақсади бўлмиш Зот, бугунги кунда зоҳир бўлди. Бунга ўхшаш нарсалар мазкур Зуҳур Даврида юз бермаса-да, одамлар ҳали ҳам, манфурларнинг шубҳа-гумонли уйдирмаларига ёпишарлар. Унга қарши сурилган айбловлар нақадар оғир! Унга кўрсатилган таъқиблар, Унинг узра ёғдирилган балолар, кўз кўриб қулоқ эшитмаган даражада шиддатли!\n\n64.Оллоҳу-Акбар! Баён мақоми бу нуқтага келганда кўрдикки, руҳоний ифорлар самадоний Зуҳур тонгидан ёйилмоқдадир ва субҳидам сабоси Азалий Сабо юртидан эсмоқдадир. Унинг хушхабари жонни янгидан шодлантирди ва руҳга беҳад севинч бахш этди. У ҳар нарсани янгилади, ўшал Ёри бенишондан беҳисоб-у, бебаҳо армуғонлар келтирди. Инсоний мадҳ либоси Унинг латиф қаддига тор келар, зикр тўни Унинг мунаввар қоматига калта келар. Бирон лафз айтмай, У, маънолар рамзини кашф этар, ҳеч бир тилсиз илоҳий калималар сирини ошкор этар. У, ҳижрон ва фироқ шохларидаги булбулларга нолаю-фиғон дарсини берар ва уларга ишқ ва ошиқлик қоидасини ўргатар ва кўнгил беришлик намунасидан таълим берар. Жаннатий яқинлик ва висол Ризвони гулларига ишваю-ноз дилбарлиги одобини талқин этар. Ишқ бўстони қизғалдоқларини ҳақиқат сирларига ошно этар ва ошиқлар кўксига теран нафислик тимсолларини солар. Ушбу соатда Унинг иноят оқими шунчалар серобки, Муқаддас Руҳ бундан ҳасрат чекар! У томчига денгиз долғасини бермиш, заррага эса, қуёш ёғдусини иноят этмишдир. Унинг лутфи неъматлари шунчалик мўл-кўл тўкилмишки, гўнг қўнғизи мушк-анбар атрини туймиш, кўршапалак эса, ўзида офтоб нурига чиқиш жасоратини топмишдир. У ўликларни ҳаёт нафаси ила тирилтириб, уларни фоний жасадлар қабридан чиқармишдир. У жоҳилларни илм курсисига ўтқизиб, золимларни адолат тахтига кўтармишдир.  \n\n65.Борлиқ олами жамийки бу иноятлар ила ҳомиладор бўлиб, қачон ушбу тупроқ заминида Унинг ғайб иноятларининг таъсири пайдо бўлишини, қачон оёқдан толган ташналар Маҳбубнинг ҳаёт Кавсарига йўл топишини, ҳамда олислик ва нобудлик саҳроларидаги саргардонлар ҳаёт чодирига яқинлашиб, кўнгиллар маъшуғининг висолига эришишини кутмоқда. Бу муқаддас уруғлар қай бир юрак заминида унгай? Кимнинг руҳи боғида ҳақиқатнинг кўринмас чечаклари очилгай? Ҳақ айтурманки, ишқ Сидраси қалб Синосида шундай оташ ила ёнарки, муқаддас баённинг оқар сувлари уни ҳеч қачон сўндиролмас. Уммонлар бу Наҳангнинг оташин чанқоғини ҳеч қачон қондира олмас ва ушбу мангу олов Қақнуси, Ёр юзининг алангасидан бошқа ҳеч бир жойда қарор топмас. Шунинг учун, эй биродарим, руҳ чироғини ҳикмат ёғи ила юрагинг қўрида ёндир ва уни идрок шишаси ила қўриқла, токи мушрикларнинг нафаси унинг нурини тўсмасин ва унинг оловини сўндирмасин. Шу тариқа Биз, баён осмонини илоҳий ҳикмат ва ирфон Қуёшининг шафақлари ила нурлантирдикки, юрагинг осойишталик топсин ва сен иқон қанотларида Рабби-Раҳмоннинг муҳаббат фазосига учганлардан бўлгайсан.\n\n66.“Ва ўшанда, самода инсон Ўғлининг аломати пайдо бўлар” деган Унинг сўзларига келганда, яъни буюрмишки, илоҳий маърифат қуёши сўниб, олдин ўрнатилган аҳком юлдузлари тўкилганда ва бандалар мураббийси бўлмиш, ҳақиқий билим қамарининг нури тўсилганда, ҳидоят ва саодат байроқлари йиғилганда, тўғрилик ва ростгўйлик тонги зулматга ботганда инсон Ўғлининг аломати самода кўрингай. “Само” сўзининг маъноси кўринар осмонни англатиб, вақти-соати келганда, адолат фалакларидан Қуёш кўтарилиб, илоҳий ҳидоят Кемаси иззат денгизи ичра суза бошлаганда, осмонда Нури-Аъзамнинг келишидан самовот аҳлига дарак бергувчи бир юлдуз пайдо бўлар. Худди шундай, маънавий осмонда ҳам, бир юлдуз пайдо бўларки, замин аҳлига у, юксак ва акрам Шафақнинг туғилишидан дарак берар. Кўринар осмондаги ва кўринмас осмондаги бу икки аломат, ҳар бир Набий Зуҳуридан олдин намоён бўлган, чунончи, бу ҳақда эшитилгандир.\n\n67.Жумладан, Иброҳим Ҳалилуллоҳнинг пайдо бўлишидан олдин, Намруд туш кўрди ва коҳинларни ёнига чорлади. Улар самода янги юлдуз пайдо бўлганидан хабар бердилар. Ҳамчунин, ер юзида одамларга Иброҳимнинг зоҳир бўлганидан дарак берувчи бир жарчи пайдо бўлди.\n\n68.Ундан кейин Калимуллоҳ бўлмиш Мусо келдиким, Унинг замонидаги коҳинлар Фиръавнни хабардор этдилар: “Кўкда бир юлдуз туғилмиш, билгинки у, сен ва сенинг халқинг  ҳалокатини қўлида тутган бир Гўдак, онасининг қорнида пайдо бўлганлигидан далолат берар”. Шунингдек, бир донишманд пайдо бўлди ва бани Исроилнинг қоронғу тунида уларга хушхабар етказиб, руҳларига тасалли, юракларига хотиржамлик келтирди, чунончи, муқаддас китобларда ёзилганлар бунинг тасдиғидир. Гар тафсилотлар келтирилса, бир китоблик рисола бўлар. Бундан ташқари, ўтмиш ҳикояларини бу ерда зикр этишни истамадик. Худо шоҳидки, ҳатто, ҳозир эсга олишимиз, фақат сиздек жанобга бўлган камоли эҳтиром юзасидандир, токи ер юзининг фақирлари бойлик денгизи соҳилларига етишсинлар, жоҳиллар илоҳий илм баҳрига йўл топсинлар, маърифатга ташналар эса, илоҳий ҳикмат Салсабилидан тотсинлар. Ваҳоланки, ушбу банда бу мақолалар билан машғул бўлмоқни оғир гуноҳ ва буюк хато деб ҳисоблар.\n\n69.Худди шундай, Исо Зуҳурининг вақти яқинлашганда, Исо юлдузининг кўкда пайдо бўлишидан хабардор бўлган бир неча мажусийлар унинг ортидан кузатиб йўлга тушдилар ва Ҳирод салтанатининг пойтахти бўлган шаҳарга келдилар. Ўша кунларда, ўша ҳудуд мамлакатларининг бари унинг султонлиги тасарруфида эди.\n\n70.Бу мажусийлар дедилар: “Қайда У, Яҳудийларга Подшоҳ бўлиш учун туғилган Зот? Зеро, биз Унинг юлдузини шарқда кўрдик ва Унга таъзим этгали келдик!”48 Ўз изланишларида улар, Гўдакнинг Бейтул-Лаҳмда, Яҳудо ерида туғилганини кўрдилар. Бу, кўринар осмонда ошкора бўлган аломат эди. Кўринмас осмондаги, яъни илоҳий илм ва маъно самосидаги аломатга келганда эса, бу Закариёнинг ўғли Яҳё эдики, Исо Зуҳурининг муждасини инсонларга келтирди. Чунончи, буюрмиш: “Оллоҳ сенга Яҳёни берарки, у Оллоҳдан бўлган Каломни тасдиқлагай ва солиҳ ва маъсум бўлгай”.49 “Калом” Исони билдирадики, Яҳё Унинг Зуҳури жарчисидир. Самовий Лавҳларда ҳам ёзилмиш: “Яҳудо саҳроларида Юҳанно ваъз қиларди: “Товба қилинглар: зеро, Самовот Салтанати яқинлашур”.50 Юҳанно дейилганда, Яҳё назарда тутилар. \n48 Матто 2:2.                                                                                                                                      49 Қуръон 3:39.                                                                                                                                                   50 Матто 3:1-2.\n\n71.Ҳамчунин, Муҳаммаднинг жамоли зоҳир бўлишидан олдин, кўринар осмонда аломатлар пайдо бўлди. Кўринмас осмоннинг аломатларига келганда эса, бирин-кетин тўрт шахс пайдо бўлиб, илоҳий Шамс зоҳир бўлиши хушхабарини инсонларга етказдилар. Кейинчалик, Салмон номи берилган Рўзбеҳ, уларнинг хизматида бўлиш шарафига муяссар бўлди. Улардан бирининг умри охирига етганда, у Рўзбеҳни иккинчисининг ёнига юборарди ва шу тариқа ниҳоят, ўлими яқинлашаётган тўртинчиси Рўзбеҳга хитоб айлади: “Эй Рўзбеҳ! Менинг жасадимни дафн этганингдан сўнг, Ҳижозга йўл ол, чунки у ерда Муҳаммаднинг Қуёши порлагай. Саодатлисан, зеро, Ул Ҳазрат жамолини кўргайсан!”\n\n72.Энди эса, ушбу янги, ижозкор ва энг юксак Амр ҳақида. Мунажжимларнинг аксарияти кўринар осмонда юлдуз туғилганини эълон этмишлар. Худди шундай, ер юзида ҳам икки порлоқ нур – Аҳмад ва Козим51 пайдо бўлдиларким - Оллоҳ уларнинг хокини табаррук айласин! \n51 Шайх Ахмад Ахсойи ва Сайид Козим Рашти.\n\n73.Бас, айтганларимиздан равшанки, илоҳий Зотни акс эттирувчи ҳар бир Кўзгу зуҳуридан аввал, уларнинг келишидан хабар берадиган аломатлар, ҳам кўринар ва ҳам кўринмас осмонларда, яъни илм шамси, ҳикмат қамари, маъно ва нутқ юлдузларининг манзили бўлмиш осмонларда пайдо бўлиши лозим. Кўринмас осмон аломати комил инсон шахсияти орқали намоён бўларки, у, ҳар бир Мазҳар зуҳуридан аввал келар, инсоний руҳларни тарбия этар, бандалар салоҳиятини кўтарар ва уларни одамлар орасида Оллоҳ бирлигининг Нури бўлмиш, илоҳий Ёритқичнинг келишига ҳозирлар.\n\n74.Энди эса, Унинг бу сўзлари ҳақида: “Ва шунда, инсон Ўғлининг аломати осмонда пайдо бўлади, заминдаги барча қабилалар оҳу-нола чекади ва улар самовий булутлар узра инсон Ўғлининг қудрат ва буюк иззат ила келишини кўрадилар”. Бу сўзлар шуни англатарки, у кунларда бандалар илоҳий жамол Қуёшининг, билим Қамарининг ва илоҳий ҳикмат Юлдузининг йўқлигидан фиғон чекарлар. Шунда, улар кўкдан булутлар устида тушаётган Ваъда Бўлмишнинг Рухсорини, Маъбуднинг Жамолини кўргайлар. Яъни, Ул Илоҳий Жамол, Оллоҳ иродаси самосидан инсон сиймосида пайдо бўлгай. “Само” сўзи олийлик ва буюкликни билдирар, чунки у, Муқаддаслик Машриқларининг ва Абадият Мазҳарларининг зуҳур бўлиш тахтидир. Бу қадимий Борлиқлар она қорнидан туғилсаларда, аслида, улар Оллоҳ иродаси самовотидан тушмишлар. Гарчи ер юзида яшасалар-да, уларнинг ҳақиқий масканлари кўкдаги иззат чодиридир. Фоний бандалар орасида кезсалар-да, улар илоҳий яқинлик фазоларида парвоз этарлар. Улар одим ташламай руҳ йўлидан борарлар, қанотсиз илоҳий бирликнинг юксак чўққиларига учарлар. Ҳар нафас ила улар коинотнинг чексизлигини фатҳ этарлар ва ҳар онда кўринар ва кўринмас оламларга сайр этарлар. Улар: “Ҳеч бир иш Уни бошқа бир иш билан машғул бўлмоқдан сақлай олмас” аршида ўтирурлар, “Ҳақиқатан, Ул Зот ҳар кун бир ишдадир”52 курсисида қарор топмишлар. Улар Қадимий Султоннинг олий қудрати ила юборилмишлар ва Малики-Аъзам Оллоҳнинг юксак Иродаси ила кўтарилмишлар. “Само булутлари устида келар” иборасининг маъноси шундадир. \n52 Қуръон 55:29.\n\n75.Илоҳий Қуёшларнинг нутқларида “само” сўзи кўплаб турли маъноларда ишлатилади, масалан “Амр самоси,” “Ирода самоси,” “Ирфон самоси,” “Иқон самоси,” “Баён самоси,” “Зуҳур самоси,” “Сирлар самоси” ва ҳоказолар. Ҳар бир мақомда У, “само” сўзига алоҳида бир маъно бермиш ва унинг моҳиятини аҳадият сирларидан воқиф бўлганлар ва азалият қадаҳини ичганлардан бошқа ҳеч ким идрок этолмас. Масалан, У буюрур: “Ва осмонда эса сизнинг ризқингиз, ҳамда сизга ваъда қилинаётган нарсалар бор”.53 Ваҳоланки, ризқ ерда ўсади. Худди шундай, буюрмиш: “Исмлар самодан нозил бўлар;” ҳолбуки, улар бандалар тилидан эшитилар. Гар сен қалб кўзгусини ғараз ғуборидан пок ва латиф айласанг, ҳар бир Зуҳур Давридаги, жамийки нарсаларни қамрагувчи Оллоҳ каломининг рамзий ифодаларининг барча маъноларини тушунарсан ва илоҳий илмнинг сирларидан воқиф бўларсан. Токи, бандалар орасидаги мавжуд бўлган беҳуда билимдан иборат парда-тўсиқларни буткул инқитоъ ўтида ёндириб ташламас экансан, ҳақиқий илмнинг нурли тонгини кўра олмассан. \n53 Қуръон 51:22.\n\n76.Билгинки, Илм икки хилдир: илоҳий ва шайтоний. Бири илоҳий илҳом чашмасидан оқадир; бошқаси эса, нафсоний қора фикрлар ва хом-хаёллар ифодасидан бошқа нарса эмас. Биринчисининг манбаи Оллоҳнинг Ўзидир; иккинчисининг турткиси нафснинг вас-васаси. Бирига “Оллоҳдан қўрқ; У сизга ўргатади”54 тамойили раҳнамодир; бошқасига эса, “Билим, инсон ва унинг Яратгувчиси ўртасидаги энг қалин парда” ҳақиқати тасдиқдир. Биринчиси сабр, завқ-шавқ, ирфон ва муҳаббат меваларини келтирар; иккинчиси эса кибр, манманлик ва шуҳратпарастликдан бошқа нарсани келтирмас. Ҳақиқий Илм маъноларини изоҳлаган Муқаддас нутқ Соҳибларининг сўзларидан, дунёни тутган бу қоронғу билимларнинг ҳиди келмас. Бундай таълимларнинг дарахти зулм ва исёндан бошқа мева бермас, ҳамда, нафрат ва ҳасаддан бошқа ҳосил келтирмас. Унинг меваси заҳри қотил, сояси эса, нори дўзахдир. Нақадар чиройли дейилмишки: “Кўнгил Мақсудининг ридосидан маҳкам тут ва тортинишни четга қўй; дунё зоҳидларининг исмлари қанчалик машҳур бўлмасин, улар билан видолаш”. \n54 Қуръон 2:282.\n\n77.Бас, шундай экан кўнгилни барча беҳуда гаплардан ва қалбни ҳар қандай дунёвий боғлиқликлардан пок ва муқаддас тутиш керак, токи у, Илоҳий илҳомнинг ниҳон маънолар жойига ва Раббоний илм сирларининг хазинасига айлансин. Зеро, буюрилмиш: “Оқ Йўлдан кетган ва Алвон Рукн изидан эргашган кимса, кафтларини инсонлар азиз тутган дунёвий нарсалардан бўшатмагунича, ўз абадий ватан-маконига етолмас”. Бу йўлдан борадиган ҳар кимса учун асосий шарт шудир. Тафаккур ва идрок айла, токи пардасиз очиқ кўзлар ила ушбу сўзлар моҳиятини англарсан.\n\n78.Гарчи айтилганларнинг ҳаммаси, фақатгина Бизнинг фикримизни тасдиқлаш учун хизмат этса-да, асосий мақсаддан узоқлашдик. Худо ҳаққи! Биз қанчалар қисқа ва мухтасар бўлишга уринмасак-да, қалам жилови қўлдан кетмиш ва шундай бўлса-да, Қалбимиз садафида беҳисоб марваридлар очилмай қолмиш. Илоҳий ҳикмат ғурфаларида яна қанча-қанча теран маъно ҳурлари бор! Ҳали ҳеч бир кимса тегмаган ҳурлар, “уларга на бир инс ва на бир жин тегингандир”.55 Айтилган барча сўзларга қарамай, гўёки Мақсадимизга оид на бир ҳарф айтилди ва Муродимизга тегишли на бир ишора ойдинлашди. Ҳаж эҳромига ўраниб, қалб истаги Каъбасига етишадиган, ҳамда забонсиз ва қулоқсиз Илоҳий Калом сирларини эшитиб англайдиган бирон маҳрам қачон топилгай?\n55 Қуръон 55:56.\n\n79.Бас, ушбу қатъий, ёрқин ва комил баёнлар орқали, аввалроқ нозил этилган оятдаги “само” сўзининг маъноси аён бўлди ва тушунтирилди. Энди эса, Унинг Инсон Ўғли “само булутлари узра келажак” иборасига келганда, “булутлар” сўзи орқали инсонларнинг нафсу-ҳаволарига зид бўлган нарсалар назарда тутилади. Чунончи, мазкур оятда зикр этилмиш: “Ҳар замону асрда, Парвардигор томонидан бир Пайғамбар сизларнинг нафсу-ҳавойингизга ёқмайдиган нарса билан келса, такаббурлик кўрсатиб, мўмин бўлмадингиз ва баъзиларини ёлғончига чиқариб, баъзиларини эса ўлдиравердингиз”.56 Масалан, “булутлар” сўзи бир маънода, қонунларнинг бекор қилиниши, аввалги шариатнинг ўзгариши, инсонлар орасидаги одатий расм-русумларнинг рад этилиши, авом мўминларнинг Амрни инкор этган уламолардан устун бўлишини англатади. Бошқа бир маънода, азалий Жамолнинг фоний инсон тимсолида зоҳир бўлиб, емоқ ва ичмоқ, фақирлик ва бойлик, иззат ва зиллат, ухламоқ ва уйғонмоқ каби заминий хоссалар билан чегараланган бўлишини ва бу эса, оммани шубҳага солиб, юз ўгиришига сабаб бўлишини билдиради. Бундай тўсиқ-пардалар рамзий маънода “булутлар” дейилади.\n56 Қуръон 2:87.\n\n80.Бутун замин аҳлининг илму-ирфон самовотини айнан шу “булутлар” парчалар. Чунончи, буюрмиш: “Ўша кунда само, булутлар ила ёрилиб парчалангай”.57 Инсон кўзларига қуёшни кўришга булутлар монеълик қилгани каби, худди шундай нарсалар инсоний руҳларга ҳам Ўшал ҳақиқий Қуёш нурларини идрок этишларида тўсқинлик қилади. Чунончи, кофирларнинг тили айтган нарсалар муқаддас Китобда ёзилмиш: “Ва улар дедилар: Бу не Расулки, У таом ер ва бозор кезар? То Унинг билан бирга бирон фаришта нозил бўлиб, огоҳлантирмагунча, биз ишонмасмиз”.58  Худди шундай, Бошқа Пайғамбарлар ҳам фақирлик ва кўнгилсизлик, очлик ва хасталик каби бу дунёнинг тасодифларига дучор бўлганлар. Ушбу муқаддас Сиймоларнинг бундайин эҳтиёж ва маҳрумиятлар ичра қолганларини кўрган инсонлар, шак-шубҳа саҳроларида адашиб, ваҳму-гумон биёбонларида ҳайрону-саргардон қолдилар. “Қандай қилиб, бундайин бир шахс Оллоҳ томонидан юборилган бўлиши ва Ўзини ер юзининг барча халқлари ва тоифалари устидан ғолиб дея изҳор этиши ва Ўзини бутун яратилмишнинг мақсади дея иддао этиши мумкин, – чунончи, буюрилмиш: “Сен бўлмаганингда, еру-кўкдагиларни яратмас эдим”, - ва қандай қилиб шундай бир шахс оддий нарсаларга муҳтож қолар?” дея таажубландилар. Чунончи, Оллоҳнинг ҳар бир Пайғамбари ва Унинг саҳобалари бошига тушган кулфат-мусибатлар, қашшоқлик ва хўрликлар ҳақида эшитгансиз. Чунончи, Уларга ўзларига берилган вазифани бажаришга шафқатсизларча монеълик қилинди ва Улар саҳобаларининг бошлари шаҳарма-шаҳар ҳадя сифатида юборилди. Уларнинг ҳаммаси ва ҳар бири, Унинг Амри душманлари қўлида гирифтор қолиб, исталган куйга солиб азобландилар.\n57 Қуръон 25:25.                                                                                                58 Қуръон 25:7.\n\n81.Шуниси маълумки, ҳар бир Зуҳур Даврида юз берадиган ўзгаришлар, бандалар ички идрок кўзини илоҳий Моҳият машриғидан порлагувчи илоҳий Қуёш маърифатидан тўсадиган қора булутларни ташкил этгай. Зеро қаранг, йиллар давомида неча-неча насллар аждодларига кўр-кўрона тақлид қилиб, ўша шариатда муқаррар бўлган тартиб-қоидаларга оид тарзда тарбия топиб келадилар ва кўрадиларки, уларнинг орасида яшайдиган, инсоний маҳдудияти билан ўзларидан фарқ этмайдиган бир шахс, тўсатдан майдонга чиқиб, уларнинг динлари амр этган барча қоидаларни бекор қилади,  – қайсиким, бу шариат қоидалари бўйича улар асрлар давомида тарбия топиб келдилар ва уларга қарши чиқиб, уларни инкор этган ҳар қандай шахсни кофир, фосиқ ва гуноҳкор дея ҳисоблаб келдилар — шубҳасиз, бу улар учун парда бўлар ва Унинг ҳақиқатини танимоқликдан маҳрум этар. Бундайин нарсалар “булутларки”, ботиний борлиғи инқитоъ Салсабилидан тотмаган, ёхуд илоҳий маърифат кавсаридан ичмаган кишиларнинг кўзларини тўсгай. Бундай кишилар мазкур ҳолларга учраганда, чунон пардаланарки, савол-жавобсиз Оллоҳ Мазҳарини кофир дея эълон қиларлар ва Уни қатл этишга маҳкум этиб, фатво берарлар. Чунончи, бундай нарсаларнинг замонлар узра содир бўлиб келганини кўрган ва эшитгансиз ва энди ҳам кузатарсиз.\n\n82.Шундай экан, бор кучимизни сарфлашимиз керак, токи Оллоҳнинг ғайб ёрдами ила ушбу зулматли ҳижоблар, ушбу самони парчалагувчи Раббоний имтиҳон булутлари бизга Унинг нурли Жамолини кўришимизга тўсқинлик қилмасин ва Уни фақат Унинг Ўзи орқали танийлик. Гар Унинг ҳақлигига далил истар бўлсак, биз биргина ҳужжат билан қониқишимиз керак, токи шу тариқа биз, наинки Унга ҳар кун бир хаёл ила эътироз этиб, ўз ҳою-ҳавасларимизга ёпишайлик, балки Унинг интиҳосиз файзи Манбаси ҳузурида, жамийки дунёвий файзлар ҳеч нарса бўлмаган Зотга етишайлик. \n\n83.Субҳоноллоҳ! Жамийки инсонлар уйғонсин ва Оллоҳ фазли денгизининг мавжларидан бенасиб қолмасин дея, ғаройиб ишоралар ва ажойиб рамзлар тилида ўтмишда хабар этилган огоҳлантиришларга қарамай, бундайин нарсалар ҳали ҳам юз бераётганлигига шоҳидлик берилмоқда! Бундай мазмунлар Қуръонда ҳам нозил этилганки, чунончи, буюрмиш: “Йўқса, улар Оллоҳнинг булутлар кўланкасида келишини кутармилар?”59 Оллоҳ Каломининг ҳарфига қаттиқ ёпишган уламолар, бу оятларнинг баъзиларини ўз хом-хаёлларига кўра, мавҳум қиёмат аломатларидан бири дея ҳисоблайдилар. Ваҳоланки, бунинг мазмуни аксари самовий китобларда ёзилган ва кейинги Мазҳарнинг аломатлари барча матнларда зикр этиб келинган. \n59 Қуръон 2:210.\n\n84.Ҳамчунин, У буюрмиш: “Бас, қалин тутун осмонни қоплайдиган ва барча одамларни ўраб оладиган кун, аламли азобдир”.60 Ифлос одамларнинг орзуларига зид бўлган айнан шу нарсаларни Раббул Иззат синов тоши ва мезон сифатида қарор этмишки, токи унингла бандалар синалсин, инсофли инсофсиздан, иймонли иймонсиздан ажралиб турсин. “Тутун” сўзининг рамзий маъноси чуқур ихтилофлар, одатий расм-русумларнинг йўқолиши ва нобуд бўлишини, ҳамда уларнинг тор тушунчали тарафдорларининг тамомила маҳв этилишини билдиради. Ҳозирда дунё одамларини ўз исканжасига олиб азоб бераётган ва улар қанчалик уринсалар-да, қутулишга умид қолдирмаган тутундан кўра қалинроқ ва кучлироқ яна қандай тутун бор? Улар ичида ёнаётган нафс алангаси шу қадар кучлики, улар ҳар онда янги азобларга гирифтордирлар. Зеро, Оллоҳнинг бу ижозкор Амрининг, улуғвор бу Зуҳурнинг бутун одамзодга очилганини ва кундан-кунга кучаяётганини эшитди дегунча, уларнинг қалбидаги аланга ўти янада авж олар. Оллоҳнинг Ўзи ёрдам бераётган Унинг шарафли ва мустаҳкам саҳобаларининг букилмас кучини, мутлақ инқитоъсини, саботли матонатини кўрди дегунча, кундан-кунга уларнинг юракларини чулғаган изтироб янада чуқурлашар. Ҳамдлар бўлсин Оллоҳга, ушбу кунларда Унинг Сўзи қудрати инсонлар ичра чунон ортдики, улар ҳеч бир сўз демоққа журъат этолмас. Модомики, улар Маҳбуб йўлида юз минг жондан бажонидил кечиб, қурбон этмоққа ҳозир бўлган Оллоҳ дўстларидан бири билан юзма-юз келсалар, шунчалар қўрқарларки, Унга иймон келтирарлар, хилватда қолганларида эса, Унинг номини ҳақоратлаш ва лаънатлаш билан машғул бўларлар! Чунончи, буюрмиш: “Улар сизни кўрганда: “Иймон келтирдик”, дерлар, аммо ҳоли қолганларида, сизларга бўлган қаттиқ ғазабларидан бармоқларини тишларлар. Айт: “Ғазабларинг билан ўлиб кетинглар”. Оллоҳ ҳақиқатда, юрагингиз қаъридаги яширин нарсаларни билгувчидир”.61\n60 Қуръон 44:10.                                                                                                61 Қуръон 3:119.\n\n85.Тез орада, сен илоҳий қудрат байроқларининг барча ўлкалар узра ҳилпираганини ва Унинг  салтанати ва ғалабаси нишоналарининг ҳар бир диёр ичра намоён бўлганини кўрарсан. Уламоларнинг аксарияти бу оятлар маъносини тушуна олмаганлиги ва Қиёмат Кунининг  маъносини англай олмаганлиги сабаб, бу оятларни ўзларининг уйдирма ва хато тушунчаларига кўра тафсир этмишлар. Ягона Ҳаққ Менинг шоҳидимдир! Гар озгина ички нигоҳ бўлса, ушбу икки оятнинг рамзий маъносидан Бизнинг нималар демоқчи бўлганимиз идрок этилгай ва Раҳмон инояти туфайли иқоннинг мунаввар субҳига етишса бўлар. Баҳо Сидраси бутоқлари узра куйлаётган боқий Жаннат Қушининг сенга бағишлаган тараннуми шул, токи сен Оллоҳ изни билан илму-ҳикмат сўқмоғидан юра олгин.\n\n86.Энди эса Унинг: “У  Ўз  малакларини юборгай…” сўзлари ҳақида. “Малак” деганда, руҳ кучи ила қувватланган, Оллоҳга муҳаббат оташида инсоний сифат ва чекловларнинг барчасини ёндириб ташлаган, энг олий Вужудларнинг ва Kаррубин либосларини кийганлар назарда тутилар. Чунончи, ҳазрати Содиқ62 Kаррубин васфида буюрар: “Аршнинг орқасида шиа йўлдошларимиздан иборат бир қавм турар”. “Аршнинг орқасида” иборасининг турлича бўлган кўплаб маънолари бордир. Бир маънода, улар ҳақиқий шиаларнинг мавжуд эмаслигини кўрсатар. Чунончи, бошқа бир ерда буюрмиш: “Ҳақиқий мўмин мисли кимё тошидир”. Тингловчисига хитоб айлаб, у сўрар: “Сен кимё тошини ҳеч кўрганмисан?” Ҳар қандай тилдан чечанроқ бўлган бу рамзий тилнинг нақадар тўғридан-тўғри эканлигини қаранг,  у ҳақиқий мўминнинг мавжуд эмаслигидан далолат беради. Содиқ бунга шаҳодат берар. Энди, сўзлари иймонни муқаррар этгувчи шахсларни кофир дегувчи, ўзлари эса, иймоннинг ҳидини туя олмаган инсофсизларнинг кўплиги устида мулоҳаза эт. \n62 Олтинчи Шиа имоми.\n\n87.Бу муқаддас вужудлар ўзларини ҳар қандай инсоний чекловлардан шунчалик пок ва муқаддас айлаб, руҳий ахлоқ соҳиблари хусусиятларига эга бўлиб, муборак шахсларнинг олийжаноб сифатлари ила безанмишларки, бинобарин, улар “малаклар” деб аталмишлар. Бу оятларнинг маъноси  шундай, улардаги ҳар бир сўз энг ойдин битиклар, энг ишончли далиллар ва тасдиқланган исботлар кўмагида изоҳ этилмиш.  \n\n88.Исо умматлари бу сўзларнинг маъносини тушуна билолмаганларидан, чунончи ўзлари ва уламоларининг кутган аломатлари зоҳир бўлмаганидан, Исо замонидан буён зуҳур этилмиш, ўшал Муқаддаслик Мазҳарларининг ҳақиқатини танимоқликдан ҳануз тонгайлар. Улар ўзларини Оллоҳнинг муқаддас файз ёмғирларидан ва Унинг илоҳий каломларининг мўъжизаларидан маҳрум этдилар. Бу Қиёмат Кунида, ушбу бандалар даражасининг пастлиги шундай. Гар ҳар бир даврда илоҳий Зуҳур аломатлари ҳадислар матнига уйғун ўлароқ, кўринар оламда юз берса эди, ҳеч ким на инкор этган-у, на юз ўгирган бўларди ва на ярлақаланган пасткашдан, на гуноҳкор тақводордан фарқланмай қолишини, улар ҳатто тушуна олмадилар. Инсоф ила мулоҳаза эт: агар Инжилда ёзилган башоратлар cўзма-сўз амалга ошганида; агар Марям ўғли Исо малаклар қуршовида булутлар узра кўринар самодан тушганида; кимнинг ишонмасликка, ёхуд ҳақиқатни инкор этишга ва кибрланишга ҳадди сиғар эди? Йўқ, ер юзи аҳлини шундай бир ваҳима қамраб олардики, наинки ҳақиқатдан тонсин ёки уни қабул этсин, ваҳоланки, ҳеч ким ҳатто бир сўз дея олмасди. Бу ҳақиқатларни янглиш тушунганлари сабаб кўпгина насроний уламолар Муҳаммадни инкор этдилар ва шундай сўзлар ила эътироз этдилар: “Агар сен, чиндан ҳам ўша ваъда этилмиш Набий бўлсанг, бас, не учун бизнинг муқаддас китобларда ёзилганидек, ваъда этилмиш Жамол билан биргаликда келгувчи, Унинг Амрида Унга кўмак бергувчи ва бандаларни огоҳлантирувчи малаклар қуршовида келмассан?”. Чунончи, Иззат Соҳиби улар тилидан ёзмиш: “Не учун Унинг бирла огоҳлантирувчи бир малак юборилмаган?”63 \n63 Қуръон 25:7.\n\n89.Бундай эътироз ва ихтилофлар ҳар бир давр ва асрда давом этиб келган. Инсонлар ҳар доим: “Нега фалон аломат юз бермади ёки фалон исбот намоён бўлмади?” деган бемаъно суҳбатларга берилганлар ва эътироз этиб келганлар. Улар, ушбу инқитоъ Жавҳарларини, ушбу муқаддас ва илоҳий Зотларни қабул қилиш ёки инкор этишда, ўзлари яшаган давр уламоларининг йўл-йўриғига ёпишиб, уларга кўр-кўрона тақлид этганликлари сабаб, бундай иллатга дучор бўлдилар. Бу пешволар ўз нафсоний эҳтирослари ичра ғарқ бўлиб, ўткинчи ва қабиҳ ишлар билан машғул бўлганлари боис, ушбу Боқий Қуёшларни, ўз билим ва тушунчаларининг мезонига зид, ҳамда ўз ҳатти-ҳаракатлари ва қозиликларига қарши деб билдилар. Улар Оллоҳ Каломини, Аҳадият Ҳарфларининг айтганларини ва ҳадисларни сўзма-сўз маънода шарҳлаганликлари ва уларни чекланган тушунчаларига мос равишда изоҳ этганликлари сабаб ўзларини, ҳамда ўз халқларини Парвардигор фазлу-марҳаматининг баракали ёмғирларидан узоқлаштириб, маҳрум этмишлар. Гарчанд, улар ушбу машҳур ҳадисни эътироф этарлар: “Дарҳақиқат, Бизнинг Сўзимиз қийиндан қийиндир”. Бошқа бир жойда эса, буюрар: “Бизнинг Амримиз синовли даражада қийиндир; суюкли малаклар ва илҳомланган Набий ёхуд қалб иймони Оллоҳнинг имтиҳонидан ўтган бандадан бошқа ҳеч ким унга таҳаммул эта билмас”. Бу пешволарнинг эътироф этишларича, бу махсус уч шартдан ҳеч бири уларга тўғри келмас. Дастлабки икки шарт уларнинг идрокидан олислиги яққолдир; учинчисига келганда эса, равшанки, улар ҳеч вақт Оллоҳ юборган имтиҳонлардан ўтолмадилар ва илоҳий Синов Тоши пайдо бўлганида, ҳийладан ортиғига ярамадилар.\n\n90.Субҳоноллоҳ! Ушбу ҳадиснинг тўғрилигига иқрор бўлганликларига қарамай, ўз динларининг шаръий чалкашликлари борасида ҳануз шубҳа-гумонда бўлган ва улар устида мубоҳиса этгувчи бу уламолар, Оллоҳ қонунининг шарҳловчиси ва Унинг муқаддас Каломи моҳияти сирларининг тафсирчиси бўлмоққа иддао этгайлар. Уларнинг ишончлари комилки, кутилмиш Қойимнинг келишидан дарак берувчи ўша ҳадислар ҳали ҳам амалга ошмади, ҳолбуки, ўзлари бу ҳадислар маъносининг ҳидини ҳам туя билмадилар ва ҳанузгача бехабардирларки, жамийки башорат этилган аломатлар зоҳир бўлмиш, Оллоҳ муқаддас Амрининг сироти очилмиш, ҳатто, содиқ мўминлар гуруҳи, у йўлдан яшин каби кечиб бораётирлар, унда нега ўшал жоҳил уламолар башорат этилган аломатларга ҳануз мунтазирлар. Айт: “Эй жоҳиллар тўдаси! Сиздан аввал кутганлар каби, ҳали ҳам кутаверинг!”\n\n91.Биз аввалроқ айтиб ўтганимиздек, агар Муҳаммад Пайғамбарнинг Ваҳийсидан ва Унинг Зуҳури қуёшининг кўтарилишидан дарак бергувчи ўша аломатларнинг сўзма-сўз маънода ҳеч бири амалга ошмагани ҳақида улардан: “Нега сиз насронийлар ва бошқа умматлар илгари сурган далилларни рад этдингиз ва уларни кофир деб атадингиз?” деб сўралса, улар нима деб жавоб беришларини билмай, шундай дерлар: “Бу китоблар таҳриф этилган ва улар ҳеч қачон Оллоҳ томонидан нозил бўлмаган”. Тафаккур этинг: оятлардаги сўзларнинг ойдинлиги, уларнинг Оллоҳдан эканлигини исботлар. Гар тушунганлардан бўлсангиз, Қуръонда ҳам худди шундай бир оят нозил бўлгандир. Чин айтурман, бу муддат давомида улар таҳрифнинг нима эканлигини асло тушунмадилар.\n\n\n92.Ҳа, Муҳаммадий Зуҳур қуёшини акс эттирган Ойналарга нозил бўлмиш оят ва калималарда  “олий зотлар томонидан киритилган таҳриф” ва “такаббурлар киритган ўзгартиришлар” ҳақида зикр этилгандир. Лекин, булар фақат махсус ҳолатларга тегишлидир. Улардан бири Ибни-Сурайё ҳикоясидир. Хайбара аҳли оилали эркак билан оилали аёл орасида бўлган зино учун жазо ҳақида Муҳаммадий Зуҳурнинг марказий нуқтасидан (Нуқтайи-Фирқон) сўраганларида, Ул Зот буюрмиш: “Оллоҳнинг ҳукми тошбўрон қилиб ўлдиришдир”. Ўша замон улар эътироз билдириб дедилар: “Тавротда бундай ҳукм йўқ”. Муҳаммад жавоб берди: “Роввинларингиз орасида кимни мусаллам ва ҳақиқатни биладиган шахс сифатида қабул этасиз?” Улар шундай бир киши Ибни-Сурайё эканлигини маълум қилдилар. Шунда, Муҳаммад уни ёнига чорлаб деди: “Сизлар учун денгизни ёрган, кўкдан сизларга манна унини туширган, булутлар ила сизларга соя солган, сизларни Фиръавн ва унинг қувғинидан қутқарган, сизларни барча инсонлардан устун этган Оллоҳ ҳаққи , Сендан сўрайман, оилали эркак билан оилали аёл орасида бўлган зино борасида Мусонинг ҳукми недир?” У жавоб берди: “Ё Муҳаммад! Тошбўрон қилиб ўлдирмоқ”. Ҳазрат сўрадилар: “Бас, унда не учун бу қонун яҳудийлар орасида бекор этилган ва тадбиқ этилмас?” Ибн-Сурайё арз этди: “Навохудоносор томонидан Байтул-Муқаддас ўтга солиниб, жамийки яҳудийлар қатл этилганида, улардан фақатгина бир неча нафари омон қолдилар. Ўша давр уламолари яҳудийлар сонининг жуда оз қолганини ва Амолиқлар сонининг кўплигини кўриб, тўпланиб маслаҳат қурдилар ва шундай бир қарорга келдиларки, агар Тавротнинг ҳукми қўлланилса, Навохудоносорнинг қўлидан қутулган ҳар кимса Китоб ҳукмига биноан ўлдирилиши керак. Буни назарда тутиб, улар ҳар қандай қатл жазосини тамомила бекор этдилар”. Шу замон Жабройил Муҳаммадга нозил бўлиб, унинг мунаввар қалбини ушбу сўзлар ила илҳомлантирди: “Улар Оллоҳ Сўзи матнини таҳриф этарлар”.64\n64 Қуръон 4:45.\n\n93.Бу, айтиб ўтилган мавзулардан биридир. Бу ўринда, матннинг “таҳриф бўлиши”нинг маъноси ахмоқ ва пасткаш кимсалар тасаввур этганларидек эмас, чунончи улардан баъзиларининг айтишича, яҳудий ва насроний уламолар Муҳаммад талъатини васф этгувчи оятларни Китобдан ўчириб, унинг акси бўлган нарсаларни унга киритганлар. Бундай сўзлар ниҳоятда бемаъни ва асоссиздир! Наҳот, Китобга ишонган, унинг Оллоҳдан эканлигига иймон келтирган инсон унга ўзгартириш киритар? Бундан ташқари, Таврот фақат Макка-ю, Мадинада эмас, балки бутун ер юзига ёйилган бўлиб, уни яширинча ўзгартириш, ёинки таҳриф этишнинг иложи йўқ эди. Аксинча, матн таҳрифи деганда, барча мусулмон уламоларининг ушбу кунда машғул бўлган нарсалари назарда тутилар, яъни Оллоҳнинг муқаддас Китобига ўз нафсу-ҳаво ва хом-хаёлларига уйғун ҳолда маъно ва тафсир берарлар. Ҳазрат Муҳаммад замонидаги яҳудийлар Тавротда Ул Зотнинг зоҳир бўлиши билан боғлиқ Китоб оятларини ўз ҳою-ҳавасларига мос ҳолда тафсирлаганлар ва Унинг муқаддас битикларидан қониқмаганлари ва рози бўлмаганликлари учун, уларга нисбатан “таҳриф этгувчилар” ҳукми берилгандир. Худди шу тарзда, бугун ҳам шу нарса аёнки, Қуръон аҳли кутилаётган Зуҳурнинг аломатлари билан боғлиқ бўлган Китоб оятларини таҳриф этмиш ва уни ўз майл ва ҳою-ҳавасларига мос равишда шарҳламиш.\n\n94.Бошқа бир жойда, У буюрар: “Улардан баъзилари Оллоҳ Каломини эшитадилар, уни англаб етганларидан кейин эса, уни била туриб таҳриф этадилар”.65 Бу оят шундан далолат берарки, сўзларнинг ўзигина алмаштирилмаган, балки Оллоҳ сўзининг мазмун-моҳияти таҳриф этилгандир. Бунга соғлом фикрли ҳар кимса шаҳодат берар. \n65 Қуръон 2:75.\n\n95.Яна бошқа бир жойда, У буюрар: “Ўз қўллари билан Китобни бузиб кўчириб ёзган, сўнгра озгина қийматга сотиш учун: `Бу Китоб Оллоҳдандир` дейдиган кимсаларнинг ҳолига вой”.66 Бу оят Яҳудий уламо ва пешволарига нисбатан нозил бўлмишдир. Бу уламолар бойларга хушомадгўйлик кўрсатмоқ, дунёвий манфаатларга эга бўлмоқ, ўз ҳасад ва куфрларига эрк бермоқ учун Муҳаммадга қарши қатор раддиялар ёздиларки, ўз далилларини бу ерда айтиш жоиз бўлмаган исботлар билан асослаб, ўз далилларига Тавротдан олинган деб нисбат бердилар.\n66 Қуръон 2:79.\n\n96.Чунончи, бугун ҳам худди шундай ҳолатни кўриш мумкин. Ушбу замоннинг нодон уламолари, мазкур янги Амрни маҳв этмоқ учун қанча раддиялар ёздилар! Бу бўҳтонларни Оллоҳнинг муқаддас Китоби оятларига ва оқилларнинг сўзларига ҳамоҳанг дея, нақадар ботил хаёлларга берилдилар.\n\n97.Бу нарсаларни нақл этмоқдан мақсадимиз сизни огоҳ этишдирки, агар улар Инжил оятларида келтирилган аломатларнинг таҳриф этилганидан гапирсалар, уларни рад этсалар ва уларнинг ўрнига бошқа оят ва ҳадисларга ёпишсалар, билингки, уларнинг  сўзлари ошкора ёлғон ва мутлақ туҳматдир. Ҳа, матннинг Биз айтган маънода “таҳрифланиши” муайян ҳолларда дарҳақиқат юз бергандир. Чунончи, улардан баъзиларини Биз эслатиб ўтдик, токи ҳар бир басират соҳибига маълум ва равшан бўлсинким, устоз кўрмаган илоҳий Кишиларга инсоний билимдонликни қамраш қудрати берилмишки, бадхоҳ душманлар Бизни гўё билимсизлик туфайли бу нарсаларни сўйлайди дея, фалон оятнинг матни “таҳриф” этилганлиги устида мубоҳиса ва даъво этмасинлар. Бундан ташқари, матннинг “таҳриф” бўлганини кўрсатадиган оятларнинг аксарияти Яҳудийларга нисбатан нозил бўлгандир, илло Қуръон Зуҳури оролларини тадқиқ этганлардан бўлсангиз.\n\n98.Биз баъзи ахмоқларнинг самовий Инжилнинг асл матни насронийлар орасида мавжуд эмас ва у осмонга кўтарилмиш, деб таъкидлаганини эшитдик. Уларнинг хатоси қанчалар оғир! Марҳаматли ва меҳрибон Парвардигорга нисбат бериб, ғафлат ичра баён этилган бундай даъволар қанчалар энг мудҳиш зулм ва жабр! Исо Жамолининг Қуёши Унинг қавми кўзидан ғойиб бўлиб, тўртинчи фалакка юксалганида, наҳот, Оллоҳ Унинг халқи орасида, Унинг энг буюк далили бўлмиш, Унинг Муқаддас Китобини ҳам ғойиб қилгай? Исо замонининг Қуёши ботгач, то Mуҳаммад Зуҳурининг Қуёши чиққунга қадар, бул инсонлар нимани маҳкам тутишлари керак эди? Қайси қонундан улар таянч ва ҳидоят топиши керак эди? Нега энди бу одамлар, ҳақиқий Қасоскор Оллоҳнинг интиқом ғазабининг қурбони бўлсинлар эди? Нечун Самовий Султон уларни Ўз жазо-ю, азоб қамчисига гирифтор этсин эди? Қолаверса, буларнинг баридан-да устунроқ, Файз Соҳибининг фазл селлари нечун тугасин эди? Нечун Ижод Султони раҳмат дарвозаларини беркитсин эди? Бандаларнинг Оллоҳ ҳақида қилган уйдирма-гумонларидан, Унинг Ўзидан паноҳ топгаймиз! У, улар идрокидан юксакдир!\n\n99.Эй азиз дўст! Эндиликда, Оллоҳнинг ушбу азалий субҳи-саҳари ёришганда, Унинг “Оллоҳ осмону замин нуридир”67 муқаддас сўзларининг ёғдуси инсон оламини мунаввар этганда, Унинг исмат ва муҳофаза чодири “Оллоҳ Ўз нурини мукаммал этмоқни истамиш”68 муборак баёни ила тикланганда ва қудрат Қўли Унинг “Ҳар нарсанинг салтанати Унинг қўлидадир” шаҳодатини тутиб, ер юзининг барча халқлари ва қавмлари узра чўзилганда, белни ҳиммат камари ила маҳкам боғлаш керак, шоядким илоҳий инояту-кароматлар туфайли “Дарҳақиқат, Оллоҳданмиз” қудсий шаҳрига дохил бўлайлик ва “Унга қайтгаймиз” иззат манзилидан қарор топайлик. Оллоҳ изни ила сен қалб кўзини дунёвий обу-гилдан поклашинг керак, токи илоҳий ирфоннинг интиҳосиз мартабасини англагайсан, Ҳаққни шу қадар аниқ кўрурсанки, токи Унинг борлигига исбот талаб қилмассан, Унинг шаҳодатини тасдиқлагувчи далилга эҳтиёж сезмассан.\n67 Қуръон 24:35.                                                                                                                                  68 Қуръон 9:33.\n100.Эй тиришқоқ изланувчи! Гар сен руҳнинг муқаддаслик фазосига парвоз этсанг, Оллоҳнинг ҳар нарса устидан зоҳир ва юксак эканлигини тан олган бўлардингки, кўзларинг Ундан бошқани кўрмасди. “Оллоҳ танҳо эди; Ундан бошқа ҳеч ким йўқ эди”. Бу мақом, бирон далилнинг унга далолат бериши ва ёки бирон исбот унинг ҳақиқатини исботлашидан муқаддасдир. Гар сен ҳақиқатнинг қудсий фазосига сайр этсанг, барча нарсаларнинг фақат Унинг маъруфиятига ошнолик орқали маъруф бўлишини кашф этардинг, У, ҳамиша Ўз воситаси орқали танилмиш ва танилажакдир. Ва гар сен исботлар диёрининг яшовчиси бўлсанг, Унинг буюргани билан кифояланарсан: “Ахир, уларга Биз нозил этган китоб кифоя эмасми?”69  Мана, Унинг Ўзи амр этган исбот; бундан-да буюкроқ исбот бўлмаган ва бўлмайди: “Унинг Сўзи бунга исботдир; Унинг Ўзи Ўз ҳақиқатига далилдир”. \n69 Қуръон 29:51.\n\n101.Энди эса, биз Баён аҳлидан - бутун ориф-у, оқиллардан, уламо-ю, шоҳидлардан ўтиниб сўраймизки, улар ўз Китобларида ёзилган панду-насиҳатларни унутмасинлар. Қўйингки, назарларини доимо Унинг Амрининг моҳиятига қаратсинлар ва қачонки Жавҳарлар Жавҳари, Ҳақиқатлар Ҳақиқати, Нурлар Нури бўлмиш Ул Зот намоён бўлганида, мабодо улар Китобнинг баъзи ибораларига ёпишиб, Қуръон Шариати пайтида солинган маломатларни Унинг ҳам бошига солмасинлар. Зеро, Ўшал илоҳий Қудрат Султони, Ўз ижозкор сўзларининг биргина ҳарфи ила Баённи ва Баён аҳлини ҳаёт нафасидан жудо этишга ва биргина ҳарфи ила уларни нафсу-ҳаво қабрларидан кўтариб, уларга янги ва абадий ҳаёт бағишлашга қодирдир. Эътиборли ва огоҳ бўлинг; ҳар нарсанинг охирати Унга иймон келтиришда, Унинг кунини ва Унинг дийдори ҳузурини англаб етишда эканлигини ёдда сақланг. “Юзингизни Машриқ ёки Мағрибга қаратмоқ тақво эмас, Оллоҳга ва охират кунига ишонмоқ тақводир”.70 Эй Баён аҳли, Биз сизга насиҳат этган ҳақиқатга қулоқ тутингки, шояд Оллоҳ Кунида бутун инсоният узра солинмиш кўланка остидан паноҳ топгайсиз.\n70 Қуръон 2:177.\n\nБиринчи қисмнинг якуни"
  },
  {
    "id": "1",
    "title": "ИККИНЧИ ҚИСМ",
    "description": "102.\nДарҳақиқат, гар ер юзида Унга итоат этадиган бирон кимса бўлмаса ҳам, Ҳақиқат Қуёши ва Олий Борлиқ Мазҳари бўлмиш Зот осмон-у, заминда неки бўлса, уларнинг барчаси узра ҳамиша мутлақ ҳукмронликка эгадир. Дарҳақиқат, У, ўта қашшоқликка учраса ҳам, ҳеч бир дунёвий ҳукмронликка тобеъ бўлмас. Шу тариқа, Биз Оллоҳ Амрининг сирларини очамиз ва сени илоҳий ҳикмат жавоҳирлари ила сийлаймиз, шояд сен инқитоъ қанотларида инсоний кўзлардан яширин бўлган сирли чўққиларга парвоз этгайсан.\n103.\nУшбу бобнинг латофати ва моҳияти, инсоний руҳларни тарбия этмоқ ва барча яралмишларга файз ато этмоқ учун, қайси аср ва замонда бўлмасин, азалий иззатнинг ғайб маконларидан бу дунёга юборилган ҳақиқат Қуёшлари ва Ўзида Илоҳий Бирлик нурини акс эттирган Кўзгулар бўлмиш Зотларнинг, ҳамиша барчани бўйсундиргувчи қудрат эгаси ва енгилмас ҳукмронлик соҳиби бўлиб келганликларини қалби покларга ва руҳи муқаддасларга очиш ва бурхон этишдан иборатдир. Зеро, бу пинҳон Жавоҳирлар ва бу сирли кўринмас Хазиналар ўзларида мазкур муқаддас сўзларнинг ҳақлигини кўрсатарлар ва исбот этарлар: “Ҳақиқатдан, Оллоҳ Ўзи истаганини бажарар ва Ўз хоҳишига кўра ҳукм этар”.\n104.\nҲар бир зукко ва мунаввар юрак учун равшанки, Оллоҳ, англаб бўлмас Моҳият, Илоҳий Борлиқ бўлиб, турли хил инсоний сифатлардан, яъни жисмоний мавжудлик, кўтарилмоқ ва пасаймоқ, тараққий этмоқ ва таназзулга учрамоқдан тамомила муқаддасдир. У ҳар қандай инсон васфидан ва ҳар қандай оқилнинг идрокидан олийдир. У азал-азалдан Ўз моҳиятида кўринмас бўлган ва бор, ва абадул-абад Ўз Моҳиятида инсон кўзидан пинҳон бўлиб қолгай. “Ҳеч бир нигоҳ Унга ета олмас, аммо У ҳамма нигоҳларга ета олар. У меҳрибон ва ҳар нарсадан воқифдир”.71 У ва Унинг яратмишлари орасида ҳеч қандай бевосита алоқа йўқ. У айрилиқ ва висол, яқинлик ва узоқликдан юксак. Ҳеч қандай ишора Унинг борлиги ёки йўқлигини кўрсата олмас. Зеро, осмон-у, заминдагиларнинг бари Унинг биргина калимаси ила вужудга келмиш, Унинг Ўз ихтиёри бўлмиш Илк Иродаси (Аввал Машийят) ила ҳар нарса буткул йўқликдан борлиқ салтанатига, кўринар оламга қадам қўймишдир.\n71 Қуръон 6:103.\n105.\nСубҳоноллоҳ! Унинг Каломи ва Унинг Ўзидан яралган мавжудотлар орасида ҳам, алоқа ёки боғлиқлик бўлмаган ва бўлмайди. “Оллоҳ сизни Ўзидан огоҳлантиради”72 бенуқсон ояти, Бизнинг далилимизнинг ростлигига шаҳодат беради ва “Оллоҳ танҳо эди; Ундан бошқа ҳеч ким йўқ эди” сўзлари ҳам бу ҳақиқатнинг аниқ исботидир. Чунончи, жамийки Анбиё ва Асфиё, барча олим-у, ориф-у, оқиллар Ўшал ҳақиқатлар Жавоҳирини англашга ожизликларини якдиллик ила эътироф этарлар ва барча нарсаларнинг энг ботин моҳияти бўлмиш Зотни танимоққа қодир эмасликларига иқрор бўларлар. \n72 Қуръон 3:28.\n106.\nЗоти-Азални танимоқлик дарвозаси барча мавжудотлар юзи олдида ёпиқлиги сабаб, чексиз раҳмат Манбаининг: “Унинг раҳмати ҳар нарса узра мавжуд; Менинг раҳматим уларнинг барини қамрар” сўзларига мувофиқ ҳолда, нуроний муқаддас Жавоҳирларни руҳий оламлардан чақириб, иззатли инсон сиймоси шаклида одамлар орасида зоҳир этдиким, токи улар Ўшал Зоти-Азалнинг сирлари ва Моҳияти-Қадимнинг латифлигидан сўзласинлар. Ушбу муқаддас Кўзгулар, ушбу азалий жалол Машриқларининг барчаси ва ҳар бири Коинотнинг Марказий Ёритқичи бўлмиш Зотнинг заминдаги намоёндалари, Унинг Моҳияти ва охир Мақсадидир. Масалан, Уларнинг илми ва қудрати Ундан келар; Уларнинг салтанати Унинг салтанатидир. Уларнинг жамоли Унинг жамолидан акс этар, Уларнинг зуҳури Унинг безавол жалолининг аломатидан бошқа нарса эмас. Улар раббоний билим Хазиналари ва самовий ҳикмат Конларидир. Улар интиҳосиз файз Мазҳарлари, абадий сўнмас Шамснинг машриқларидир. Чунончи, У буюрмиш: “Сенинг-ла улар орасида бирон фарқ йўқдир; илло, улар Сенинг бандаларинг ва Сенинг яратганларингдир”. “Мен Удирман, У Мендир” ҳадисининг маъноси шу.\n107. \nБиз кўтарган мавзудан далолат бергувчи кўплаб ҳадис ва ривоятлар бордир; қисқа бўлмоқ мақсадида, Биз уларни бу ерда зикр этмадик. Қолаверса, осмонлар-у, заминда неки бўлса, барчаси илоҳий сифат ва исмларни ўзида акс эттирар, чунончи, ҳар бир заррада Шамси-Ҳақиқат нишоналарининг жилоси намоёндир. Гўёки, шу жило зуҳур бўлмаганда, борлиқ оламида ҳеч бир нарса мавжуд бўла олмас эди. Бир зарра ичида қанчалар маориф офтоблари мастур бўлмиш ва бир томчи ичида қанчалар ҳикмат тўлқинлари пинҳон ётмишдир! Бутун мавжудотлар ичра бундай туҳфалар либоси билан сийланмоқ ва бундай шарофатга мумтоз бўлмоқ фақат инсонга махсусан хос этилди. Чунончи, жамийки илоҳий сифат ва исмлар инсонда зоҳир бўларки, бошқа ҳеч бир яратилмиш бу тарзда унга комил ва мушарраф бўла олмас. Бу сифат ва исмларнинг барчаси унга тааллуқлидир. Чунончи, У буюрмиш: “Инсон Менинг сиримдир, Мен ҳам унинг сириман”. Барча самовий Китобларда ва муборак Битикларда ушбу энг нозик ва юксак мавзуни ифода этадиган кўплаб оятлар нозил бўлгандир. Чунончи, буюрмиш: “Биз албатта уларга, атроф-офоқдаги ва ўз вужудларидаги аломатларимизни кўрсатурмиз”.73 Яна буюрмиш: “Ва яна сизнинг ўзларингизда: Оллоҳнинг аломатларини кўрмайсизми?”74 Яна нозил этмишки: “Оллоҳни унутганлардан бўлманг, Оллоҳ уларни ўзларини унуттирадиган кимсалардан қилар”.75 Чунончи, боқийлик Султони – маънавий чодир аҳлининг жони Унга қурбон бўлсин – буюрмишдир: “Ўзини билган киши, Оллоҳни билар”. \n73 Қуръон 41:53.                                                                                                                                                    74 Қуръон 51:21.                                                                                                                                                75 Қуръон 59:19.\n108.\nОллоҳ ҳақи қасам, эй, азиз ва муҳтарам дўст! Гар юрагингда ушбу сўзлар устида бир оз тафаккур этсанг, албатта, кўз олдингда илоҳий ҳикмат ва чексиз билим дарвозаларининг кенг очиқлигини топарсан.\n109.\nДемак, айтилганлардан маълум бўладики, жамийки ашъёларнинг ички моҳиятида илоҳий исмлар ва сифатларнинг зуҳури бор. Улардан ҳар бири ўз қобилиятига кўра, илоҳий маърифатни ифода этар ва ундан далолат берар. Ушбу зуҳурот шунчалар қудратли ва қамрагувчики, кўринар ва кўринмас ҳамма нарсаларни ўз ичига олгай. У шундайин буюрмиш: “Сен эга бўлмаган зоҳир этмоқлик кучига эга бўлган Сендан ўзга кимса борми, токи Сени намоён эта олсин? Сени кўрмаган кўз кўрдир”. Худди шундай, боқийлик Султони буюрмиш: “Ичида, олдида ва ортида Оллоҳ бўлмаган бирон бир нарса кўрмадим!” Кумайл ривоятида ҳам буюрилгандир: “Боқ, азалият Субҳидан бир нур порлади ва мана, унинг тўлқинлари барча инсонлар ботинини  ёритди”. Ва инсон, барча яралмиш мавжудотларнинг энг шарафлиси ва мукаммали экан, ушбу зоҳир этмоқлик кучининг шиддатига кўра уларнинг баридан устундир ва унинг шавкатининг тўлиқ ифодасидир. Барча инсонларнинг энг комили ва энг фозили ва энг латифи эса, Ҳақиқат Қуёшининг Мазҳарларидир. Қолаверса, ушбу Мазҳарлардан бошқа барча, уларнинг Иродаси ила вужудга келар, Уларнинг илтифоти ила ҳаракат қилар. “Сен бўлмасанг, фалакларни яратмасдим”.  Қолаверса, уларнинг муқаддас ҳузурида ҳар нарса ҳеч нарсага айланар ва унутилиб кетар. Инсон тили уларни ҳеч қачон лойиқлигича тараннум эта билмас, инсон нутқи ҳеч бир замонда уларнинг сирини очолмас. Ушбу Муқаддаслик Маъбудлари, сўнмас муҳташам нурни акс эттирувчи ушбу аввал Кўзгулар, фақат, Кўринмаслар Кўринмаси бўлмиш Зотнинг ифодасидир. Ушбу илоҳий фазилат гавҳарларининг зуҳури ила Оллоҳнинг барча исмлари ва сифатлари, жумладан Унинг илми ва қудрати, ҳукмронлиги ва салтанати, марҳамати ва ҳикмати, иззати, саховати ва фазли намоён бўлар.\n110.\nУшбу илоҳий сифатлар ҳеч қачон баъзи Пайғамбарларга махсусан берилиб, баъзиларига берилмай қолмагандир. Қолаверса, Оллоҳ Пайғамбарлари, Унинг суюкли, муқаддас ва сайланмиш Элчиларининг барчаси, истисносиз, Унинг исмларини кўтариб юрувчилар ва Унинг сифатларини ўзида мужассам эттирувчилардир. Улар фақатгина ўз зуҳурлари кучининг шиддати ва нурларининг нисбий қудратига қараб фарқланадилар. Чунончи, У буюрмиш: “Биз Расуллардан баъзиларини баъзиларидан афзал этдик”.76 Шунинг учун, аниқ-равшанки, гарчи инсон кўзига ушбу мунаввар Маъбудлардан таралувчи сифатлардан баъзиларининг нури, сиртдан зоҳир бўлиб кўриниши ёки кўринмаслиги мумкин бўлса-да, Унинг Анбиёлари ва Авлиёларининг вужудларида Унинг интиҳосиз исмлари ва олий сифатларининг нури акс бўлмишдир. Бирон бир илоҳий сифатнинг ушбу инқитоъ Жавҳарлари томонидан сиртда намоён этилмаслиги, асло Оллоҳ сифатларининг Машриғи ва Унинг муқаддас исмларининг Хазиналари бўлмиш Зотларнинг уларга эга эмаслигини англатмайди. Демакки, ушбу мунаввар Руҳларнинг, ушбу энг гўзал Чеҳраларнинг ҳаммаси ва ҳар бири зоҳиран барча дунёвий буюкликлардан маҳрум бўлиб кўринсалар-да, Оллоҳнинг ҳукмронлик, салтанат каби жамийки сифатлари билан сийлангандирлар. Ҳар бир ички нигоҳ соҳиби учун бу нарса аниқ ва равшандир; бошқа ҳеч бир далил ва исботга эҳтиёж йўқ. \n76 Қуръон 2:253.\n111.\nҲа, дунё халқлари Оллоҳнинг муқаддас сўзларининг ички маъносини, илоҳий маърифатнинг соф ва биллур Чашмаларидан олмаганлари учун гумон ва ғафлат водийсида сарсон-у, саргардон кезиб, ташна қолмишлар. Улар ташналикни қондирар тоза яхна сувлардан олисда қолиб, куйдирувчи аччиқ шўрхок атрофида тўпланмишлар. Чунончи, улар ҳақида Абадият Кабутари шундай сўзларни буюрмиш: “Гар улар ҳақ ва тўғри йўлни кўрсалар, уни ўзларига йўл сифатида танламаслар; залолат ва туғён йўлини кўрсалар, уни ўзларига йўл тутарлар. Бизнинг аломатларимизни ёлғонга чиқариб, улардан ғофил қолишлари бунга сабаб бўлди”.77 \n77 Қуръон 7:145. \n112.\nУшбу ажойиб ва юксак Зуҳурда шаҳодат берилмиш нарсалар бунга тасдиқдир. Қудрат ва раҳмат самосидан беҳисоб илоҳий оятлар нозил бўлди, аммо ҳеч ким уларга юз тутмади ва ўз айтганларидан бирон-бир ҳарфини ҳам тушунмайдиган одамларнинг сўзларига ёпишмоқдан ҳеч ким ўзини тиймади. Шунинг учун, инсонлар бундайин яққол ҳақиқатлардан шубҳага тушиб, илоҳий маърифат Ризвонидан ва самовий ҳикматнинг абадий чаманларидан ўзларини маҳрум этдилар.\n113.\nЭнди эса, берилган савол бўйича мунозарамиз хулосаси: нега ҳадисларда тасдиқланган ва Муҳаммадий Зуҳур даврининг зиёли юлдузлари томонидан эълон қилинган Қойимнинг салтанати оз бўлса-да, зоҳир бўлмади? Қолаверса, унинг акси содир бўлди. Ахир, Унинг саҳоба ва ҳаворийлари омма дастидан жафоларга мубтало бўлмадиларми? Улар ҳали ҳам душманларнинг аёвсиз қаршилиги қуршовида эмасмилар? Улар бугун ҳам, ниҳоят даражадаги зиллат ва ожизликда умр кечирмасмилар? Ҳа, Қойим ҳақида Китобда битилган салтанатнинг чинлигига ҳеч кимнинг шубҳаси йўқлиги ҳақиқатдир. Лекин, бу салтанат кишиларнинг ёлғон тасаввуридаги салтанат эмас. Бундан ташқари, жамийки ўтмишдаги Пайғамбарларнинг ҳар бири ўз даврининг одамларига ўзларидан кейин келадиган Зуҳур ҳақида башорат қилган ва барча ваъда этилмиш Мазҳарларнинг салтанатларига ишора этган. Ўтмиш битиклари бунга шаҳодат берар. Бу салтанат фақат ва истисносиз Қойимга тегишли эмас. Йўқ, аксинча, салтанатга эга бўлмоқ сифати, Оллоҳнинг барча бошқа исм-у сифатлари каби, ҳар доим Ундан олдин ва кейин келадиган барча Оллоҳ Мазҳарларига ато этилган ва этилажакдир, чунки бу Мазҳарлар илгари изоҳ этилганидек, Ғайб Оллоҳ сифатларини Ўзларида Зоҳир Этгувчи илоҳий сир Шафақларидир.\n114.\nБундан ташқари, салтанат деганда, бу дунёга заминий ҳукмдорлик савлатига ўраниб ёки ўранмай келганидан қатъий назар, Қойим фитратига зотан хос бўлган, бутун мавжудотни қамрайдиган, Унинг нуфузли қудрати назарда тутилар. Бу, фақатгина Қойимнинг ўз иродаси ва ихтиёрига боғлиқдир. Валекин, сизга маълумки, ўтмиш битикларида келтирилган салтанат ва бойлик, ҳаёт ва мамот, қазо ва қиёмат сўзларининг маъноси, асло ушбу авлод идрокидаги пуч тасаввурлардан иборат эмас. Йўқ, аслида салтанат деганда, ҳар бир шариат даврида Мазҳар Шахсияти, Ҳақиқат Қуёши бўлмиш Зот ичра мавжуд бўлган ва У ижро этган салтанат назарда тутилар. Бундай салтанат ботиний бир ҳукмронликки, У бу ҳукмронликни осмон-у, заминда бўлганлар узра бор кучи билан ижро этар ва вақт-соати келганда, дунё қобилияти ва руҳий қабул қилувчанлигига мувофиқ ҳолда, Оллоҳ Расули Муҳаммад салтанати инсонлар орасида эндиликда ошкора ва маълум бўлгани каби, Ўзини намоён этар. Унинг Зуҳурининг даставвал кунларида, Унинг Амри неларга мубтало бўлганини эшитгансиз. Кофир ва гумроҳларнинг, ўша давр уламолари ва улар тарафдорларининг қўлидан ўшал Жавҳари Фитрат, ўшал энг пок ва муқаддас Зот не-не мустабидликларга учрамади! Унинг йўлига қанча-қанча тикану-тиканакларни тўкмадилар! Маълумки, ўз бузуқ, шайтоний хаёлларига берилган ушбу бадбахт насл, ўшал боқий Зотга урилган ҳар бир жароҳатни абадий фароғатга етишиш воситаси деб қараган; чунончи, ўша даврнинг Абдулла Убай, зоҳид Абу Омир, Кааб ибн Ашраф, Нодир ибн Ҳорис каби таниқли уламоларининг барчаси Унга ёлғончи сифатида муомала қилиб, Уни телба ва туҳматчига чиқардилар. Унга қарши шунчалик оғир айбловларни илгари сурдиларки, уларни нақл этмоқ учун, астағфуриллоҳ, Оллоҳ ҳатто сиёҳнинг оқишига, Қаламимизнинг ёзишига, саҳифанинг эса бунга чидашига изн бермас. Бундай айбловлар одамларни оёққа кўтариб, Унга азият беришларига ундади. Ва гар бу азиятларнинг бош ундовчиси давр уламолари бўлса-ю, улар ўз издошларига Уни ёмонласалар, Уни ораларидан қувсалар ва Уни кофир дея эълон этсалар, бундай азоб қанчалар аёвсиз бўлар! Чунончи, айни шу нарсалар ушбу Банданинг ҳам бошига ёғилганига ҳамма шоҳид бўлмадими, ахир?\n115.\nМана шу сабабдан Ҳазрат Муҳаммад нола этмишдир: “Ҳеч бир Набий Менингчалик азият чекмагандир”. Қуръонда Ул Ҳазратга қилинган туҳмат-у, дашномлар ва Ул Зот дош берган мусибатларнинг ҳаммаси ёзилгандир. Ўшанга мурожаат этингки, шояд Унинг Зуҳури неларга дучор бўлганидан огоҳ бўларсиз. Унинг вазияти шунчалик оғир эдики, маълум муддатгача ҳеч ким на Унинг бирла, на саҳобалари бирла мулоқотга киришмасди. Унинг-ла муносабатда бўлган ҳар кимса душманларнинг аёвсиз шафқатсизлигининг қурбони бўларди. \n116.\nБу борада, биз фақат бир оятни ўша Китобдан келтирамиз. Агар теран ички нигоҳ билан қарасанг, токи тирик экансан, Муҳаммаднинг, Оллоҳнинг ўшал мазлум ва таҳқирланмиш Элчисининг қисматига йиғлаб нола чекарсан. Мазкур оят Муҳаммаднинг одамлар эътирозларидан ва чексиз разилликлари шиддатидан эзилган ва сиқилган бир пайтида нозил бўлмишдир. Бу азоб ичида экан, Сидратул-Мунтаҳодан Жаброилнинг овози эшитилади: “Бас, гар уларнинг эътирозлари сенга оғир келса, иложини топсанг, ернинг тагига кирмоқ учун бир ёриқ ёки осмонга чиқмоқ учун бир нарвон изла”.78 Бу оятнинг маъноси шундаки, Унинг учун бу вазиятдан чиқишга чора йўқ эди, то У ернинг остида яширинмаса ва ё осмонга кўтарилмаса, уни тинч қўймаслар. \n78 Қуръон 6:35.\n117.\nЭнди эса, бугунги ўзгаришларга қаранг, қанча ҳукмдорлар Ул Ҳазрат исмига таъзим этгайлар, қанча халқлар ва султонликлар Унинг соясидан паноҳ излагайлар, ҳамда Унинг динига иймон келтириб, бундан фахрлангайлар! Чунончи, минбарлардан камоли эҳтиром ила Унинг муборак номи зикр этилиб, миноралардан Унинг умматини Унга таъзим қилмоққа чорлагувчи даъватлар таралгай. Ҳатто, Унинг динини қабул этмоқдан ва куфр либосини ечмоқдан тонган ҳукмдорлар ҳам, ўшал иноят Қуёшининг буюклиги  ва улуғворлигига иқрор бўлиб, уни эътироф этгайлар. Ҳар тарафдан Унинг заминий салтанатини кўрурсиз. Ушбу салтанат, Оллоҳ Мазҳарининг ҳаётлигида ёхуд У ўз ҳақиқий юксак маконига ўтганидан сўнг, албатта юзага чиқар ва барқарор бўлар. Чунончи, ушбу кунда сенинг мулоҳаза этганинг, шу ҳақиқатнинг тасдиғидир, холос. Лекин, назарда тутилган руҳоний ҳукмронлик, авваламбор, азал-азалдан ва абадул-абад Уларга хосдир ва Уларнинг атрофида тавофда айланар. Бу ҳеч қачон улардан бир он бўлса-да ажралмагай. Унинг салтанати осмону заминда бўлган ҳар нарсани қамрагай.\n118.\nҚуйида, Ҳақиқат Қуёши бўлмиш Ҳазрат Муҳаммаднинг салтанатига далил келтирилган. Биргина оят ила Унинг нурни зулматдан, мўминни кофирдан, иймонлини иймонсиздан қандай ажратганини эшитмадингизми? Ўша оятнинг нозил бўлиши билан, Қиёмат куни ҳақида ўликларнинг тирилиши, ҳисоб-китоб Куни каби сиз эшитган жамийки далолат ва ишоралар намоён бўлмишдир. Ҳамчунин, ушбу нозил бўлмиш оятни эшитганда: “Эй Раббимиз Оллоҳ, эшитдик ва итоат этдик” дея ҳайқирган аброрлар учун, бу бир раҳмат бўлди. Уни эшитиб: “Биз эшитдик ва исён кўтардик” - дея таъкидлаган фосиқлар учун бу, уқубат бўлди. Оллоҳ қиличи каби ўткир бўлган бу сўзлар мўминни кофирдан, отани ўғилдан айирдилар. Сиз шубҳасиз, шоҳид бўлмишсизки, Унга иймон келтирганлар ва Уни инкор этганлар бир-бирлари билан жон ва мулк талашдилар. Қанча оталар ўғилларидан юз ўгирдилар; қанча ошиқлар маъшуқларидан воз кечдилар! Оллоҳнинг бу ғаройиб қиличи, чунон кескин ва ўткир эдики, ҳар қандай муносабатни кесиб ташлади! Бошқа томондан эса, Унинг Сўзининг васл этгувчи кучини кўринг. Мулоҳаза қилинг, ораларидa йиллар мобайнида нафс Шайтони гина ва адоват уруғларини сепган одамларнинг бари, бу ажойиб ва юксак Зуҳурга иймон келтирганликлари сабаб, бир-бирларига гўё бир пуштдан келиб чиққандек қоришиб кетдилар. Оллоҳ Сўзининг боғлагувчи кучи шундайки, Ундан бошқа ҳар нарсадан кечган, Унинг аломатларига иймон келтирган, Оллоҳ муқаддас фазлининг Кавсаридан иззат Қўли ила ичганларнинг юракларини бирлаштиргай. Ва яна, қанчалар турли ақида, турли мазҳаб, турли мизожли инсонлар ушбу илоҳий Ризвондан эсган муқаддас маънавий баҳорнинг тароватли ифори туфайли янги илоҳий Тавҳид либоси ила безаниб, Унинг яктолиги қадаҳидан ичмишлар.\n119.\n“Қашқир ва қўзи бир ерда ўтлагай”79 деган машҳур ҳадиснинг маъноси шундадир. Ўтмиш умматлари каби, бу жоҳилларнинг нодонлигига қарангки, улар бу ҳайвонларнинг бир ўтлоқда ўтлашини ҳануз ҳам кутмоқдалар. Мана уларнинг тубан савияси. Афсуски, улар инсоф жомидан ҳеч қачон ичмадилар ва адолат сўқмоғига ҳаргиз қадам босмадилар. Қолаверса, шундай нарса амалга ошганида ҳам, дунё учун бундан нима фойда? Чунончи, бу борада У, нақадар гўзал буюрмиш: “Қалблари бор, аммо унинг-ла тушунмаслар, кўзлари бор, аммо унинг-ла кўрмаслар”.80\n79 Исоийя 65:25.                                                                                                                                                  80 Қуръон 7:178.  \n120.\nОллоҳ Иродаси осмонидан нозил бўлган биргина шу оят билан дунёдаги бор яралмиш Унинг олдида қанчалар ҳисоб-китобга тортилганини мулоҳаза этинг. Унинг ҳақиқатига иқрор бўлиб, Уни қабул этган ҳар кимсанинг яхши амаллари хатоларидан устун келиб, барча гуноҳлари афву-мағфират этилди. Шу тариқа, Унинг шаънига ёзилмиш ушбу сўзларнинг ҳақиқати зоҳир бўлди: “Ҳисобга тортишда У тезкордир”. Шу тариқа, гар илоҳий илм фазоларини тадқиқ этиб, Унинг ҳикмати сирларини тушунганлардан бўлсангиз, Оллоҳ гуноҳларни ҳасанотга ўгирар. Ҳамчунин, муҳаббат жомидан ичиш насиб этган ҳар кимса, сармадий файзлар уммонидан ва абадий марҳамат ёмғирларидан боқий иймон ҳаётини топди. Ва ҳар кимки ундан юз ўгирди, доимий ўлимга мубтало бўлди. Битиклардаги “ҳаёт” ва “мамот” сўзлари, иймон ҳаётини ва иймонсизлик ўлимини англатар. Бу сўзларнинг маъносини англай олмаган аксарият омма, ҳар бир Мазҳар шахсиятини инкор этиб, Ундан нафратланди, Унинг Ҳидояти Қуёшининг нурларидан ўзини маҳрум этди ва ўшал азалий Жамолни ўрнак билиб, Унга эргашишдан бош тортди.\n121.\nЧунончи, Муҳаммаднинг муқаддас юраги тоқида Қуръоний Зуҳур чироғи ёнганида, Ул Зот инсонларга Охират Куни, Қиёмат, ҳисоб-китоб, ҳаёт-мамот ҳукмини чиқарди. Ўша заҳот мухолифат байроқлари кўтарилди ва истеҳзо эшиклари очилди. Чунончи, Руҳ-ул-Амин мушриклар тилидан хабар берар: “Агар “Ўлимдан сўнг қайта тириласиз” десангиз, кофирлар, шубҳасиз ҳайқирарлар: “Бу ошкора сеҳр-жодудан бошқа нарса эмас”.81 Бошқа жойда, У буюрар: “Агар ажабланар бўлсангиз, кофирларнинг ва инкор этувчиларнинг “Нима, биз тупроққа айлангач, сўнгра янгидан яралгаймизми?” дегани ажабланарлидир”.82 Яна бошқа бир жойда, У қаҳр билан хитоб этар: “Магар Биз халқи аввалга (илк яратишга) ожизлик қилдикми? Улар эса, ҳануз янги яратилмишдан шак-шубҳададирлар!”83\n81 Қуръон 11:7.                                                                                                                                                  82 Қуръон 13:5.                                                                                                                                                         83 Қуръон 50:15.\n122.\nҚуръон тафсирчилари ва уни сўзма-сўз тушунувчилар, илоҳий калималарнинг ботиний маъносини янглиш англаганлари ва уларнинг асл моҳиятини қамрай олмаганликлари сабаб, шуни исботламоқ истадиларки, имло қонунларига кўра, “иза” боғловчи сўзи (“гар” ёки “қачон”) ўтган замон феълидан аввал қўлланилганда, ўзгармасдан қолиб, келаси замонни билдирар. Кейинчалик, улар Китобда бу сўз ишлатилмаган оятларини изоҳ этмоққа уриниб, роса жумбоққа тушдилар. Чунончи, У нозил этмиш: “Ва сур чалинди – мана, сиз қўрқитилган Кун! Ҳар бир жон ҳисобга тортилгай ва ёнида уни ҳайдагувчиси ва гувоҳи бўлгай”.84 Бу ва бунга ўхшаш оятларни изоҳ этганларида, улар баъзи ҳолларда, у ерда “иза” сўзи назарда тутилган дея мубоҳиса этардилар. Бошқа ҳолларда эса, Қиёмат муҳаққақ бўлгани учун, у, келаси замонда эмас, ўтган замон ҳодисаси сифатида келтирилган, дея асоссиз исботлашга уриндилар. Уларнинг ҳийласи қанчалар беҳудадир! Уларнинг кўрлиги қанчалар аянчлидир. Улар ушбу оятда Муҳаммаднинг Зуҳури орқали ошкора янграган сур сасини тан олмоқдан тонарлар. Улар ушбу сурга уфурган Илоҳий жонбахш Руҳдан ўзларини маҳрум этарлар ва Оллоҳнинг бир бандаси бўлган Исрофилнинг сур чалишини нодонларча кутарлар! Маҳшар кунининг фариштаси Исрофил ва унинг кабилар Муҳаммаднинг сўзлари ила чорланмадиларми? Айт: “Наҳот, сиз ўзингиз учун хайрли бўлган нарсани ёмонликка алмаштирасиз? Ёлғонга алмаштирганингиз, жирканчдир! Дарҳақиқат, оғир зиёндаги ёвуз қавмсиз”. \n84 Қуръон 50:20.  \n123.\nЙўқ, “сур” коинот юрагида янграган Муҳаммад Зуҳури сурининг садоси бўлиб, “қиёмат” эса, Унинг Ўзи Оллоҳ Амрини эълон қилиш учун Қойим(тик) турганини англатади. У, йўлдан озган ғофилларга ўз жасадлари қабридан кўтарилиб чиқмоқни амр этди ва уларни гўзал иймон тўни ила безади, ҳамда уларни ажойиб янги ҳаёт нафаси ила тирилтирди. Шундай қилиб, ўшал илоҳий Жамол, Муҳаммад “қиёмат”, “маҳшар”, “жаннат” ва “жаҳаннам” каби рамзий таъбирларнинг яширин сирларидан бирини очмоқ истади, ўшанда, Жаброилнинг Ваҳий Овози эшитилди: “Унда, улар Сенга бошларини чайқаб: “Бу қачон бўлажак?” - дерлар. Айт: “Шоядки, яқин бўлса”.85 Гар теран назар билан қалбдан мулоҳаза қилсалар, биргина шу оятнинг маъноси бутун олам халқларига кифоядир. \n85 Қуръон 17:51.\n124.\nСубҳоноллоҳ! Бу қавм Оллоҳ йўлидан қанчалар озмиш! Гарчи Ҳазрат Муҳаммад Зуҳури томонидан Қиёмат Куни ҳақида хабар берилган бўлса-да, гарчи Унинг нурлари ва нишоналари дунёни ва ундаги бор нарсани қамраган бўлса-дa, бу қавм Унга истеҳзо қилди, ўша давр  уламоларининг ботил ва хом тасаввурларидаги хаёлий бутларга таслим бўлди, ҳамда раббоний иноят қуёши нурларидан ва илоҳий раҳмат ёмғирларидан ўзини маҳрум этди. Ҳa, гўнгқўнғизи зинҳор муқаддаслик ҳидини туёлмас, зулмат кўршапалаги эса, жаҳонтоб офтоб ёғдусига юз тутолмас.\n125.\nБундай асоратлар барча Илоҳий Мазҳарлар даврида юз берган. Чунончи, Исо буюрмиш: “Сиз қайтадан туғилишингиз керак!”86  Яна бир бошқа мақомда, У буюрар: “Ҳар кимки бир томчи сув ва Руҳдан туғилмагунича, Оллоҳ Малакутига дохил бўла олмас”. Зеро, жасаддан туғилган жасаддир, руҳдан туғилган эса, руҳдир”.87 Бу сўзларнинг маъноси шуки, ҳар бир Зуҳурда кимки руҳдан туғилса ва Муқаддаслик Мазҳарларининг нафаси ила тирилар бўлса, у ҳақиқатан, “ҳаётга”, “тирилмоққа” эришгай, Оллоҳнинг муҳаббат “жаннатига” дохил бўлгай. Улардан бўлмаганлар эса, “ўлим” ва “маҳрумлик”, иймонсизлик “оловига” ва Оллоҳ “ғазабига” маҳкум этилгайлар. Барча битикларда, китоб ва солномаларда лаблари ҳақиқий билим самовий қадаҳидан тотмаганларга ва ўз кунларида юраклари Муқаддас Руҳ фазлидан маҳрум бўлганларга нисбатан ўлим, оташ, кўрлик, тушунмаслик, карлик жазоси ҳукм этилгандир. Чунончи, аввал ҳам қайд этилганидек: “Қалблари бор, аммо, унингла тушунмаслар”.88 \n86 Юҳанно 3:7.                                                                                                                                                   87 Юҳанно 3:5-6.                                                                                                                                               88 Қуръон 7:178. \n126.\nИнжилнинг бошқа бир жойида ёзилмиш: “Кунларнинг бирида, Исо ҳаворийларидан бирининг отаси вафот этди”. У отасининг вафотидан Исога хабар берди ва уни дафн этмоқ учун ижозат сўради. Ўшал Инқитоъ Жавҳари Исо буюрди: “Қўявер, ўликлар ўз ўликларини дафн этсинлар”.89\n89 Луқо 9:60.\n127.\nХудди шундай, Куфа аҳлидан бўлган икки киши Амир-ал-Мўминин, Алининг олдига бордилар. Улардан бирининг сотмоқчи бўлган уйи бор эди; бошқаси эса, уни сотиб олмоқчи эди. Улар бу олди-сотди шартномасини Алининг хабардорлиги ила қайд этишга ва амалга оширишга келишган эдилар. Оллоҳ Қонунининг намунаси Али ўз котибига буюрди: “Ёзгин, бир майит бошқа бир майитдан уй сотиб олди. Бу уйнинг тўрт тарафдан чегараси бор. Бири қабргача, иккинчиси лаҳадгача, учинчиси Сиротгача, тўртинчиси эса жаннат ва ё, жаҳаннамгача чўзилар”. Энди қаранг, агар бу икки нафар Алининг ҳаёт сури ила тирилган ва Ул Ҳазрат муҳаббатининг кучи ила ғафлат қабридан кўтарилган бўлсалар эди, албатта, улар ҳаққига бундайин ҳукм чиқарилмас эди.\n128.\nҲеч бир давр ва асрда, Илоҳий Анбиё ва Авлиёлар “ҳаёт”, “қиёмат” ва “маҳшар” сўзларининг ҳақиқий маъносини тасдиқ этмоқдан бошқа бир мақсадга эга эмас эдилар. Агар Алининг бу сўзлари устида бир оз фикр юритилса “лаҳад”, “қабр”, “сирот”, “жаннат” ва “жаҳаннам” сўзларининг яширин моҳияти очилар. Валекин, не чораким, қаранг, барча бу одамлар нафс лаҳади ичра маҳбус бўлиб, дунёвий ҳою-ҳавас қабрига кўмилгандирлар! Хулоса қилиб айтганда, гар илоҳий маърифатнинг зилол сувларидан бир томчи ичар бўлсанг, ҳақиқий ҳаёт жасад ҳаёти эмас, балки қалб ҳаёти эканлигини билган бўлардинг. Зеро, жасад ҳаёти барча инсонлар ва ҳайвонларда муштарак, валекин руҳ ҳаёти фақат иймон баҳридан ичган ва иқон мевасидан тотган покиза қалб соҳиблари учун махсус этилгандир. Бундай ҳаёт ўлим билмас, бундай бақо фано бўлмас. Чунончи, буюрмиш: “Ҳақиқий мўмин ҳар икки дунёда тирикдир”.  Агар “ҳаёт” сўзининг мақсади жасадий ҳаёт бўлганида эди, равшанки, ўлим уни сўзсиз енгиши керак эди.\n129.\nҲамчунин, барча Китоблардаги битиклар ушбу калиманинг улуғвор ва олий ҳақиқат эканлигидан далолат берар. Қолаверса, “шаҳидлар сайиди”90 Ҳамза ва Абу-Жаҳл ҳаққига нозил бўлмиш мазкур ояти муборак айтганларимизга ёрқин бир далил ва шаксиз тасдиқдир, зеро буюрилмиш: “Аввал ўлик бўлган ва сўнгра Биз уни тирилтириб, унга одамлар орасида юриши учун нур берилган киши, наҳот, қутулиб бўлмас зулмат ичра қолган кимсага ўхшар?”91 Ҳамза иймоннинг муқаддас тўнига бурканганида, Абу Жаҳл эътироз ва куфр ичра қотган бир пайтида, Машийят самосидан шу оят нозил бўлди. Қудрат чашмаси ва абадий қудсият Манбасидан ҳукм чиқарилиб, Ҳамзага абадий ҳаёт бағишланди, Абу Жаҳл эса абадий лаънатга маҳкум этилди. Бу, мушриклар қалбида куфр оловининг аланга олишига сабаб бўлиб, уларни Унинг ҳақиқатини ошкора инкор этмоққа ундади. Чунончи, дод солдилар: “Ҳамза қачон ўлди ва қачон тирилди? Қай вақт унга бундай ҳаёт берилди?” Чун улар бу шарофатли нутқлар маъносини идрок эта олмаганликлари ва Диннинг мўътабар тафсирчилари зиёсидан таралган маънолар Кавсари улар узра сепилмагани сабаб, одамлар орасида бундай нифоқ олови ёнди.\n90 Муҳаммад Пайғамбарнинг амакиси.                                                                                                                                                      91 Қуръон 6:122.\n130.\nБугун ҳам кўрурсанки, илоҳий билим Қуёшининг чароғон ёғдуларига қарамай, жамийки одамлар, юқори ёки тубан бўлмасин, Зулмат Шайтони мазҳарларининг қабоҳатли йўлини тутгайлар. Одамлар динларининг мушкул масалалари юзасидан ёрдам излаб, муттасил уларга мурожаат этгайлар, улар эса, билимлари саёзлигидан мартаба-ю, давлатларига зарар етмайдиган йўсинда жавоб берарлар. Маълум ва равшанки, қоронғулик қўнғизи каби жирканч ва аянчли бўлган бундайин руҳлар боқийлик шабадасининг мушки-анбаридан бенасиб бўлиб, ҳеч қачон маънавий райҳонлар Ризвонига қадам босмаганлар. Шу сабабдан, қандай қилиб улар муқаддаслик атрини бошқаларнинг димоғига етказа олсинлар? Уларнинг тутган йўриғи шундайдир ва шундай бўлиб қолажак. Оллоҳ Сўзининг билимига ёлғиз Унга юз тутганлар ва шайтон намоёндаларини рад этганлар, нойил бўлгайлар. Шу тариқа, Оллоҳ Ўз Зуҳури кунига оид ҳукмни янгидан тасдиқламиш ва уни қувват қалами ила самовий жалол пардаси ортида яширин бўлган маъно Лавҳи ичра муҳрламиш. Агар бу сўзларга эътибор қаратсанг ва юрагингда уларнинг ички ва ташқи маъноси устида тафаккур этсанг, бугунги кунда бандалар ва Қиёмат Куни ҳақидаги билимлар орасида тўсиққа айланган жамийки мушкул масалалар моҳиятини англарсан ва бошқа саволга эҳтиёж қолмас. Умидвормиз, Иншоллоҳ, илоҳий уммон соҳилларидан ташна ва бебаҳра қайтмассан ва қалбинг муродининг азалий Ҳарамидан маҳрум қолмассан. Энди, қолгани ҳимматинг ва саъй-ҳаракатларинг самарасида кўринажак.\n131.\nХулоса шуки, бу ҳақиқатларни баён этмоқдан мақсадимиз, Султонлар Султонининг салтанатини намойиш этмоқ эди. Энди инсоф билан фикрла: биргина Сўз баёни ила шундай тасарруф ва ғолиблик, қудрат ва улуғворликни намоён этган бу аъзам ва акбар салтанат устунми, ёхуд дунё султонларининг тобеъларга қайғуриши, фақирларга кўмак беришига қарамай, ўткинчи ва юзаки садоқатгагина эришган, аммо инсоний юракларда на муҳаббат ва на ҳурмат қозона олган заминий салтанатими? Ул салтанат биргина сўз қудрати ила оламни фатҳ этиб, унга ҳаёт бағишлаб, қайта тирилтирмадими? Қандайин?! Хоки-туроб Раббул-Арбобга тенглаша оларми? Қай тил улар орасидаги фарқнинг буюклигини баён этмоққа журъат этар? Йўқ, Унинг муқаддас салтанати пешгоҳи қаршисида барча қиёслар ожиздир. Гар обдон мулоҳаза қилинса, ҳаттоки Унинг даргоҳи ходимларининг барча махлуқот ва мавжудот узра султонлик этиши англанар! Чунончи, бу, зоҳир бўлган ва бўлажак.\n132.\nБиз инсонларнинг қобилият ва истеъдодини назарда тутган ҳолда, руҳий салтанат маъноларидан биринигина баён этдик. Зеро, борлиқни ҳаракатга келтирувчи Нуқта (Нуқтайи вужуд), ўшал илоҳий Сиймо шундай салтанатлар манбайидирки, ушбу Мазлум буни изҳор этишга қодир эмас, одамлар эса идрок этишга лаёқатли эмас. Унинг салтанати бандалар васфидан беҳад юксак ва уларнинг зикридан ўта олийдир!\n133.\nЭнди эса, ўз юрагингда тафаккур айла: агар салтанат деганда, заминий салтанат ва дунёвий ҳукмронлик, ҳамда замин халқлари ва қавмларининг мутеълиги ва бўйсуниши назарда тутилганида эди – унда Унинг суюклилари юксалиб, амину-омонликда яшаган бўларди, Унинг душманлари эса, хўрланиб азобга тортиларди – бундайин салтанат, барча салтанатлар Манбайи бўлмиш, бутун борлиқ Унинг шавкат ва азаматини эътироф этмиш Оллоҳнинг Ўзидан бўлган ҳақиқий салтанат бўлмас эди. Наҳот сен, одамларнинг аксарияти Унинг душманлари тасарруфида эканлигини кўрмассан? Уларнинг бари Унинг ризолигига хилоф йўлни тутмадиларми? Улар, У таъқиқлаган нарсаларни қилиб, У амр этган нарсаларга беписанд бўлибгина қолмай, балки уларни инкор этиб, қаршилик кўрсатмадиларми? Унинг дўстлари ҳамиша Унинг душманлари зулмига дучор бўлиб, уларнинг қаҳр-ғазаби қурбонига айланмадиларми? Буларнинг бари кундузги қуёш ёғдусидан-да равшанроқдир.\n134.\nБас, саволга тутгувчи эй толиб, билгинки, ҳаргиз Ҳаққ  ва Унинг Авлиёлари назарида дунёвий салтанатнинг қадри бўлмаган ва бўлмас. Боз устига, агар ҳукмронлик ва ғолиблик деганда, дунёвий ҳукмронлик ва ғолиблик тушунилганда эди, сиздек жаноб учун мана бу оятни шарҳлаш анча мушкул бўларди: “Ва дарҳақиқат, бизнинг қўшин ғолиб бўлгай”.92 “Улар Оллоҳ нурини ўз оғизлари билан сўндирмоқни истарлар: Аммо, кофирларга ёқмасада, Оллоҳ Ўз нурини комил этмоқни истади”.93 “У ҳар нарса узра ғолибдир”. Шунингдек, Қуръоннинг аксари қисми мазкур ҳақиқатга шаҳодат бергай.\n92 Қуръон 37:173.                                                                                                                                                 93 Қуръон 9:33. \n135.\nГар ушбу пасткаш ва арзимас кимсаларнинг айтганлари тўғри бўлганида эди, уларнинг бу муқаддас калималарни ва самовий ишораларни инкор этмоқдан бошқа чораси қолмасди. Зеро, ер юзида Алининг ўғли Ҳусайндан кўра аълороқ ва Оллоҳга яқинроқ бўлган бирон аскар топилмаски, унга тенг ва ё, ўхшаш бўлсин. “Дунёда мисли унингдек ҳеч ким йўқ эди”. Унинг бошига нелар тушганини эшитгансиз. “Золимлар қавмига Оллоҳнинг лаънати!”94\n94 Қуръон 11:18.\n136.\nАгар “Ва дарҳақиқат, бизнинг қўшин ғолиб бўлгай” ояти ҳарфий маънода сўзма-сўз тафсир этилса, аниқки, бу оят Оллоҳ Авлиёлари ва Унинг қўшинларига нисбатан зинҳор тўғри келмас, чунки қаҳрамонлиги кундек равшан бўлган Ҳусайн, бениҳоят мазлумият ва мағлубиятга учраган ҳолда Карбалода, Тафф тупроғида шаҳидлик жомини кўтарди. Ҳамчунин, бу “Улар Оллоҳ нурини ўз оғизлари билан сўндирмоқни истарлар: Аммо, кофирларга ёқмасада, Оллоҳ Ўз нурини комил этмоқни истади” деб буюрилган муборак оятга ҳам тааллуқлидир. Агар бу оят ҳам, сўзма-сўз маънода шарҳланса, у ҳақиқатга ҳаргиз мувофиқ келмас. Зеро, Оллоҳ нури ва илоҳий Чироқлар зоҳиран қаралганда, ҳамиша замин халқлари томонидан ўчириб, сўндириб келинган. Шундай экан, бу Чироқларнинг ҳукмронлиги ва ғолиблигини қандай тушунтириш мумкин? “Ўз нурини комил этмоқ” оятида буюрилган Оллоҳ иродасининг қудрати қандай маънога эга? Аллақачон гувоҳ бўлганимиздек, бу илоҳий Нурларнинг барчаси мушриклар дастидан бирон тинч-омон жойда осудалик тополмадилар ва роҳат шарбатидан ичолмадилар. Уларнинг мазлумияти шунчалар оғир эдики, истаган киши бу борлиқ Жавоҳирларига нисбатан истаган ишини қиларди. Чунончи, одамлар буларнинг барини кўра-била туриб, саноққа тутдилар. Шундай экан, қандай қилиб ўша одамлар Оллоҳнинг бу сўзларини, ушбу мангу шарафли оятларини англаб, тушунтира олсинлар?\n137.\nЛекин, бу оятларнинг мазмуни улар тасаввуридагидек эмас. Йўқ, “ғалаба”, “куч” ва “ҳукмронлик” сўзлари бутунлай бошқа маъно ва мазмунга эга. Масалан, Ҳусайннинг ерга сачраган бир томчи қони, нақадар борлиқни қамрагувчи қувватга эгалиги ҳақида мулоҳаза юритинг. Ўшал қоннинг муқаддаслиги ва қудратининг шарофати туфайли бу тупроқ, одамларнинг жасад ва руҳлари узра қандайин ғолиблик ва таъсирчанлик қозонди! Шундай қилиб, касалликдан шифо топмоқчи бўлган ҳар кимса, бу Муқаддас тупроқ заррасига қўл уриб шифо топди, мол-мулкини ҳимоя қилмоқчи бўлганлар эса, комил иймон ва ихлос билан бутун мол-мулкининг муҳофазаси учун ўз уйларида, бир ҳовуч шу Муқаддас тупроқдан сақлардилар. Бундай мартаба унинг зоҳирий таъсиридандир. Агар биз унинг ботиний кучининг таъсирини зикр этар бўлсак, улар, албатта, шундай деган бўлардилар: “У, тупроқни Рабблар Раббиси деб ҳисоблаб, Оллоҳ динидан бутунлай чиқиб кетган”.\n138.\nШунингдек, Ҳусайннинг ниҳоят зиллатли ҳолда шаҳид бўлган пайтини эсланг. Унинг ёлғиз қолганлиги ҳақида ўйланинг, унга ёрдам берадиган, унинг танасини ғуслу-кафан қилиб, дафн этадиган бирон бир кимса топилмади. Энди қарангки, зиёрат либосига ўраниб, шаҳидлик мақбараси остонасига бош қўйгали, дунёнинг энг олис бурчакларидан машаққатлар кечиб излаб келгайлар! Оллоҳнинг қудрати ва ғолиблиги, Унинг шавкати ва азамати шундайдир!\n139.\nБуларнинг ҳаммаси Ҳусайннинг шаҳидлигидан кейин содир бўлгани сабаб, бутун бу шавкатнинг Ул Ҳазрат учун фойдаси йўқ деб ўйламанг. Зеро, бул муқаддас руҳ илоҳий ҳаёт туфайли ҳамиша боқийдир ва илоҳий висол Сидраси яқинидаги самовий иззат масканида яшайди. Бундай борлиқ Жавоҳирлари фидокорликнинг ёрқин Намуналаридир, яъни Улар Маҳбуб йўлида ҳаётларини, мол-мулкларини, жонлари-ю, руҳларини, бутун борлиқларини бердилар ва берарлар. Улар учун бундан-да олийроқ, қадрланмиш мақом йўқдир. Чунки ошиқларнинг маъшуқ ризолигидан ўзга муроди ва Маҳбуб лиқосига манзур бўлишдан ўзга орзуси йўқдир.\n140.\nАгар Биз Ҳусайннинг шаҳидлиги сирларининг биргина учқунини сенга билдирсак ва унинг меваларини сенга очмоқ истасак, бу саҳифалар на кифоя бўлгай ва на уларнинг маънолари тугагай. Умид қиламизки, Иншоллоҳ, раҳмат насимлари эсиб, илоҳий Баҳор борлиқ дарахтини янги ҳаёт либосига буркагай; токи биз Раббоний Ҳикмат сирларини очиб, Унинг инояти орқали барча нарсаларга тааллуқли илмдан бениёз бўлайлик. Ҳанузгача, машҳуру-маъруф бўлмаган кишилар орасида бу мақомга фоиз бўлган бир ҳовуч кишидан ташқари ҳеч кимни топмадик. Илоҳий тақдир нимани тақозо қилишини ва Унинг Амри Чодиридан қандай имзо зоҳир бўлишини келажак кўрсатар. Шу тариқа, Биз Оллоҳ Амрининг мўъжизаларини Сенга нақл этиб, фирдавс тароналари оҳангини сенинг қулоқларингга эшиттирдикким, токи сен ҳақиқий илм мақомига етгайсан ва унинг мевасидан тотгайсан. Шунинг учун, аниқ билки, бу самовий азамат Қуёшлари гар заминнинг қай нуқтасида яшамасин, уларнинг маконлари юксак фазолардаги иззат тахтидир (арши-аълодир). Бутун дунёвий бор-давлатдан маҳрум бўлсалар-да, улар чексиз сарват кўкларида учарлар. Душман қўлида мубтало бўлсалар-да, улар қудрат ва самовий салтанатнинг ўнгида ўтирарлар. Зиллат қоронғулиги ичида бўлсалар-да, улар узра сўнмас иззат нури сочилар, уларнинг кўмаксизлиги узра енгилмас ҳукмронлик нишоналари ёғар.\n141.\nШундай бўлдики, кунларнинг бирида Марям ўғли Исо ўтирганида, Муқаддас Руҳнинг илҳоми оқимидан сўйлайди, унинг сўзларининг мазмуни будир: “Эй инсонлар! Менинг озуқам заминдаги гиёҳлардирки, очлигим улар-ла қонар. Тўшагим ер сатҳи, тунлари чироғим ой нури, минар уловим эса оёқларимдир. Ким ер юзида мендан-да бойроқ?” Худо ҳаққи қасам! Минглаб хазиналар бундай фақирлик атрофида айланар, юз минглаб иззат малакутлари бундай зиллатга талабдор! Агар сен ушбу сўзлар ботиний маъносининг уммонидан бир томчисига эришсанг, сўзсиз мулк дунёси ва ундаги ҳар нарсадан воз кечган ва Қақнус қуши каби ўзингни сўнмас Оловда ёндирган бўлардинг.\n142.\nXудди шундай, Ҳазрати Содиқ ҳақларида ҳам зикр этилмишки, кунларнинг бирида, Ўшал Ҳазратнинг асҳобаларидан бири Ул Зотга ўз фақирлигидан шикоят қилади. Ул азалий жамол бўлмиш Зот, Содиқ буюрадилар: “Сен аслида бойсан ва бойлик шаробидан ичмишсан”. Фақирликдан қақшаган бу кимса, ўшал мунаввар жамолнинг сўйлаган сўзларидан ҳайрон бўлиб дейди: “Бир чақага муҳтож бўла туриб, қандай қилиб бой бўлайин?” Содиқ ҳазратлари сўрайдилар: “Ахир сен бизнинг муҳаббатимизга эга эмасмисан?” У жавоб беради: “Тўғри, эгаман, ё ибн-и-Расулоллоҳ!” Сўралади: “Сен шу муҳаббатни минг динорга сотармисан?” У арз этади: “Йўқ, менга эвазига ҳатто бутун дунё ва ундаги бор бўлган ҳар нени берсалар ҳам, уни ҳеч ҳам алмашмасман”. Шунда, Ҳазрат айтадилар: “Дунёни алмашмас бойлиги бор кимса, қандай қилиб фақир бўлсин?” \n143.\nМазкур пасткаш ва арзимас одамлар наздида мўътабар бўлган, барча бу фақирлик ва бойлик, зиллат ва иззат, салтанат ва қудрат кабилар, ўшал Саройда буткул йўқликка айланар. Чунончи, буюрмиш: “Эй, инсонлар! Сиз фақат Оллоҳга муҳтож фақирларсиз; лекин, Оллоҳ Бой, Унинг Ўзи Ўзига кифоядир”.95 Шунинг учун, “бойлик” деганда, Оллоҳдан бошқа ҳеч нарсага муҳтож бўлмаслик, “фақирлик” деганда, Оллоҳдан бўлган нарсаларда фақир бўлмоқ назарда тутилар. \n95 Қуръон 35:15.\n144.\nХудди шунингдек, Марям ўғли Исони яҳудийлар қуршовга олиб, Уни куфрда айблаб, ўлимга маҳкум этиш учун Уни Масиҳ ва Пайғамбарликка иддао этганлигига иқрор бўлишга мажбурлаганларини эсланг. Сўнгра, маънавий Ваҳий самосининг Хуршиди бўлмиш Ул Зотни Филотуснинг ва ўша даврнинг олий руҳонийси Қаяфанинг олдига олиб борадилар. Жамийки бош уламолар, ҳамда халойиқ Ул Ҳазрат азиятларини томоша қилиб, истеҳзога солиш ва озор бериш учун саройга йиғиладилар. Улар Ул Ҳазратни иддаосига иқрор эттиришга умид қилиб ҳар қанча сўроққа тутсалар-да, Исо сукут сақлайди ва ҳеч қандай жавоб бермайди. Шунда, бир малъун кўтарилиб, Исони қасамга тутиб дейди: “Менман Масиҳуллоҳ, деган сен эмасмидинг? Менман Султонлар Султони, деган сен эмасмидинг?”, “Менман Соҳиби Китоб, Менинг сўзим Оллоҳдандир ва мен Шанба кунини буздим, демаганмидинг?” Шунда, Исо бошини кўтариб дейди: “Инсон Ўғли илоҳий қудрат ва қувватнинг ўнг қўли томонида ўтирганини кўрмасмисан?”** Бу Унинг сўзларидир, аммо қарангки, зоҳиран У куч-қудратдан маҳрум эди, аммо осмон-у, заминда бўлган ҳар нарсани қамрагувчи Оллоҳдан бўлган ботиний кучга эга эди. Бу сўзларни сўйлаганидан сўнг, Унинг бошига нелар тушганини қандайин нақл этай? Унга қарши уларнинг разилларча муносабатини қандайин тасвирлай? Охир-оқибат, Ул Муборак шахснинг бошига шундай мусибатлар ёғдирилдики, У тўртинчи фалакка кўтарилди. \n** Матто 26:64.\n145.\nШунингдек, Луқо Инжилида ҳам ёзилганки, кунларнинг бирида Исо, фалажлик касалига мубтало бўлиб, тўшагида ётган бир яҳудийнинг ёнидан ўтади. Яҳудий Унга кўзи тушганда, Уни танийди ва Ундан мадад сўрайди. Исо унга дейди: “Тўшагингдан тур; сенинг гуноҳларинг кечирилди”. Ўша атрофда турган яҳудийларнинг баъзилари бунга эътироз билдириб дейдилар: “Оллоҳдан ўзга ким гуноҳлардан кеча билар?!” Уларнинг фикрларини дарҳол англаган Исо, уларга жавобан шундай дейди: “Фалаж бўлган хастага “тўшагингдан туриб, юрақол” деб айтиш осонроқми ёки “сенинг гуноҳларинг кечирилди” дейишми? Аммо, билингки, Инсон Ўғли ер юзидаги гуноҳкорларнинг гуноҳини кечиргувчи султондир”.96 Бу ҳақиқий ҳукмронликдир  ва Оллоҳ Авлиёларининг қудрати шундайдир! Қайта-қайта зикр этилган ва турли манбалардан келтирган барча бу тафсилотлардан мақсад шуки, сени илоҳий асфиёларнинг бу каломларидаги рамзий ишораларнинг маъноларини англамоққа қодир этмоқдирким, шояд бу ибораларнинг баъзиларидан оёқларинг қалтирамасин ва юрагинг изтиробга тушмасин. \n96 Луқо 5:18-26.\n146. \nДемак, ишонч тўла одимлар ила ҳақ иқон йўлига қадам қўяйликки, шояд илоҳий қабул чаманларидан ризо насимининг ширин ифорлари бизга эссин ва биз фонийларни абадий иззат Малакутига етқазсин. Шунда, сен ҳадис ва оятларда зикр этилган салтанат ва шунга ўхшаш сўзларнинг ботиний маъноларини тушунарсан. Бундан ташқари, яҳудийлар ва насронийлар ёпишган нарсалар ва уларнинг Муҳаммад жамолига кўрсатган эътирозлари сенга яхши маълум ва равшанки, ушбу кунда Қуръон аҳли ҳам худди шундай нарсаларга ёпишгандир ва бу уларнинг “Баён Нуқтаси”га эътирозларида кўринар, илоҳий Зуҳур салтанатида яшовчиларнинг руҳлари Унга қурбон бўлсин. Уларнинг нодонлигига қара: улар яҳудийлар ўтмишда айтган айни сўзларни айтаётганларидан бехабардирлар! Унинг уларга қарата айтган сўзлари қанчалик яхши ва тўғридир: “Беҳуда тортишувлари ила овора экан, уларни шу адашган ҳолларида тарк этгин”.97 “Эй Муҳаммад, ҳаётинг ила қасамки, улар ўз бўш хом-хаёлларига мубталодирлар”.98 \n97 Қуръон 6:91.                                                                                                                                                       98 Қуръон 15:72. \n147.\nАзалий ва ғайб Илоҳий Моҳият маънавий илм уфқи узра Муҳаммад Қуёшининг порлашини буюрганида, яҳудий уламоларининг Унга қарши билдирган айблов-у, эътирозларидан бири, Мусодан сўнг, Оллоҳ томонидан ҳеч бир Набий юборилмаслиги ҳақида эди. Ҳа, Битикларда бир Руҳнинг зоҳир бўлиши ва Унинг Мусо динини ёйиши, Унинг умматлари манфаатини мудофаа қилиши, Таврот шариати қонунларини бутун дунёга ёйиши ҳақида хабар берилгандир. Аҳадият Султони Ўз Китобида олислик ва залолат водийсида саргардон бўлганлар тилидан шундай сўзларни ёзар: “Яҳудийлар “Оллоҳнинг қўли боғлиқ” дедилар. Уларнинг ўз қўллари боғлансин. Айтганлари учун лаънатга учрагайлар. Йўқ, Ул Илоҳий Қудратли Зотнинг қўллари очиқдир!”99 “Оллоҳ қўли уларнинг қўлларидан устундир”.100 \n99 Қуръон 5:64.                                                                                                                                                    100 Қуръон 48:10.\n148.\nҚуръон тафсирчилари бу оятнинг нозил бўлиш шарт-шароитини турлича шарҳласалар-да, сен унинг мақсадини тушунмоққа интилишинг керак, зеро, У буюрар: “Яҳудийларнинг тасаввурлари қанчалик янглишдир! Қандай қилиб ўшал ҳақиқий Султон, Мусо талъатини халқ этиб, Унга Пайғамбарлик либосини ато этган Зотнинг қўллари кишанланган ва боғлиқ бўлгай? Қандай қилиб Унинг Мусодан сўнг, бошқа бир Расулни юбормоққа қодир эмаслиги ақлга сиғар? Бу сўзларнинг нақадар бемаънилигини қаранг, улар илму-ирфон йўриғидан қанчалар узоқ! Бу кунда ҳам, бундай одамларнинг бари шу каби ахмоқона хурофотлар билан машғулдирлар. Улар бу оятни минг йилдан ортиқ вақт давомида тиловат этиб, яҳудийларга нисбатан шуурсиз эътироз билдирсалар-да, ўзлари ҳам худди улардек ўз яширин ва ошкора ҳис-туйғу ва ақидаларини изҳор этаётганларини идрок этмаслар! Чунончи, сен уларнинг барча Зуҳурлар тугаганлиги, Илоҳий марҳамат эшиклари ёпилганлиги, маънавий муқаддаслик машриғидан бошқа ҳеч бир Қуёш порламаслиги, абадий неъмат уммони бошқа ҳеч қачон мавж урмаслиги, азалий жалол Чодиридан Раббоний Элчилардан бошқа ҳеч бири келмаслиги ҳақидаги бемаъни таъкидларидан воқифсан. Тор фикрли ва тубан одамларнинг тушунча даражаси мана шундай. Бу одамларнинг тасаввур этишларича, тугаши ҳеч бир ақлга сиғмайдиган жамийки бу илоҳий файзлар ва мўл-кўл марҳаматлар, гўёки тугармиш. Улар ҳар тарафдан кўтарилиб, зулм камарини боғлаб, ўз бўш хом-хаёлларининг тахир сувлари билан Оллоҳнинг Ёнар Сидраси ўтини сўндирмоқ учун қўлларидан келганини қилдилар, аммо ғофилдирларки, қудрат чироқдонининг шишаси ўз қувват қалъасида Оллоҳ Чироғини муҳофаза этгай. Шубҳасиз, қилмишларига яраша ўта зиллатда қолган бу одамлар, Оллоҳ Амрининг асл Мақсадидан ва Унинг сиру-моҳиятидан маҳрум қолдилар. Зеро, бандаларга ато этилмиш энг юксак ва энг олий фазл “Оллоҳ лиқоси” ва Уни танимоқлик фазлидирки, барчага ваъда этилмишдир. Файзи Файёз бўлмиш Қадимий Гўзаллик томонидан бандаларга лутф этилмиш фазлнинг бениҳоят даражаси ушбудир, ҳамда Унинг яралмишга бўлган мутлақ фазлининг камоли шундадир. Бу фазл ва файз бандаларнинг ҳеч бирига насиб этмади ва ушбу буюк шарофатга ҳеч ким мушарраф бўлмади. Қанчадан-қанча нозил бўлмиш оятлар борки, ушбу энг салмоқли ҳақиқатга ва юксак Мавзуга ошкора шаҳодат бергай! Аммо, улар буни инкор этиб, ўз нафсу-ҳаволарига мос равишда уни тафсирладилар. Чунончи, буюрмиш: “Оллоҳнинг оятларига ишонмаган ёхуд Унинг лиқосига етишишни инкор этган кимсалар Менинг раҳматимдан маҳрум бўлганлардандир ва улар учун аламли азоб бордир”.101  У, ҳамчунин, буюрар: “Раббларининг ҳузурига етишишни кутганлар, Унга албатта қайтгайлар”.102  Бошқа бир жойда У буюрар: “Оллоҳ лиқосига ишонганлар дедилар: “Қанчадан-қанча оз сонли гуруҳлар Оллоҳнинг изни билан кўп сонли гуруҳлардан ғолиб келганлар!”103 Бошқа бир мақомда эса, У нозил этмиш: “Бас, унда ким Оллоҳ лиқосига етишишга умидвор бўлса, яхши амал қилсин”.104  У, ҳамчунин, буюрар: “У ҳар ишнинг тадбирини қиладир, оятларни муфассал этадир; шоядки Раббингиз Лиқосига етишмоққа ишонч ҳосил қилсангиз”.105  \n101 Қуръон 29:23.                                                                                                                                                  102 Қуръон 2:46.                                                                                                                                                  103 Қуръон 2:249.                                                                                                                                                 104 Қуръон 18:110.                                                                                                                                                                 105 Қуръон 13:2. \n\n149.\nУшбу одамлар “Оллоҳ ҳузурига етишмоқ (Оллоҳ Лиқоси)”нинг ҳақлигига бехато далолат берувчи жамийки бу оятларни инкор этмишлар. Самовий Китобларда бирон-бир мавзу бунчалик қатъиятли урғу билан тасдиқланиб келмагандир. Шунга қарамай, улар ўзларини бу юксак ва энг шонли мартабадан маҳрум этмишлар. Баъзилари иддао этарларки, “Оллоҳ Ҳузурига етишмоқ (Оллоҳ Лиқоси)”дан мақсад”, “Қиёмат Кунида Оллоҳнинг зоҳир бўлишини (Тажаллиси)” англатади”. Агар улар, Оллоҳнинг “Зоҳир бўлиши (Tажаллиси)” “Умумий зоҳир бўлишдир” дея тасдиқ этсалар, унда бундай зоҳир бўлишликнинг ҳар ашъёда мавжудлиги ойдин ва ошкордир. Чунончи, Биз аввалроқ ҳам бунинг ҳақиқатини исботлаган эдикки, барча ашъёлар ўшал ҳақиқий Султоннинг зоҳир бўлиш жойи ва мазҳаридир, ҳамда ўшал Жалол Қуёши шафақлари Манбасининг зоҳир бўлиш аломатлари яралмишнинг ойналарида мавжуд ва акс бўлишини кўрсатган эдик. Ҳолбуки, агар инсон илоҳий ва маънавий ички нигоҳ билан қараса, аслида Оллоҳнинг, ҳақиқий Султоннинг зоҳир бўлишисиз, ҳеч нарса мавжуд бўла олмаслигини кўрар. Барча мавжудот ва махлуқотлар ўз дохилида ўша Нурнинг зоҳир бўлишига чечанлик билан шаҳодат беришини мулоҳаза этинг. Қаранг, толиблар маърифат ва ҳикмат шаҳарларига етишсин, илм ва қувват боғларига дохил бўлсин дея, ҳар ашъё ичра Оллоҳ Ризвонининг эшиклари очилмиш. Ҳар бир боғда улар, нутқ ғурфаларида энг гўзал зийнат ва латофатга безаниб ўтирмиш ботиний маъноларнинг сирли келинчагини кўргайлар. Қуръондаги аксари оятлар бу маънавий мавзуга далолат ва шаҳодат бергай. “Ҳеч бир ашъё йўқки, Унга таъриф сўйламасин”106 ояти бунинг ёрқин далилидир; ва “Биз ҳар нарсани ҳисоб-китоб қилиб ёзиб қўйганмиз”107 бунинг тўғри бир исботидир. Энди, агар “Оллоҳ ҳузурига етишмоқ”ла бундай бир зоҳир бўлишлик назарда тутилса, равшанки, бас, барча инсонлар бемисол Султоннинг безавол Жамолига мушаррафдирлар. Унда, нега бундай зоҳир бўлишликни Қиёмат Куни билан чеклаш керак? \n106 Қуръон 17:44.                                                                                                                                            107 Қуръон 78:29.\n150.\nЧунончи, “Илоҳий Ҳузур (Лиқо)” деганда, баъзи бир сўфийларнинг таъбирича “Энг Муқаддас Файз” дея изҳор этилган “Оллоҳнинг Махсус зоҳир бўлиши” назарда тутилар бўлса ва агарда бу, Моҳиятнинг Зоти ичра бўлар бўлса, аниқки, у азалдан Оллоҳ Илмида бўлгандир. “Илоҳий Ҳузурга етишмоқ” ҳақидаги ушбу фаразни тўғри деб қабул қилсак, бундайин мақомда ҳеч ким унга муяссар бўла олмаслиги ойдин, чунки бундайин зоҳир бўлмоқ, ғайб Зот Моҳияти ичра муҳаққақ ва бирон-бир инсон унга етиша олмас. “Йўл берк, изланмоқ рад этилмиш”.  Наинки, тутқун ва чекланган ақллар, ҳатто само суюклиларининг идроки қанчалар юксак парвоз этмасин, ушбу мақомга ҳеч қачон эришолмас. \n151.\nАгар “Илоҳий Ҳузур (Лиқо)” деганда, “Энг Муқаддас Файз” деб тафсирланган “Оллоҳнинг Иккиламчи зоҳир бўлиши (Тажаллийи соний)” назарда тутилади деб айтсалар, унинг яратилиш оламига, яъни Оллоҳнинг илк ва асл зуҳури соҳасига оидлиги равшандир. Бундайин зоҳир бўлишлик, фақат Унинг Анбиёю Авлиёларига хос бўлиб, борлиқ дунёсида улардан кўра улуғроқ ва қудратлироқ зот мавжуд эмас. Чунончи, бу ҳақиқатнинг муқаррарлигига барча гувоҳлик бергай. Ушбу илоҳий Анбиё-ю, Авлиёлар Оллоҳнинг азалий сифат ва исмларини ўзларида мужассам этиб, ҳамда уларни ўзларида намоён этгайлар. Улар Ўзларида Оллоҳ нурини борлигича содиқона акс эттирувчи кўзгулардир. Уларга оид бўлган ҳар неки бўлса, аслида, Кўринар-у, Кўринмас (Зоҳир-у, Мастур) Оллоҳнинг Ўзига оиддир. Ҳақиқат Қуёшидан таралган ушбу нурли Вужудларни танимоқ ва уларга етишмоқ орқалигина, ҳар нарсанинг Манбаи/Асли бўлган Зотни танимоқ ва Унга етишмоқ мумкин. Бас, ушбу муқаддас Қуёшларнинг ҳузурига(лиқосига) етишмоқлик ила Оллоҳнинг “Ўз ҳузурига” (Лиқоуллоҳга) етишилгай. Уларнинг илмидан Оллоҳ илми очилар ва Уларнинг жамолидан Оллоҳ Жамолининг нури жилоланар. Ҳам аввалу охир, ҳам зоҳиру ботин бўлган бу Инқитоъ Жавҳарларининг турфа сифатлари ила шу исботланарки, Ҳақиқат Қуёши бўлган Зот “Аввалу Охир, Зоҳиру Ботиндир”.108 Ҳамчунин, Оллоҳнинг бошқа юксак номлари ва олий сифатлари уларга тааллуқлидир. Демак, ҳар кимки қайси Зуҳур даврида бўлмасин бу шонли, бу ёрқин ва олий Қуёшларни таниса ва Уларнинг ҳузурига нойил бўлса, у, ҳақиқатдан, “Оллоҳнинг Ҳузури”га (Лиқоуллоҳга) етишгай, абадий ва боқий ҳаёт шаҳрига дохил бўлгайдир. Бундайин ҳузурга, фақат Оллоҳнинг Ўзи ҳар нарсани қамрагувчи Зуҳури орқали Қойим бўлган Кунда, яъни Қиёмат Кунида муяссар бўлиш мумкин. \n108 Қуръон 57:3.\n152.\nБарча Битикларда ёзилган ва зикр қилинган, ҳамда жамийки умматларга башорат қилинган “Қиёмат Куни”нинг маъноси шудир. Энди мулоҳаза қилинг, бунданда азизроқ, улуғроқ, муаззамроқ бир кунни тасаввур қилиб бўларми, токи инсон шундай куннинг файзини ихтиёрий равишда қўлдан чиқарса, ҳамда раҳмат осмонидан баҳор селларидек бутун борлиқ узра тўкилган неъматлардан ўзини маҳрум этса? Бу Кундан кўра иззатлироқ кун ва ушбу Амрдан кўра шонлироқ Амр йўқлиги ҳақидаги далилларнинг барчаси келтирилиб, ҳеч бир оқил рад этолмайдиган ва ҳеч бир ориф қочолмайдиган ушбу қатъий ва бенуқсон далилларнинг далолатидан сўнг, қандай қилиб инсон ваҳму-гумондаги ва шак-шубҳадаги кишиларнинг сўзларига ишониб, ўзини шундайин фазли акбардан бенасиб қолдиргай? Магар улар ушбу “Қойим қиём этганида (кўтарилганида), Қиёмат кун бўлгай” дея, буюрилган машҳур ривоятни эшитмадиларми? Ҳамчунин, илоҳий ҳидоятнинг сўнмас Нурлари бўлган Имомлар ушбу: “Наҳот, улар Худонинг булутлар кўланкаси остида уларга келишини кутгайлар”109 оятига - бу оят сўзсиз, ҳазрати Қойим ва Унинг зоҳир бўлишига оид ва Қиёмат кунининг аломати, - деб тафсир берганлар.\n109 Қуръон 2:210.\n153. \nБас, эй биродарим, “Қиёмат”нинг маъносини идрок айла ва бу мардуд одамларнинг беҳуда сўзларидан қулоқларингни покла. Агар мутлақ инқитоъ оламига қадам боссанг, ушбу Кундан азиймроқ ҳеч бир кун йўқлигига шаҳодат бергайсан ва ушбу Қиёматдан буюкроқ қиёматни тасаввур қила олмассан. Ва ушбу Кунда бажарилган биргина хайрли амал, юз минг йиллар давомида одамлар томонидан қилинган барча эзгу амаллардан мақбулроқ – илло, бундай қиёс учун биз Оллоҳдан истиғфор сўраймизки, зеро, дарҳақиқат, бундай амалнинг ажри инсоний ўлчам чегарасига сиғмас. Чунки, бу нодон ва тубан одамлар “Қиёмат” ва “Илоҳий Ҳузурга етишиш”нинг ҳақиқий маъносини идрок этолмаганликлари сабаб, ўзларини унинг файзидан бутунлай бебаҳра этдилар. Ваҳоланки, илмдан ва таҳсил олиш учун чекилган заҳматлардан ягона ва асосий мақсад, ўша маърифатга ва мақомга етишмоқдир, шундай бўлса-да уларнинг барчаси моддий илм билан машғул бўлдилар. Чунончи, улар бир зум ҳам тиним билмаслар, ҳамда ҳар қандай илмнинг Моҳиятидан ва изланишларининг ягона Муродидан кўз юмарлар. Қўйингки, уларнинг лаблари Илоҳий Илм жомига ҳеч ҳам тегмади ва улар раҳмоний файз булутларининг ҳатто бир томчисига-да нойил бўлмадилар.\n154.\nЭнди мулоҳаза қилинг, агар киши Оллоҳ Зуҳури кунида “Илоҳий Ҳузур”(Лиқо) файз-у, иноятига етиша олмаса ва Оллоҳ Мазҳарини тан олмаса, у, ҳатто минг йиллаб таҳсил олиб, жамийки чекланган моддий илмларни эгаллаган бўлса-да, уни чинаккам олим деб аташ мумкинми? Албатта, уни ҳақиқий илм соҳиби деб аташ мумкин эмас. Валекин, агар инсонлардан энг саводсизи ушбу шарофати куброга сазовор бўлса, албатта у илоҳий илмга эга бўлган Раббоний олимлардан ҳисобланар; зеро, бундай инсон илмнинг бағоят юксак мартабасига ва таҳсилнинг ниҳоят чўққисига етишгандир. \n155. \nУшбу мартаба ҳам Зуҳур Кунининг аломатларидан биридир, чунончи, буюрилмиш: “Ораларингизда хорлаганларни У юксалтиради; юксалганларни эса, У хор этади”. Худди шундай, У Қуръонда нозил этмиш: “Биз ер юзида эзилганларга иноят қилиб, уларни инсонлар орасида руҳий раҳнамо ва Ўз ворисимиз этмоқни истадик”.110 Бугунги кунда мушоҳада қилинарки, қанча уламолар ҳақиқатни инкор этганлари учун жаҳолатнинг энг тубига тушиб, ўша ерда қолмишлар, уларнинг номлари шуҳрати олийлар ва олимлар саҳифасидан ўчирилгандир. Ва қанча жоҳиллар Амрни қабул қилиб, илмнинг олий уфқига кўтарилганлари боис, уларнинг номлари Қудрат Қалами ила илоҳий илм лавҳларига ўйиб ёзилгандир. Шундай қилиб, “Оллоҳ нимани хоҳласа, уни ўчирур ва Ўзи хоҳлаган нарсани устувор қилур, зеро, асл китоб Ундандир”.111 Шунинг учун ҳам айтилмиш: “Исботнинг ўзи барқарор бўлгандан сўнг, далил ахтариш нолойиқдир, барча илмлар Мақсадига Эришилгандан кейин илм қидириш ҳақиқатан номақбулдир”. Айтинг, эй замин аҳли! Руҳнинг чексиз қаърида учаётган бу оташин Йигитга қаранг, У сизга хушхабар етказар: “Мана, Оллоҳ Чироғи порламоқда” ва сизларни Унинг Амрига эътибор беришга чорламоқда, ҳолбуки, у Нурли Жалол пардаси остида яширин бўлса-да, Ироқ  заминидан абадий муқаддаслик уфқи узра порлар.\n110 Қуръон 28:5.                                                                                                                                                           111 Қуръон 13:39. \n156.   \nЭй дўстим, гар ақл қушинг Қуръон Зуҳури самовотида бир қадар сайр этса ва унда кашф этилган илоҳий маърифат соҳасини мушоҳада этар бўлса, беҳисоб илм дарвозаларини олдингда очиқ топишинг аниқ. Бугун ҳам инсонларга азалий фазл баҳрининг соҳилларига етишишларига монеълик қилган барча бу нарсалар, Муҳаммадийя Зуҳури даврида ҳам, ўша аср одамларига ўшал илоҳий Қуёшни тан олишлари ва Унинг ҳақиқатига шаҳодат беришларига тўсиқ бўлган айнан ўша нарсалар эканлигини шубҳасиз эътироф этгайсан. Ҳамчунин сен, “рижъат” ва “беъсат” сирларидан воқиф бўлиб, иқон ва иймоннинг аъло ғурфалари ичра амину-омонликда қарор топарсан.\n157. \nЖумладан, кунларнинг бирида, Оллоҳнинг азалий саждагоҳидан йироқ бўлган беқиёс Жамолнинг баъзи ғанимлари, Муҳаммадга истеҳзо этдилар: “Албатта, Оллоҳ бизга бирон расул то бир қурбонлик атаб, уни осмондан тушган олов еб кетмагунча, унга иймон келтирмаслигимизни буюрган”.112  Бу оятнинг мазмуни шундаки, Оллоҳ улар ила аҳдлашди, токи Ҳобил ва Қобил мўъжизалари ижро этилмагунича, яъни уларнинг қурбонликларини осмондан келган оташ куйдирмагунича, ҳеч бир расулга ишонмасликларини буюрмиш, чунончи Ҳобил ҳикоятини эшитгансиз ва у китобларда ёзилган. Жавобан, Ул Ҳазрат буюрдилар: “Муҳаққақки, мендан илгари сизларга кўп расуллар очиқ ҳужжатлар ва сиз талаб этган нарсани(қурбонликларни) келтирганлар, бас, агар шу гапларингиз рост бўлса, нима учун уларни ўлдирган эдингиз?”113 Энди инсофли бўлинг, Муҳаммад кунларида яшаган инсонлар, қандай қилиб, минг йиллар аввал, Одам ва бошқа анбиёлар замонида яшашлари мумкин эди? Нечун Ул ростгўйлик Жавҳари бўлган Муҳаммад, ўз даври инсонларини Ҳобил ва бошқа анбиёларни ўлдирганликда айблади? Сенинг, ё Муҳаммадни, Оллоҳ кўрсатмасин, ёлғончи ва ақлсиз деб ҳисоблаш, ёхуд барча замонларда Оллоҳ набийлари ва расулларига қарши исён қилиб, уларни шаҳид қилган ушбу ёвуз инсонларнинг моҳиятан айнан ўша инсонлар эканлигини тан олишдан бошқа чоранг йўқ.  \n112 Қуръон 3:183.                                                                                                                                                 113 Қуръон 3:182. \n158. \nҚалбдан обдон тафаккур айлаким, раҳмат чаманларидан эсган илоҳий ирфон насимининг ширин еллари Жонон нутқининг ифорларини сенга келтирсин ва руҳингни тушунча Ризвонига етказсин. Ҳар бир даврнинг ғофиллари ушбу етук ва комил нутқларнинг маъносини идрок этолмаганликлари сабаб ва гўёки Оллоҳ Пайғамбарларининг жавоблари уларнинг гумону-тасаввурларига мутаносиб эмаслигини баҳона қилиб, ушбу илм ва ақл Жавҳарларига жоҳиллик  ва девоналик нисбатини бердилар.  \n159. \nХудди шундай, бошқа бир оятда Муҳаммад, ўша давр инсонларига эътироз билдиргай. У буюрар: “Қачонки, аввалари уларга ўзлари билган нарса келганда, унга кофир бўлдилар. Кофирларга Оллоҳнинг лаънати бўлгай!”114 Энди мулоҳаза юритинг, ушбу оятдан Муҳаммаднинг даврида яшаган одамлар, моҳиятан ўтмиш Пайғамбарлари замонида шариатни ёймоқ ва Оллоҳ Амрини тарқатмоқ учун курашган ва куч сарфлаган инсонларнинг айни ўзи эканлиги тушунилар. Ваҳоланки, Исо ва Мусонинг Аҳди замонида яшаган наслларни, Муҳаммад кунларида яшаган одамлар билан бир хил ва айнан ўша одамлар деб айтиш мумкинми? Бундан ташқари, Уларнинг аввалдан билган зотлари, Тавротни келтирган Мусо ва Инжилни нозил этган Исо эди. Шунга қарамай, Муҳаммад нечун бундай деди: “Уларнинг хабарлари бўлган Зот уларга келганда,” – яъни, Исо ёхуд Мусо бўлсин, – “Унга ишонмадилар”. Ваҳоланки, Муҳаммад зоҳиран бошқа исмга эга эмасмиди? Ул Зот бошқа шаҳардан келмадими? Ул Ҳазрат бошқа бир тилда сўзлашиб, бошқа бир Қонун нозил этмадими? Хўш, бу оятнинг тўғрилиги қандай исботлангай ва унинг маъноси қандай идрок этилгай? \n114 Қуръон 2:89.\n160.\nШунинг учун, Қуръоннинг ўзида аниқ нозил этилган ва ҳозиргача ҳеч ким тушуна олмаган “қайтиш”нинг маъносини идрок этгил. Энди не дерсан? Агар бу оятда айтилганидек, Муҳаммад ўтмиш Пайғамбарларининг “қайтиши” бўлса, унда Унинг Саҳобалари ҳам ўтмишдаги саҳобаларнинг “қайтиши” бўлгай, чунончи, ўтмиш инсонларининг “қайтиши” юқоридаги оятда равшан тасдиқ топгай. Агар буни инкор этар бўлсанг, унда шубҳасиз, Оллоҳнинг инсонларга ҳужжати-акбар бўлган Қуръон ҳаққониятига хилоф тарзда йўл тутгайсан. Демак, шу тариқа Илоҳий Жавҳарлар Мазҳарларининг кунларида гувоҳ бўлинганидек, “қайтиш(рижъат)”, “зуҳур”, “қиёмат”нинг маъносини англамоққа ҳаракат қилким, муқаддас руҳларнинг пок ва нурли таналарга қайтишини ўз кўзларинг-ла кўрарсан, жаҳолат ғуборини юварсан ва зулмат нафсини Раҳмоний Илм Чашмасидан оққан марҳамат сувлари ила тозаларсан; шоядким Оллоҳ қудрати ва Субҳоний ҳидоят ёғдуси ила нурафшон тонг йўлини залолатнинг қоронғу тунидан ажрата олгайсан.\n161. \nҚолаверса, сенга маълумки, Оллоҳ омонатини Кўтариб Юргувчилар ер юзи инсонларига янги бир Амр ва янги бир хабарнинг Кўтариб Юргувчилари сифатида намоён бўларлар. Боқий Аршнинг ушбу Қушлари, Оллоҳ Машийяти осмонидан нозил бўлгани ва Унинг Раббоний енгилмас Амрини эълон этмоққа кўтарилгани туфайли, улар бир руҳ ва бир зот дея ҳисобланарлар. Зеро, уларнинг барчаси ягона илоҳий муҳаббат Қадаҳидан ичарлар ва ягона Тавҳид Дарахтининг меваларидан тотарлар. Ҳаққнинг бу Мазҳарлари икки мақомга эга. Бири тамоман тажрид ва моҳиятан тафрид мақомидир. Бу жиҳатдан, агар сен уларнинг ҳаммасини бир ном ила атасанг ва бир сифат ила васф айласанг, ҳеч бир хатолик  бўлмас. Чунончи, У нозил этмиш: “Биз Унинг Расуллари орасида ҳеч бирини ажратиб қўймаймиз!”115 Зеро, уларнинг ҳар бири ер юзининг жамийки инсонларини Илоҳий тавҳидни танимоққа чорлаб, сўнгсиз файз ва неъмат Кавсарининг хушхабарини етқазарлар. Уларнинг ҳаммаси Набийлик тўнига нойил бўлмиш ва ҳаммасига жалол либоси мушарраф этилмиш. Мана, Қуръон Нуқтаси, Муҳаммад нени буюрмиш: “Барча Набийлар Менман”. Ҳамчунин, У буюрмиш: “Менман Аввали Одам, Нуҳ, Мусо ва Исоман”. Али ҳам шунга ўхшаш сўзларни сўйлагандир. Тавҳидни Ўзида Мужассам этган Ўшал Зотларнинг моҳиятан бирлигини кўрсатувчи бундайин сўзлар, шунингдек, Оллоҳнинг азалий каломлари оқимидан ва Ирфон Илми Хазиналаридан ҳам тўкилмиш, ҳамда китобларда зикр этилмишдир. Бу сиймолар Илоҳий Ҳукм Мазҳарлари ва Унинг Амрининг машриқларидир. Бу Зуҳур кўплик пардалари ва саноқ қоидаларидан покдир. У шундай буюрмиш: “Бизнинг Амримиз воҳиддир”.116 Амр ягона ва бир хил бўлгани учун, унинг Мазҳарлари ҳам ягона ва ўхшашдир. Худди шундайин, Дини-Муҳаммад Имомлари, Ўшал ишонч Чироқлари буюрмишлар: “Бизнинг аввалимиз Муҳаммад, охиримиз Муҳаммад ва ўртамиз ҳам Муҳаммаддир”. \n115 Қуръон 2:85.                                                                                                                                            116 Қуръон 54:50.\n162. \nБарча Набийлар, Оллоҳ Амрининг турфа либосларида зоҳир бўлган Сиймолар эканлиги, энди сен учун равшан ва аниқ. Гар ўткир назар ташлаб мулоҳаза юритсанг, кўрурсанки, Уларнинг ҳаммаси бир гўшада яшагайлар, бир фазода парвоз этгайлар, бир тахтда ўтиргайлар, бир каломни сўзлагайлар ва айни бир Амрни баён этгайлар. Ушбу борлиқ Жавҳарларининг, ушбу чексиз ва беқиёс ёғдули Қуёшларнинг бирдамлиги шундайдир. Демакки, ушбу Муқаддаслик Мазҳарларидан қай бири: “Мен барча Набийларнинг қайтишиман” деса, тўғри сўйлаган бўлур. Худди шу каби, ҳар бир кейинги Зуҳурда ҳақиқатда, аввалги Зуҳурнинг қайтиши ҳам тўғридир. Оллоҳ Набийларининг қайтиши оят ва ҳадисларда исботлангани каби, улар сайлаган авлиё зотларнинг қайтиши ҳам муҳаққақдир. Бундайин қайтиш ҳеч қандай далил ёхуд исботга муҳтож эмаслиги равшандир. Масалан, Набийлардан бири Нуҳ эди. Унга Набийлик либоси ато этилиб, Илоҳий Руҳ Уни Оллоҳ Амрини баён этмоқ учун ундаганида, Унга иймон келтирган ва Унинг динини қабул қилган ҳар бир кишига янги ҳаёт неъмати бахш этилди. Бу уни янгидан ҳаёт бўлди ва янгидан жонланди, дейилса тўғри бўлар, чунки у, Оллоҳга иймон келтирмасидан ва Унинг Мазҳарини қабул қилмасидан аввал, дунёвий воситаларга, хотин, бола-чақага, еб-ичмоқ каби заминий нарсаларга шунчалар боғланган эдики, кундузни кундуз, кечани кеча демай, ўз вақтини фақатгина фоний бойлик орттирмоқ ва айшу-ишрат илинжида маблағ тўпламоққа сарфлар эди. Бундан ташқари, тирилтиргувчи иймон сувларидан ичмасидан аввал, у, аждодларининг одат-анъаналарига қаттиқ боғланган ва уларнинг қонун-қоидаларига чунонан эҳтирос билан қатъий риоя қилардики, ўз қавми орасида мавжуд бўлган тақлидий расм-русумларнинг биргина ҳарфини бузишдан кўра ўлимни афзал кўрарди. Чунончи, қавмлар ҳайқирдилар: “Ҳақиқатан, биз ота-боболаримизни бир динда топдик ва биз уларнинг изидан эргашгаймиз”.117  \n117 Қуръон 43:22.\n163. \nАйни шу кишилар, гарчи жамийки бу чеклов пардаларига ўранган ва шундайин одатлар кишанида қолган бўлишларига қарамай, Субҳон Мазҳарининг қўлидан, иқон қадаҳининг барҳаёт иймон шаробидан ичибон, шу қадар ўзгардиларки, Уни деб, ўз қавму-қариндошларидан, молу-мулкларидан, жону-эътиқодларидан, ҳа, Оллоҳдан бўлак ҳар нарсадан воз кечдилар! Оллоҳга бўлган шавқу-завқнинг ғалаба ва жозибаси уларни чунон мафтун этдики, дунё ва ундаги бор нарсалар уларнинг кўз олдида ҳеч йўққа айланди. Бу инсонлар “янгидан туғилмоқ” ва “қайтиш” тимсоли эмасми, ахир? Ҳамчунин, мулоҳаза этилурки, Оллоҳнинг янги ва ажойиб инояти бу инсонларга ато этилмасидан олдин, улар жонларини қутқармоқ учун сон-саноқсиз ҳийла-тадбирларни қўлламасмидилар? Биргина тикон уларни даҳшатга солиб, биргина тулки шарпасидан чунон қўрқиб қочмасмидилар! Аммо, Оллоҳдан бўлган буюк файзга мушарраф бўлгач, Унинг азийм инояти уларга лутф этилганидан сўнг, иложи бўлса, юз минг жонни Унинг йўлида беминнат инфоқ этдилар! Йўқ, уларнинг тан қафасидан безмиш муборак руҳлари халос бўлмоққа талпинди. Ушбу қўшиннинг биргина аскари саф-саф тўдаларга қарши юзма-юз жанг қилди. Бинобарин, гар ушбу инсонларнинг ҳаётида туб ўзгаришлар юз бермаганида эди, қандай қилиб улар, одамлар ҳаёт тарзига ва ўз дунёвий ҳою-ҳавасларига зид бўлган бундайин амалларни бажара олар эдилар?\n164.\nБу шунчалар аёнки, ушбу сирли илоҳий ўзгаришдан бошқа ҳеч нарса уларни аввалги тарзу-одатларидан тамомила фарқли бўлган бундайин руҳни ва бундайин хулқ-атворни борлиқ дунёсида намоён этишларига сабаб бўла олмасди. Чунончи, уларнинг изтироблари сокинликка, шубҳалари ишончга, қўрқувлари журъатга алмашди. Инсонлар қалбини кўз очиб-юмгунчалик тез орада ўзгартирувчи Илоҳий Иксирнинг(Эликсир) шарофати шундайдир! \n165. \nМасалан, мис каби бир моддага қаранг. Агар ўз маъданида қотишдан ҳимоялана олса эди, етмиш йил давомида у, олтинга айланган бўларди. Лекин, баъзилар мисни қотиб қолганлиги сабаб, асл мақомига етишолмаган олтиндир, деб ҳисоблайдилар.\n166.\nҲар неки бўлганда ҳам, комил иксир мис моддасини бир онда олтинга айлантирар ва етмиш йиллик масофани бир зумда кечар. Ўша олтинни мис деса бўларми? Унинг сифатини баҳолаш ва мисдан ажратиш учун қўлда синов тоши бор экан, у олтин ҳолатига ўтмади, дейиш мумкинми?\n167. \nҲамчунин, ушбу инсонлар Илоҳий Иксир қудрати ила бир кўз очиб-юмгунча, тупроқ дунёсидан ошиб, қудсият оламларига қадам босарлар; ва сўнгра биргина одим ила заминий чекланган маконларни ҳатлаб ўтиб, Илоҳий Ломаконга етишарлар. Ғайрат қилгинки, ушбу Иксирга нойил бўлгайсан, токи у сени бир онда жаҳолат мағрибидан илм машриғига етказсин, қоронғу кеча зулматини нурафшон субҳидамга айлантирсин, шубҳа биёбонлари саргардонларини Илоҳий Висол Чашмаси ва ишонч Булоғига етакласин, фоний вужудларни барҳаётлик Ризвонига мушарраф этсин. Гар бундай олтин, аввал мис деб саналган бўлса, унда ўша инсонларга ҳам, уларга иймон файзи нойил бўлишидан олдин, худди шундай деб қараш тўғри бўлар. \n168.\nЭй биродар, қара, “тирилмоқ”, “қайтиш” ва “қиёмат”нинг ботиний маънолари ушбу етарли, сўзсиз ва қатъий изоҳлар ила нақадар пардасиз шаклда кўзларинг олдида очиқ ва намоёндир. Иншоллоҳ, Унинг ғайб тасдиқлари ёрдамида, эски жомани жисму-жонингдан ечиб ташлаб, ўзингни янги ва боқий либосга безантиргайсан. \n169. \nБинобарин, ҳар кейинги Зуҳурда, барча инсонлар ичидан биринчи бўлиб Оллоҳ амрини қабул этганларни, Илоҳий Аҳадият Жамолининг қўлидан маърифатнинг зилол шарбатидан ичганларни, иймон-у, иқон-у, инқитоънинг энг юксак даражаларига етганларни - номлари, моҳиятлари, амаллари, сўзлари ва мартабалари жиҳатидан, аввалги Зуҳурда айнан шу фарқли сифатларга нойил бўлганларнинг “қайтиши” деб ҳисобласа бўлади. Зеро, аввалги Зуҳур кишиларидан неки зоҳир бўлган бўлса, сўнгги насл бандалари ҳам шуларни зоҳир ва ошкор этдилар. Масалан, атиргулга қара: хоҳ шарқ ва хоҳ ғарбда очилмасин, у барибир, атиргул деб аталади. Бу нуқтаи назардан аҳамиятга молик бўлган жиҳат, гулнинг ташқи шаклу-шамойили эмас, балки ундан тараладиган ҳид ва атрдир.\n170. \nБас, назарингни заминий чекловлардан пок ва мусаффо айлаб, уларнинг барчасига бир Исм, бир Расм, бир Зот, бир Ҳақиқат деб қара ва  Илоҳий Каломлардаги сирли “қайтиш”ни ҳам, нозил этилган сўзлар ичра мулоҳаза қил. Муҳаммад Зуҳури саҳобаларининг қайтиши устида бироз фикрлаки, Ул Ҳазратнинг жонлантирувчи нафаси ила улар заминий хом хаёллар гардидан қандайин тозаландилар, нафсоний шаҳвату, ҳою-ҳаваслардан қутулдилар ва Ундан бошқа жамийки нарсалардан воз кечдилар. Ва барча замин аҳли ичида биринчи бўлиб, Унинг муқаддас Лиқоси шарафига, яъни Оллоҳнинг Ўз Лиқосига муяссар бўлдилар, чунончи, уларнинг дунё ва ундаги жамийки нарсалардан қандайин воз кечиб, Зулжалол Мазҳарининг пойи остида ҳаётларини бажону-дил фидо этганларини эшитгансиз. Энди эса, Баён Нуқтаси118 саҳобаларининг ҳам худди ўшандай қатъияти, ўшандай сабот-инқитоъсининг “қайтиши”га қара. Чунончи, бу саҳобаларнинг Раббул-Арбоб фазлининг мўъжизалари ила қўл етмас жалол чўққиларида буюк воз кечишлик байроқларини қандайин кўтарганига ўзинг гувоҳсан. Бу Нурлар ягона бир Манбадан зоҳир бўлмиш ва бу мевалар бир дарахт меваларидир. Уларнинг орасида на бир фарқ, на бир тафовут бор. Буларнинг барчаси Оллоҳ фазлидандир! У кимга истаса, Ўз фазлини ато этар. Иншоллоҳ, биз инкор тупроғини четлаб ўтайлик ва қабул уммонига чўмиб, барча зиддиятли унсурлардан покланган кўз ила бирлик ва турфалик, тавҳид ва фарқлилик, чеклов ва инқитоъ оламларини кўрайлик ва Оллоҳ Сўзи ботиний маъносининг энг муқаддас ва олий уфқига парвоз этайлик. \n118 Боб.\n171. \nДемак, ушбу баёнотдан маълум бўларки, “Охири йўқ Охир”да бирон бир Сиймо зоҳир бўлиб, “Аввали йўқ Аввалда” бошқа бир Сиймо томонидан эълон ва ҳимоя этилган Амрни эълон ва ҳимоя қилиш учун кўтарилса, Охирги бўлган билан Аввалги бўлганнинг моҳиятан айни бирлигини таъкидлаш тўғри бўлгай, чунки уларнинг ҳар иккаласи айни бир Амрни Ўзларида мужассам этгайлар. Шу боис, Баён Нуқтаси – Ундан бошқа ҳамманинг жони Унга фидо бўлсин – Оллоҳ Мазҳарларини қуёшга ўхшатгайки, гар У, “Аввали йўқ Аввал”дан  “Охири йўқ Охир” га қадар порласада, ўша қуёшнинг ўзидир. Энди, бу қуёш, ўша аввалги қуёш деб айтилса ҳам тўғри бўлар; ва агар бу қуёш, ўша қуёшнинг “қайтиши” деб айтилса ҳам тўғри бўлар. Худди шундай, бу изоҳдан аниқ бўларки, “охир” сўзи “биринчиси”га оиддир ва “биринчи” сўзи “охиргиси”га оид; чунки “биринчи” ҳам, “охирги” ҳам, ягона бир Динни баён этмоқ учун кўтарилмиш. \n172.\nБу масала илму-иқон шаробидан ичганларнинг назарида нақадар очиқ-ойдин бўлишига қарамай, қанча одамлар борки, унинг маъносини англай олмаганликлари сабаб “Набийларнинг Муҳри (Хотамин-Набийин)” сўзи уларнинг идрокини пардаламиш ва Унинг жамийки файзларидан бебаҳра ва маҳрум этмиш! Ахир Муҳаммаднинг Ўзлари: “Барча Набийлар Менман” дея баён этмадиларми? Ҳамчунин, буюрдилар: “Менман Одам, Нуҳ, Мусо ва Исоман”.  Нечук “Илк Одам Менман” деган ўшал барҳаёт Жамол, Муҳаммад “Менман охирги Одам” дея олмасин? Ҳамчунин, У Ўзини “Набийларнинг Биринчиси”  - яъни, Одам дея ҳисобласа, худди шундай “Набийларнинг Муҳри” нисбати ҳам Ўшал Илоҳий Жамолга тааллуқлидир. Бу тамомила равшанки, “Набийларнинг Биринчиси” бўлиш билан бирга, Ул Зот худди шундай, Уларнинг “Муҳри” ҳамдир. \n173.\nУшбу Зуҳурда бу мавзунинг сири одамзод учун оғир имтиҳон бўлди. Қара, бу сўзларга ёпишиб олиб, уларнинг асл маъносини Очгувчи Зотга ишонмай қолган қанчалар бор. Бизни саволга тутгувчи нарса шуки, бу инсонлар Оллоҳга нисбатан, Унга ҳамдлар бўлсин, “биринчи” ва “охирги” деганда нимани назарда тутарлар? Агар улар бу истилоҳлар моддий оламга оид дея ҳисобласалар, унда нарсаларнинг  кўринган низоми  ошкора мавжуд экан, бу  қандай қилиб мумкин бўла олар? Йўқ, бу ҳолда “биринчи”дан мақсад “охирги”, “охирги”дан мақсад “биринчи”дир.\n174. \nЧунончи, “аввали бўлмаган Аввал”да “охирги” сўзининг тушунчаси кўринар ва кўринмаснинг Мураббийси бўлмиш Зотга тамомила тегишли бўлгани каби, худди шундай, “биринчи” ва “охирги” сўзлари Унинг Мазҳарларига ҳам тегишлидир. Улар, айни бир пайтнинг ўзида, ҳам “биринчи”нинг,  ҳамда “охирги”нинг Зоҳир бўлишидир. Улар “биринчи”нинг курсисида ўрнашар экан, “охирги”нинг тахтини ҳам эгаллайдилар. Агар кўрар кўз топилар бўлса, “биринчи” ва “охирги”нинг, “зоҳирият” ва “ботиният”нинг, “аввалият” ва “хатмият(муҳр)”нинг намоёндалари, шу муқаддас Зотлар, шу инқитоъ Жавҳарлари ва шу илоҳий Руҳларнинг Ўзларигина эканлигини осонликча кўргай. Гар сен “Оллоҳ танҳо эди ва Ундан бўлак ҳеч ким йўқ эди” дейилмиш муборак фазога парвоз этсанг, ўша Соҳада жамийки бу исмларнинг мавжуд эмаслигини ва тамоман унутилишини кўрардинг. Шунда, бу пардалар, бу ишоралар ва бу иборалар сенинг кўзларингни тўсмас эди. Бу мақом шунчалар латиф ва юксакким, ҳатто Жаброил ҳам, йўл бошловчиси бўлмаса, у ерга йўл топа олмас, Само Қуши ҳам ғайбдан кўмак келмаса, унга етишолмас! \n175. \nЭнди эса, мўминлар Амири, ҳазрат Алининг: “Кўмаксиз, жалолни тўсгувчи пардаларни йиртмоқ” деган сўзларини тушунмоққа ҳаракат қил. Оллоҳ Мазҳари замонида яшаган дин уламолари ва мужтаҳидлар “жалол пардалари” жумласидандир, улар уқувлари пастлигидан ва ҳокимият эгаллашга бўлган ҳирсларидан, нафақат Оллоҳ Амрига бўйин эгмадилар, ҳатто, илоҳий Нағмага қулоқ тутмадилар. “Улар бармоқларини қулоқларига тиқдилар”.119 Бандалар эса, Оллоҳни тамомила унутиб, ўзларини бутунлай шу дабдабали ва риёкор даҳоларнинг бошқарувига топшириб, уларни ўзларига валий деб билдилар, чунки ҳақни ботилдан ажратиш учун ўзларида на кўз, на қулоқ ва на қалб бор эди.  \n119 Қуръон 2:19.\n176. \nБарча Анбиё-ю, Авлиё-ю, Асфиёларнинг илоҳий илҳомдан келиб чиқиб, инсонларга ўз кўзлари билан кўрмоқни ва ўз қулоқлари билан туймоқни насиҳат этишларига қарамай, улар бу насиҳатларни рад этдилар ва ўз дин пешволарига кўр-кўрона тобеъ бўлдилар ва шундай бўлиб қоларлар. Агар, илм аҳли либосини киймаган бирон фақир ва мискин киши чиқиб уларга: “Эй қавм, Оллоҳ Расулларининг ортидан эргашинг”120 деса, улар ўта таажубланиб, жавоб берарлар: “Нима! Барча бу олимлар, бу илм мужтаҳидлари ўз нуфузлари, мақом ва дабдабалари билан адашиб ҳақни ботилдан ажрата олмаслар, демоқчимисан? Наҳот, сен ва сенинг кабилар улар тушунмаганини тушундик, дея даъво этарсиз?” Агар тарафдорлар, ҳамда либослар миқдори ва серҳашамлиги билим ва ҳақиқатнинг меъёри бўлганида эди, унда ўтмиш замон инсонларини аъзамроқ ва акбарроқ дея ҳисоблаш тўғри бўларди, чунки бугунгилари миқдор-у, ҳашамат-у, ҳукмронликда улардан устун келганлари йўқ.  \n120 Қуръон 36:20. \n177.\nРавшан ва аниқки, ҳар гал Қудсият Мазҳарлари зоҳир бўлганда, ўша давр уламолари халққа ҳақ йўлдан боришга монеълик қилганлар. Барча самовий китоб ва ёзма битиклар бунга шаҳодат берар. Ўз давридаги дин пешволарининг беомон нафрати, инкори, радд-у, лаънатининг қурбони бўлмаган бирон бир Оллоҳ элчиси қолмади. Аввал қилган инсофсизликларига кўра, уларнинг ҳолига вой! Ҳозир қилганларига кўра ҳам, уларнинг ҳолига вой! Ушбу залолат ҳайкалларидан бошқа аянчлироқ бўлган жалолни тўсар пардалар борми? Оллоҳ ҳаққи  қасам! Бундай пардаларни йиртмоқ энг қудратли амал, уларни парчаламоқ энг буюк иш! Эй Руҳ лашкари, Оллоҳ сизу бизга кўмак айласин! Шояд, Унинг зуҳури даврида шундай амалларга муваффақ бўлгайсиз ва Унинг кунларида Оллоҳ Ҳузурига етишгайсиз. \n178. \nҲамчунин, “Жалолни тўсгувчи пардалар” орасида “Набийлар Муҳри” каби тушунчалар борки, ўша разил-гумроҳлар олдида уларни улоқтириб ташлаш энг буюк муваффақиятдир. Ушбу сирли нутқлар, ушбу аянчли “жалолни тўсгувчи пардалари” ҳаммага ҳақиқат нурини кўришга тўсқинлик қилдилар. Наҳот, улар Жаннат Қушининг121: “Мен мингта Фотимага уйландим, ҳаммаси Абдулла ибни Муҳаммаднинг, “Набийлар Муҳри”нинг қизи эди” деган сирли Нағмасини эшитмадилар? Қара, илоҳий илм чодирида очилмаган яна қанча сирлар бор ва Унинг қўл тегмаган хазиналарида яна қанча-қанча ниҳон ҳикмат жавоҳирлари бор! Агар юракдан мулоҳаза юритсанг, англарсанки, унинг санъатининг на аввали ва на охири бўлмаган ва бўлмас. Унинг ҳукм салтанати шунчалар чексизки, уни на фоний тил тасвирлай олар, на инсон тафаккурининг қуши уни учиб ўта олар; Унинг илоҳий тақдирининг сирлари инсон идрокига сиғмас даражада буюк. Унинг яратмишининг ҳеч қачон охири бўлмагай ва у “аввали бўлмаган аввалдан” мавжуддир; “Унинг Чиройининг Мазҳарлари ҳеч қандай аввални кўрмаган ва улар “охири бўлмаган охир”га қадар давом этажаклар. Булар устида қалбдан мулоҳаза эт ва уларнинг шу муқаддас Руҳларнинг ҳаммасига тааллуқли эканлиги ҳақида фикрла. \n121 Имом Али.\n179. \nҲамчунин, ўшал азалий сиймо, Али ўғли Ҳусайннинг Салмонга қарата айтган ушбу сўзлари таронасининг маъносини тушунмоққа ҳаракат қил: “Мен минг Одам бирла бўлдим, ҳар бир Одам билан кейинги Одам орасидаги масофа эллик минг йил эди ва уларнинг ҳар бирига падаримга ато этилган ворисликни эълон этдим”. Кейинроқ эса, у муайян тафсилотларни эсга олиб, охирида буюрар: “Мен Оллоҳнинг йўлида минг жиҳод жангда бўлдим ва уларнинг энг кичиги ва аҳамиятсизи отамнинг кофирларга қарши олиб борган Ҳайбара жанги эди”. Энди эса, сен бу икки ҳадисдан “охир”, “қайтиш” ва “аввал ва ё охири бўлмаган яратмиш” маъносининг сирларини идрок айла. \n180.  \nЭй, ҳабибим! Самовий Нағма, инсон қулоғи ва инсон ақлининг унинг сирини идрок этмоқ ва эшитмоқ учун қилган уринишларидан беҳад даражада муқаддасдир! Ожиз қумурсқа Жалол Соҳибининг саройига қандайин қадам қўя олсин? Бундан ташқари, заиф кишилар тушунчаси озлигидан ушбу мураккаб каломларни рад этарлар ва ҳадислардаги ҳақиқатни саволга тутарлар. Йўқ, борингки, идрокли қалб соҳибларидан бошқа ҳеч ким, уларни англай олмас. Айт, У шундай Охирким, бутун коинотда Унинг охири йўқ ва яратилиш оламида Унинг ибтидосини тасаввур этиб бўлмас. Эй, замин лашкарлари, Охир ёғдусининг Аввал Мазҳарларида нозил бўлганини кўринг! \n181. \nТаажжубким, бу одамлар бир қўллари билан ўз майлу-хоҳишларига уйғун келадиган Қуръон оятларига ва ишонч аҳли ҳадисларига ёпишарлар, бошқа қўллари билан эса, ҳою-ҳавасларига зид бўлганларини инкор этарлар. “Нега унда, сиз Китобнинг бир қисмига иймон келтириб, бошқа қисмини инкор этасиз?”122 Қандай қилиб, тушунмаган нарсангиз ҳақида ҳукм чиқара оласиз? Айнан шундайин Раббул-оламин Ўз бенуқсон Китобидаги юксак баёнида “Муҳр” сўзидан кейин, “Муҳаммад Оллоҳнинг Расули ва Набийларнинг муҳридир”123 деганда, бутун инсонларга “Илоҳий Лиқога етишмоқ” ваъдасини нозил этмишдир. Чунончи, Боқий Султоннинг ҳузурига етишмоқ ҳақида Китоб оятлари шаҳодат берарки, улардан баъзиларини Биз олдин ҳам қайд этиб ўтдик. Воҳид Оллоҳ Менга шоҳиддир! Қуръонда “Илоҳий Лиқога етишмоқ”дан кўра буюкроқ ва равшанроқ ҳеч нарса нозил бўлмагандир. Аксари одамлар ундан юз ўгирган бир пайтда, ўзингиз шоҳид бўлганингиздек, бунга нойил бўлганлар саодатманддирлар! \n122 Қуръон 2:85.                                                                                                                                            123 Қуръон 33:40.\n182. \nАммо, улар биринчи оятнинг сирли маъноси боис, Китобда “Қиёмат Кунида” “Илоҳий Лиқога етишмоқ” аниқ равишда тасдиқ бўлганлигига қарамай, кейинги оятда ваъда қилинган фазлдан юз ўгирадилар. Ойдин далиллар билан исботланиб муҳаққақ бўлганидек, “Қиёмат” деганда, Оллоҳ Мазҳарининг, Унинг Амрини эълон этиш учун қиём бўлиши назарда тутилар ва ҳамчунин, “Илоҳий Лиқога етишмоқ”деганда эса, Оллоҳ Мазҳарининг тимсолида Унинг Жамоли ҳузурига етишмоқ англанар. Зеро, дарҳақиқат, “Кўзлар унга ета олмас, аммо У барча кўзларга етгай”.124 Барча бу шубҳасиз далилларга ва аниқ исботларга қарамай, улар нодонларча “муҳр” сўзига ёпишдилар ва Унинг ҳузури кунида, Муҳрни ҳам ва Аввал зоҳир этилган Зотни ҳам танимоқдан тамомила маҳрум қолдилар. “Агар Оллоҳ инсонларни ёмон амалларига қараб жазолаганда эди, ер юзида бирон бир тирик жон қолмасди! Аммо, У тайинланган вақтга қадар, уларга муҳлат бергай”.125 Бутун бу нарсалардан кўз юмиб, бу одамлар “У Ўз иродасига кўра йўл тутар ва Ўз хоҳишига кўра буюрар(яфъало мо яшҳо ва яҳкумо мо юрид)” сўзларидан оққан шаффоф сувлардан атиги бир томчи ичганларида эди, улар Унинг Зуҳурининг Марказига қарши бундайин эътирозларни ёғдирмасдилар. Оллоҳ Амри, барча амаллар ва сўзлар Унинг қудрат ҳовучидадир. “Ҳар нарса Унинг қудратли Ҳовучининг асиридир; Ҳар нарса Унинг учун осон ва мумкиндир”. У Ўз иродасига кўра бажарар ва Ўз хоҳишига кўра амалга оширар. “Нега” ва “нима учун” деб сўраганлар куфр этганлардан бўлар!” Агар бу бандаларнинг шуурлари ғафлат уйқусидан уйғониб, қилмишларининг фарқига борсалар эди, дарҳол ҳалок бўлган ва ўз қўллари билан ўзларини асл масканлари бўлмиш жаҳаннам ўтига отган бўлардилар. Магар, улар Унинг буюрганларини эшитмадиларми: “Унинг қилган ишлари сўроққа тутилмас?”126 Бу нутқлар нурида ким журъат этиб, Уни сўроққа тута билар ва ўзини бўш сўзлар ила машғул этар?\n124 Қуръон 6:103.                                                                                                                                         125 Қуръон 16:61.                                                                                                                                                        126 Қуръон 21:23.\n183.\nСубҳоноллоҳ! Бандалар нодонлиги ва шуурсизлиги ҳаддан ошиб шундай даражага етдики,  улар ўз фикру ҳавасларини мақбул билиб, Оллоҳнинг, Унинг номи муқаддас ва шонли бўлсин, илму-иродасини инкор этдилар.  \n184.\nЭнди инсоф қил: гар бу бандалар мазкур нурафшон калималарнинг ва муқаддас ишораларнинг ҳақиқатига иймон келтирсалар ва Оллоҳни “У Ўз иродасига кўра йўл тутар” дея тан олсалар эди, унда қандай  қилиб бундай ўтакеткан бемаъниликка ёпишишда давом этардилар? Йўқ, аксинча, улар бор қалблари билан Унинг айтганларини қабул этиб, унга бўйсунган бўлардилар. Оллоҳ ҳаққи қасам! Илоҳий Ҳукм ва Тақдирнинг ҳикматли ишлари бўлмаганида эди, заминнинг ўзи жамийки бу бандаларни тамомила маҳв этган бўларди. “Ваҳоланки У, маълум кундаги тайинланган вақтга қадар муҳлат берар”. \n185.  \nМуҳаммад Зуҳурининг ёришганидан бери минг икки юз саксон йил ўтган бўлса-да, ҳар кун тонгда, бу кўр ва тубан одамлар Қуръон тиловат қиларлар, аммо Китобнинг бирон ҳарфини ҳамон англамаслар! Ушбу муқаддас мавзуларнинг моҳиятидан аниқ-равшан гувоҳлик бергувчи ва азалий Жалол Мазҳарларининг ҳақиқатини тасдиқлагувчи оятларни қайта-қайта ўқисалар ҳам, уларнинг маъносини ҳанузгача ҳеч тушуниб етмадилар. Ҳар бир даврда ўқувчи учун битиклар ва муқаддас китобларни ўқимоқдан мақсад, уларнинг маъносини англаб, ниҳон сирларини очмоққа қодир бўлишда эканлигини, шунча пайт давомида улар ҳатто тушунмадилар. Албатта, инсон учун тушунмасдан тиловат қилишнинг ҳеч бир фойдаси йўқ. \n186.\nКунларнинг бирида, бир фақир кимса илм уммонидан баҳраманд бўлмоқни истаб, Унинг ҳузурига ташриф буюрди. Унинг-ла суҳбат асносида Қиёмат Куни, Машҳар, Тирилмоқ ва Ҳаққ-Ҳисоб аломатларидан сўз очилди. У, Биздан ушбу ажойиб Зуҳурда қандай қилиб дунё халқларидан ҳеч бирининг хабари йўқ бўлса-да, ҳаққ-ҳисобга  тортилажаги ҳақида изоҳлашимизни сўради. Биз унинг фаҳму-идрокига мувофиқ равишда, Илмнинг ва қадимий Ҳикматнинг баъзи ҳақиқатларини очдик. Сўнгра, Биз ундан сўрадик: “Сен Қуръондаги “Ўша кунда на бир инс(инсон), на бир жин(жон)нинг гуноҳи сўраб-суриштирилмас” деган муборак оятни ўқимадингми, ундан хабаринг йўқми?”127 Наҳот “сўраб-суриштирмоқ” деганда, тил ва нутқ билан сўзлаш назарда тутилмаслигини тушунмадинг, зеро оятнинг ўзи буни кўрсатар ва исботлар. Чунки, сўнгра буюрилмиш: “Гуноҳкор осийлар юзларидан танилажаклар ва улар кокиллари-ю, оёқларидан тутиларлар”.128 \n127 Қуръон 55:39.                                                                                                                                                    128 Қуръон 55:41. \n187. \nДунё халқлари, шундай қилиб, бетларига қараб ҳисобга тутилгайлар. Шу тариқа, уларнинг жамийки кофирлиги, иймони ва исёни ошкор бўлгай. Чунончи, бугунги кунда ҳам, залолат аҳлининг бетларидан танилиб, илоҳий Ҳидоят йўлидан боргувчилардан ажралиб туриши равшандир. Агар бу бандалар, холис Оллоҳни деб, фақат Унинг розилиги ҳақи Китоб оятлари устида юракдан мулоҳаза этсалар, албатта, излаган нарсаларининг барини топган бўлардилар. Улар унинг оятларидан ушбу Зуҳурда юз берган катта-ю, кичик ҳар нарсанинг намоён  ва зоҳир бўлганини кўрардилар. Улар, ҳатто бу оятларда Оллоҳнинг исму сифатлари бўлмиш Мазҳарларнинг ўз ватанларидан қувилишлари; давлат ва миллатнинг Уларга қарши бўлиб, такаббурлик кўрсатиши; Умумжаҳон Мазҳарининг маълум ва махсус заминда сокин бўлиб, истиқомат қилишининг ишораларини топардилар. Валекин, буни орифлардан бошқа ҳеч ким тушуна олмас. \n188. \nИлгари Муҳаммадга нозил бўлганлар билан Биз мавзуни муҳрлайликки, бундайин муҳр инсонларни абадий мунаввар Ризвонга олиб боргувчи ўша муқаддас мушк атрини таратсин. У буюрмиш ва Унинг сўзи ҳақ: “Оллоҳ Тинчлик Диёрига (Дорус-Саломга) чорлар;129 ва Ўзи хоҳлаган зотларни тўғри йўлга (сиротал мустақиймга) ҳидоят этар”.130  “Улар учун Дорус-Салом Парвардигорларининг ёнидадир! Ва У, уларнинг ишларига қараб, уларнинг Ҳимоячиси бўлгай”.131 Унинг фазли дунёни қамраши учун Оллоҳ буни нозил этмишдир. Бутун борлиқнинг Рабби, Оллоҳга ҳамдлар бўлсин (Алҳамдулиллаҳил-Раббул-оламин)! \n129 Бағдод.                                                                                                                                                                      130 Қуръон 10:25.                                                                                                                                                 131 Қуръон 6:127. \n189.\nБиз ҳар бир мавзунинг маъносини ҳар томонлама ва такрор-такрор изҳор этдикки, то пасту-баландлигига қарамай, ҳар бир киши ўз андозаси ва қобилиятига яраша ўз насибасини ва улушини ола билсин. Агар, у далиллардан биронтасини тушунмаса, бошқа бир баёнга мурожаат этиш орқали мақсадига етар. “Токи ҳар қандай инсон ўз ташналигини қайдан қондиришни билсин”. \n190. \nОллоҳ ҳақи қасам! Ҳозирда тупроқни макон деб билган бу Жаннат Қуши, ушбу тароналардан бошқа, яна кўплаб нағмаларни куйлагай ва бу баёнлардан ташқари сон-саноқсиз сирларни очгай. Унинг сўйланмаган баёнларининг биргина нуқтаси, илгари Қаламдан жорий бўлиб, нозил этилганлардан чексиз даражада муқаддасдир. Майли, Оллоҳ Иродасининг ҳукми ботиний маъно келинчакларининг ҳижобсиз ўз руҳоний қасрларидан одим ташлаб, қадим борлиқ оламига намоён бўлиш соатини кўрсатсин. Унинг изни бўлмаса, ҳеч нарса мумкин бўлмас; Унинг қуввати бўлмаса, ҳеч бир қувват давом этолмас ва Ундан ўзга Илоҳ йўқдир. Яратилмиш олами Унга тегишли ва Оллоҳ Амри Унинг Амридир. Ҳамма Унинг Зуҳурини тараннум этгай ва ҳар нарса Унинг Руҳи сирларини такаллум этгай. \n191.\nБундан олдинги саҳифаларда, Биз, азалий қудсият Шафақларидан ёришган Қуёшларнинг ҳар бирига хос бўлган икки мақомни баён этган эдик. Бу мақомлардан бири, моҳият бирлиги (тавҳид) мақоми эканлигини олдин ҳам маълум қилган эдик. “Улар орасида ҳеч бир фарқ ўтказмаймиз”.132 Яна бири эса, тафовут мақомидирки, у яратилиш олами ва унинг чекланишларига боғлиқдир. Бу маънода, Оллоҳнинг ҳар бир Мазҳари алоҳида бир шахсиятга, муқаррар тайинланган вазифага, муқаддар Зуҳур Ваҳийсига ва махсус белгиланган чекловларга эга. Чунончи, уларнинг ҳар бири фарқли номлар ила танилгай, махсус сифатлар ила васф этилгай, муайян Амрни амалга оширгай ва янги бир Шариатга маъмурдирлар. Чунончи, У, буюрмиш: “Биз Расуллардан баъзиларини баъзиларидан афзал этдик”. “Оллоҳ Уларнинг баъзилари билан гаплашди, баъзиларининг даражасини юксалтирди. Марям ўғли Исога, Биз яққол далилларни бердик ва Уни Муқаддас Руҳ ила қувватландирдик”.133 \n132 Қуръон 2:136.                                                                                                                                                                          133 Қуръон 2:253. \n192. \nУларнинг мақом ва мартабасидаги айни шу фарқ сабаб, ушбу илоҳий илм Чашмаларидан оққан сўзлар ва нутқлар фарқлидир. Аксинча, илоҳий ҳикмат сирларидан воқиф бўлган орифлар назарида, уларнинг барча каломлари, аслида, бир Ҳақиқатдан иборатдир. Аксари инсонлар Биз ҳавола этган шу мақомларни идрок этолмаганларидан, моҳиятан айнан ўхшаш бўлган Мазҳарлар томонидан эълон этилган баёнлардан силсила ва изтиробдадир.\n193. \nКалималардаги ушбу фарқлар мақомлардаги фарққа оидлиги ҳар доим равшан эди. Шунинг учун ҳам, уларнинг бирлиги(тавҳид) ва олий инқитоълари(тажрид) жиҳатидан қараганда, Раббийлик, Илоҳийлик, Мутлақ Яккалик, Ботиний Моҳият сифатлари ўша мавжудлик Жавҳарларига оид бўлган ва шундай бўлиб қолади, зеро уларнинг барчаси илоҳий Зуҳур тахтида яшарлар ва илоҳий Пинҳонлик курсисида қарор топарлар. Яъни, Уларнинг келиши билан Оллоҳ Зуҳури зоҳир бўлгай ва улар жамолидан Оллоҳ Жамоли намоён бўлгай. Чунончи, илоҳий Зотнинг ушбу Мазҳарлари нутқидан Рабб наволари эшитилгай. \n194.\nУларнинг иккинчи мақомлари нуқтаи назаридан қаралганда – алоҳидалилик, фарқлилик, вақтинчалик чекловлар, хусусиятлар ва мезонлар бобида – улар мутлақ бандалик, тамомила йўқсиллик ва комил фаноликни намоён этарлар. Чунончи, буюрмиш: “Мен Оллоҳнинг бандасиман.134 Мен ҳам мисли сиздек инсонман”.135 \n134 Қуръон 19:31.                                                                                                                              135 Қуръон 18:110. \n195. \nУшбу муҳаққақ ва тўлиқ ошкор этилган изоҳларга қараб, берган саволларинг маъносини тушунишга ҳаракат қил, токи Оллоҳ Динида маҳкам бўларсан, Унинг Анбиё ва Асфиёларининг каломларидаги  мухталифликдан саросимага тушмассан. \n196.\nКенг қамровли барча бу Оллоҳ Мазҳарларидан қай бири гар “Мен Оллоҳман!” дея эълон қилса, У, ҳақиқатда тўғри сўйлаган бўлур ва бунда ҳеч бир шубҳа бўлиши мумкин эмас. Чунончи, такрор ва такрор исботландики, Уларнинг Зуҳури, сифат ва исмлари ила Оллоҳ Зуҳури, Унинг исм ва сифатлари ушбу дунёда намоён бўлур. У шундай буюрмиш: “У ўқлар Оллоҳники эди, Сеники эмас!”136 (Отилган пайтида сен отмадинг, Оллоҳ отди) Ҳамчунин, У буюрар: “Ҳақиқатда, сенга байъат-қасамёд этганлар, Оллоҳга байъат-қасамёд этарлар”.137 Ва гар улардан бирон бири: “Мен Оллоҳнинг Расулиман”дея баён этса, унда ҳам У, шаксиз ҳақиқатни сўзлаган бўлур. Чунончи, буюрмиш: “Муҳаммад орангиздаги эркакларнинг ҳеч бирининг отаси эмас, аммо У Оллоҳнинг Расули”.138 Бу маънода, уларнинг ҳаммаси Ҳақиқий Султоннинг, ўша азалий Моҳиятнинг Расулидирлар. Ва агар уларнинг ҳаммаси: “Мен Пайғамбарларнинг муҳриман (Хотамин-Набийин)” дея хитоб айласалар, яна улар ҳеч бир шубҳасиз фақат рост сўзлаган бўларлар. Зероки, уларнинг ҳаммаси бир зот, бир шахс, бир руҳ, бир вужуд ва бир зуҳурдирлар. Уларнинг ҳаммаси “Аввалият” ва “Охирият”, “Биринчи” ва Сўнгги”, “Зоҳирият” ва “Ботиният”нинг мазҳаридирларки, буларнинг барчаси Руҳлар Руҳига ва абадий Жавҳарлар Жавҳарига хосдир. Ва гар Улар: “Биз Оллоҳ бандаларимиз” десалар, бу ҳам ошкора ва шубҳасиз ҳақиқатдир. Чунончи, улар бандаликнинг ниҳоят даражадаги юксак мартабасида зоҳир бўлмишларки, бундайин даражадаги бандаликка ҳеч бир инсон етолмас. Ушбу мавжудлик Жавҳарлари азалий ва абадий муқаддаслик уммонига ғарқ бўлганида ёхуд илоҳий сирларнинг энг юксак чўққиларига парвоз айлаганларида, Ўз нутқларининг Илоҳият Овози, Оллоҳнинг Ўз Чақириғи эканлигини таъкидлагайлар. Гар дуруст мулоҳаза этилса, бу мақомда Улар, Мутлақ Борлик ва Боқий Зот қаршисида Ўзларини тамомила йўқлик ва фано деб ҳисоблашлари англанар. Гўёки, Улар ўзларига буткул нобудлик каби боқмишлар ва ўшал Даргоҳда Ўзларини зикр этмоқни ширк деб ҳисоблагайлар. Зероки, ўша Даргоҳда зарра қадар-да “мен”нинг шивири бўлса, бу ўз-ўзини тасдиқлаш ва мустақил мавжудликдан далолат бергай. Ўша Даргоҳга етишганларнинг наздида бундай фикрнинг ўзи, оғир хатодир. Гар ўша Даргоҳда Ундан ўзгаси зикр этилса, яъни инсон қалби, тили, дили ва жони, Жонон зикридан ўзгаси билан машғул бўлса, кўзи Унинг жамолидан ўзгасига қараса, қулоғи Унинг наволаридан ўзгасини тингласа, оёқлари Унинг сўқмоғидан ўзгасига қадам босса, бу нақадар оғирроқ гуноҳ бўлгусидир. \n136 Қуръон 8:17.                                                                                                                                             137 Қуръон 48:10.                                                                                                                                                                    138 Қуръон 3:40. \n197. \nУшбу кунда Оллоҳ насими эсгай ва Оллоҳ руҳи ҳар нарсани қамрагай. Унинг файзининг оқимидан қалам қотар ва тил лол қолар. \n198.\nУшбу мақомга кўра, Улар Ўзларининг Илоҳият Овози эканликларини таъкидлаш билан бирга, Ўз Расуллик мақомларига биноан, Ўзларини Оллоҳнинг Расули деб эълон этганлар. Улар ҳар бир вазиятда, ўша давр тақозосига мувофиқ сўзларни сўзлаганлар ва бу баёнотларнинг барчасини ўзларига мансуб этганларки, ушбу баёнотлар ҳам Илоҳий Зуҳур оламини, ҳам яратилмиш оламини, ҳам Илоҳият соҳасини ва ҳам заминий мавжудлик соҳасини қамрагай. Демак, улар сўзлаган ҳар нарса, Илоҳийлик, Раббийлик, Набийлик, Расуллик, Валийлик, Имомат(Ҳаворийлик) ва ёхуд Бандалик мақомлари бўлмасин, ҳаммаси тўғри ва бунга ҳеч бир шубҳа йўқ. Бас, ўз далилимизни қўллаб-қувватлаш учун биз келтирган баёнотларни эътибор билан тафаккур этиш керак, токи Ғайбнинг Мазҳарлари, ҳамда Муқаддаслик Машриқларининг баёнларидаги фарқлар руҳни изтиробга солиб, ақлни ларзага келтирмасин. \n199. \nҲақиқат Қуёшларининг ўша сўзлари устида тафаккур этилсин ва агар уларнинг маъноси тушунилмаса, Илм хазиналарининг Воқифларидан сўралсин, токи улар ўша сўзлар маъносини изоҳласинлар ва уларнинг сирларини очсинлар. Зеро, илоҳий калималарни ўз ноқис ақлига кўра тафсирлаб, ўша сўзларни ўз ҳою-ҳавасларига мувофиқ топмаганлари сабаб, уларга эътироз билдириб, ҳақиқатни инкор этмоқ ҳеч кимга муносиб эмас. Чунончи, бу кунда, ушбу асрдаги илму-фозиллик курсиларида юксалиб ўтирган уламою-пешволарининг ҳам одати шу, қолаверса, улар жаҳолатни илм ва зулмни адолат дерлар. Агар улар ўз беҳуда хурофий уйдирмалари ҳақида Ҳақиқат Қуёшидан сўрасалар ва Ундан ўз тасаввур ва тушунчаларига зид жавобни эшитсалар, шубҳасиз, улар барча илмлар Кони ва Манбаи бўлмиш Зотни, илмсиз дея қоралайдилар. Бундай воқеалар ҳар даврда юз бермишдир. \n200. \nМасалан, Мавжудлик Сайиди бўлмиш Муҳаммадга ҳилоллар борасида савол берилганда, Оллоҳ амри ила У, шундай жавоб бермиш: “Улар инсонлар учун тайин этилган вақт ўлчовларидир”139 Буни эшитганлар, Уни жоҳилликда айбладилар. \n139 Қуръон 2:189.\n201. \nҲамчунин, “Руҳ”га тааллуқли оятда У, буюрмиш: “Улар Сендан Руҳ ҳақида сўрагайлар. Айт: “Руҳ Оллоҳимнинг Амридандир”.140 Ҳазрат Муҳаммад бу жавобни бериши билан уларнинг ҳаммаси бақир-чақир ила эътироз билдириб дедилар: “Қаранг, руҳ ҳақида билмас жоҳил бир одам, ўзини илоҳий Билимнинг Олими дер!” Энди эса, бу давр уламоларига қаранг, улар Унинг номи билан фахрлангани ва оталари Унинг Амрини қабул қилганлари учунгина, Унинг ҳукмига тақлидона бўйсундилар. Қаранг, гар бу инсонлар ўша саволларга бу кунда ҳам шундайин жавоб олсалар эди, ҳеч иккиланмай уларни инкор айлаб, қоралаган бўлардилар – йўқ, улар худди бугунгидек, яна ўшандайин бўҳтонларни ёғдирган бўлардилар ва ёғдирдилар ҳам; Ва булар, мавжудлик Жавҳарларининг, барча бу мужмал илмлардан ниҳоят даражада муқаддаслиги, барча бу маҳдуд сўзлардан беҳад даражада муназзаҳлиги ва ҳар бир идрокли юракнинг тафаккуридан олийроқ эканлигига қарамай юз берар. Жамийки бу илмлар, ўша Илм олдида тамомила ёлғондир ва уларнинг бор тушунчалари яққол хатодан бошқа нарса эмас. Йўқ, ушбу илоҳий Ҳикмат Конларидан ва самадоний билим Хазиналаридан келган ҳар нарса ҳақ илмдир. “Илм якка бир нуқтадир, жоҳиллар уни кўпайтирмиш”, каломи Бизнинг фикримизга бир далил ва “Илм бир нурдирки, Оллоҳ уни истаган қалбга солар” ҳадиси Бизнинг баёнимизга исботдир. \n140 Қуръон 17:85.\n202. \nУлар Илмнинг маъносини идрок этолмай, ўз хаёлий уйдирмалари-ю, жаҳолатни мужассам этган тасаввурларини илм демишлар, шунинг учун Илм Манбаининг бошига сен кўрган, эшитган нарсаларни солмишлар. \n203. \nМасалан, илми ва нуфузи ила машҳур бўлган, ўзини қавмнинг улуғ пешволаридан деб ҳисоблаган бир банда141, ўз китобида, барча ҳақиқий илм соҳибларини рад этиб, қоралайди. Чунончи, унинг китобининг ҳамма жойида, ҳам ошкора, ҳам ишоралар орқали билдирилган иддаолар буни аниқ кўрсатар. Унинг ҳақида бисёр эшитганимиз учун, унинг рисолаларидан баъзилари устида мулоҳаза юритмоқни истадик. Гарчанд, Биз ҳеч қачон ўзгалар китобларини мулоҳаза этмоқни мақбул билмасак-да, аммо баъзи шахслар Бизга унга тегишли саволларни бергани учун, бу саволларга маърифат ва тушунча юзасидан жавоб бериш мақсадида, унинг китобига мурожаат этмоқни лозим топдик. Унинг араб тилидаги асарлари қўл остимизда йўқ эди, лекин, кунларнинг бирида бир киши унинг “Иршодул-Авом”142 номли асарини бу шаҳарда топиш мумкинлигини Бизга хабар берди. Китоб номидан Биз кибр ва ғурур ҳидини туйдик, чунки у ўзини олим, қолганларни эса жоҳил дея фараз қиларди. Унинг бор мартабаси, аслида, китобга берилган номдан маълумдир. Аёнки, унинг муаллифи нафсу-ҳаво йўлидан боргай, жаҳолат ва нодонлик биёбонида саргардондир. Гўёки, “Билиш мумкин бўлган ҳар не илмдир; куч ва қудрат эса яратилмишнинг ўзидир” деган машҳур ҳадисни фаромуш этмиш. Буларга қарамай, китобни талаб этдик ва Ўзимизда бир неча кун сақлаб, балки уни икки маротаба очиб қарадик. Иккинчи мартасида Биз, тасодифан ҳазрат Муҳаммад(Сайиди-Лўулок)нинг “меърожи” ҳикоясига дуч келдикки, унинг ҳақида “Сен бўлмаганингда, Мен фалакларни яратмасдим” дейилгандир. Биз “Меърож”143 сирини тушунмоқ учун унинг ўзи муҳим деб билган қарийиб йигирмадан ортиқ илмни билмоқни шарт қилиб қўйганини кўрдик. Унинг иддаоларидан яна шундай хулосага келдикки, киши уларнинг барчасини яхши билмаса, гўё бу олий ва юксак мўъжизани ҳеч қачон етарлича тушунолмас. Фалсафа (метафизика), кимё, табиий тилсим илмлари шулар жумласидан эди. Бундай бўш ва рад этилмиш илмларни бу инсон, илоҳий Илмнинг муқаддас ва абадий сирларни англамоқ учун зарурий шарт деб ҳисобларди.  \n141 Ҳожи Мирзо Каримхон (таржимондан).                                                                                                           142 “Жоҳиллар учун раҳнамолик”.                                                                                                                 143 Меърож.                                                                                                                                              \n204. \nСубҳоноллоҳ! Мана, унинг тушунча савияси. Шундай бўлса-да, унинг Илоҳий чексиз илм Тимсоллари устига тўккан бўҳтону, айбловларига қара. Қанчалар ўринли ва тўғри айтилмишки: “Еттинчи табақа хазиналарига Ҳаққнинг Ўзи Амин этган Кимсаларни муттаҳам этармисан?”* Ички нигоҳ ёки дониш аҳли ва илму-ақл соҳибларидан ҳеч бири бу бемаъни гапларга эътибор бермади. Гарчи, ҳар бир зийрак қалб соҳиби учун бу аниқ ва ойдинки, бундайин илмлар Ҳаққ томонидан ҳамиша рад этиб келинган ва шундай бўлиб қолгай. Қандай қилиб, бу чекланган илмлар ҳақиқий илм эгалари наздида “меърож” сирини тушунишнинг шарти бўла олар, ҳолбуки “меърож”нинг Соҳиби ушбу маҳдуд ва мажҳул илмлардан бирон бир ҳарфи ила юкланмагандир ва ўшал Сайиди-Лўулокнинг мунир қалби жамийки ишоралардан муқаддас ва муназзаҳдир. Нақадар яхши айтилмиш: “Инсон билимларининг жами, бир оқсоқ хачир устида кетар, Шамолни эгарлаган Ҳақиқат эса, коинот бўйлаб ўқдек учар”. Оллоҳ ҳаққи  қасам! “Меърож” сирини идрок этмоқни ва ушбу ирфон уммонидан бир томчисини тотмоқни истаган кимса, гар унинг қалб кўзгуси бундайин илмлар чангидан ғубор тортган бўлса, дастлаб, албатта уни тозаламоғи керак, токи бу сирнинг нури унда акс этсин. \n* Румий маснавийси (таржимондан).\n\n205.\nБу кунда азалий Билим уммонининг тубига чўмганлар ва илоҳий ҳикмат кемасида яшовчилар, инсонларга бундай беҳуда илмлар таҳсилини ман этарлар. Уларнинг мунаввар кўкси, Оллоҳга ҳамдлар бўлсин, бундай илмлар изидан холи ва бундай оғир пардалардан юксакдир. Барча пардалар ичра энг қалин бўлган бу пардани Биз, Маҳбуб ишқи оташида ёндирдикки, бу ҳақда ҳадисда шундай дейилмиш: “Пардалар ичра энг оғири илм пардасидир”. Унинг кули узра Биз илоҳий Билим чодирини  юксалтирдик. Оллоҳга ҳамдлар бўлсинки, Биз “жалолни тўсгувчи пардаларни” Маҳбуб жамолининг оташи ила ёндирдик. Биз инсон қалбида оламнинг Мақсудидан бошқасига жой бермадик ва буни ифтихор деб билдик. Унинг Илмидан бошқасига ёпишмайлик ва Унинг нури жилосидан бошқасининг иштиёғида ёнмайлик. \n206.\nУнинг ягона мақсади, инсонлар олдида ўзини жамийки бу илмларга эга деб кўрсатиш эканлигидан Биз ўта таажжубландик. Ҳолбуки, Оллоҳга қасамки, илоҳий илм чаманларидан эсган бирон насим унинг қалбига етиб бормади ва раббоний ҳикмат сирининг бирон ҳарфи унга очилмади. Йўқ, Илм маъноси унга тушунтирилганда, албатта, уни изтироб чулғаб, вужудининг тамали титроққа тушарди. Гапларининг тубан ва бемаънолигига қарамай, унинг иддаолари қанчалар ҳаддан ошганлигини кўринг!\n207.\nСубҳоноллоҳ! Унинг атрофида йиғилиб, бу шахсга садоқатли бўлишга онт ичган кишилардан нақадар таажжубдамиз! Бу одамлар фоний тупроққа қаноат қилиб, уни қабул қилдилар ва Раббул-Арбобдан юз ўгирдилар. Қарғанинг қағғиллашидан хушнуд бўлиб, қузғунга мафтун бўлдилар ва булбул навоси ва гул жамолининг малоҳатидан юз ўгирдилар. Даъволарга тўла бу китобнинг қалбаки сўзларини ўқимоқдан қанча айтиб бўлмас нарсалар юзага чиқди! Бу нарсаларни ёзиш учун қалам ҳайф ва булар ҳатто вақт сарфлашга ҳам арзимасдир. Валекин, қўлда бирон синов тоши бўлганда эди, ҳақни ботилдан, нурни зулматдан ва қуёшни соядан дарҳол ажратса бўларди. \n208.\nБу даъвогар, биламан деб даъво этган илмлар ичида алкимё бордир. Бирон султон ёки қудрат соҳиби бўлмиш шахс, унга бу илмни қуруқ сўзлар оламидан тадбиқ соҳасига, иддаолар фазосидан чинакам натижалар майдонига олиб чиқишни талаб этишини тилар эдик. Қани эди, бу илмларни билмоққа ҳеч қачон даъво этмаган ва ҳаттоки уларни ҳақиқий илм мезони сифатида қарамаган, бу фоний илмсиз Банда, айни шу вазифани амалга ошириб, ҳақни ёлғондан ажратса эди. Валекин, не фойда! Замона инсонларидан кўрганимиз, фақат улар найзаларидан қолган яралар бўлиб, Бизга таклиф этганлари, фақат заҳри қотил косасини ичмоқ бўлди. Ҳануз бўйнимизда занжирлар изи, баданимизда эса, беомон жафолар исканжасининг асорати қолган. \n209. \nБу одамнинг ютуқларига, жаҳолатига, унинг тушунча ва иймонига келганда, қара, бутун борлиқни қамрагувчи Китобда не нозил этилган: “Ҳақиқатан, Заққум144 дарахти Асиймнинг таомидир”.145  Кейин яна бир неча оят келади ва У айтади: “Буни тот, чунки сен шубҳасиз,  Азизул-Каримсан!”146 Қараки, Оллоҳнинг ўзгармас Kитобида, У қанчалар ойдин ва очиқ тасвирланмишдир! Бундан ташқари, бу шахс, китобида ўзини сохта тавозеъ кўрсатиб, “асийм банда” деб атайди: “Оллоҳ Китобидаги Асийм, жамоат ичида қудратли,  ва Карим исмлидир!”\n144 Жаҳаннам дарахти.                                                                                                                                         145 Гуноҳкорлар гуноҳкори, Қуръон 44:43-44.                                                                                                              146 Иззатли, Қуръон 44:49. \n210. \nБу муборак оят устида тафаккур қил, токи “бор ҳўл ва қуруқ нарса ойдин Китобда мавжуддир”147 сўзларининг маъноси қалбинг лавҳида битилсин. Шунга қарамай, кўпчилик унинг тарафдоридирлар. Улар илм ва адолат Мусосини рад этиб, жаҳолат Сомирига148 ёпишдилар, илоҳий ва абадий самода порлаган ҳақиқат Қуёшидан назарларини ўгириб, унинг ёғдуларини умуман беписанд этдилар. \n147 Қуръон 6:59.                                                                                                                                             148 Мусо даврида яшаган сеҳргар. \n211.  \nЭй, биродарим! Илоҳий илм инжулари фақат Раббоний Кондан олинар, маънавий Райҳон атри фақат ҳақиқий гулзорда туйилар ва аҳадият илмининг гуллари соф қалб мадинасидан бошқа жойда очилмас. “Тоза тупроқли ерда Парвардигор изну иродаси ила гиёҳ бисёр униб чиқур, ёмон тупроқли ерда эса, фақат машаққат билан гоҳ-гоҳида сийрак чиқур”.149\n149 Қуръон 7:57. \n212. \nРавшан этилдики, фақат илоҳий сирларга воқиф бўлганларгина, Само Қуши куйлаган нағмани англагайлар, унга биноан, ҳар бир киши Оллоҳ динидаги мушкул масалаларни ва Муқаддаслик Машриқлари баён этган ишоралар сирини, мунаввар юрак соҳибларидан ва илоҳий сирлар Хазиналаридан ойдинлаштирсин. Чунки, бу сирлар эришилган билим орқали эмас, балки Раббоний тасдиқлар ва илоҳий фазл ёмғирлари ёрдамида очилар. “Бас, гар билмас бўлсангиз, Битиклар омонат этилган аҳли илмдан сўранг”.150 \n150 Қуръон 16:43.\n213.\nВалекин, эй биродарим, қачонки ҳақиқий изланувчи, Қадийм Султонни танимоққа етаклар йўлга қадам босишга қарор қилар экан, авваламбор у, Илоҳий ғайб сирлар жилосининг зуҳур бўлар жойи, ўз қалбини жамийки эришилган билимларнинг қора чангидан ва шайтоний хом-хаёлларни ўзида мужассам этганларнинг аврашларидан пок ва муназзаҳ этмоғи жойиз. У, ўз кўксини, яъни азалий Mаҳбубга бўлган муҳаббат пешгоҳини ҳар қандай кирдан тозалаб, кўнглини суву-гилдан бўлган ҳар нарсадан, жамийки фоний ва ўткинчи боғлиқликлардан поклаши керак. У қалбини шу қадар тозаламоғи лозимки, унда на муҳаббат ва на нафратдан ҳеч бир асар қолмасин, илло, муҳаббат уни сўқир этиб ёлғонга етаклар, нафрат эса, уни ҳақиқатдан узоқлаштирар. Чунончи, бугун ҳам сен, шунга ўхшаш нарсаларни кузатарсанки, аксари инсонлар шу муҳаббат ва нафратни деб боқий Жамолдан маҳрум бўлмишлар, илоҳий Сирларни Ўзида мужассам этганлардан йироқда қолиб, залолат ва гумроҳлик саҳроларида чўпонсиз саргардондирлар. Ўшал изланувчи, ҳамиша Ҳаққга таваккул қилмоғи, ер юзи инсонларидан воз кечмоғи, тупроқ дунёсидан инқитоъ этмоғи ва Раббул-Арбобга маҳкам ёпишмоғи даркор. У ўзини ҳеч кимдан устун тутмаслиги, юрак лавҳидан ғурур ва шуҳратпарастликнинг ҳар қандай изини ўчириб ташлаши, сабру-тоқатга дил боғлаши, сукутни ўзига шиор айлаб, бефойда такаллумдан ўзини сақлаши керак. Чунки, тил лов-лов ёнар олов, сўзнинг кўплиги эса, заҳри қотилдир. Моддий олов вужудни, тил ёнғини эса, ҳам юракни ва ҳам қалбни куйдирар. Биринчисининг таъсири бир оз вақтдан сўнг ўтар, кейингисининг асорати асрларга боқий қолар.\n214.\nИзланувчи, ғийбатни оғир гуноҳ санаб, ўзини унинг ҳукми доирасидан узоқ тутмоғи керак, зеро, ғийбат қалб чироғи нурини сўндирар ва руҳ ҳаётини ўлдирар. У, озга қаноат қилиб, ортиқча истаклардан фориғ бўлмоғи лозим. Инқитоъ этганларнинг суҳбатини ғанимат билиб, такаббур ва дунёга ёпишган кишилардан узлатда бўлишни неъмат деб санамоғи керак. Саҳарлари у, Оллоҳга зикр билан машғул бўлиб, қалбининг бор ҳиммати ва иқтидори билан ўшал Нигорни излаши керак. У муҳаббат ва зикр оловида ғафлатни куйдириб, (Мосиволлоҳ) Ундан бўлмаган ҳар кимнинг ёнидан яшин каби кечиб ўтиши керак. У бенасибларга насиба бериб, маҳрумлардан хайру-эҳсонни дариғ тутмаслиги керак. Унинг жониворларга раҳмдиллик кўрсата билиб, забони бор инсонларга меҳрибон бўлишига не етсин. У жонини Жонондан дариғ тутмай, халқ маломатидан қўрқиб, Ҳаққдан узоқлашмаслиги керак. Ўзига раво кўрмаганини, бошқаларга ҳам раво кўрмасдан, сўзига вафо қилмаса, сўз бермаслиги керак. Изланувчи бор кучи билан хатокорлардан четланиб, уларга мағфират тилаши керак. У осийларни афв этиб, уларнинг ҳақирлигидан ҳаргиз ҳазар қилмаслиги керак, зеро, ҳеч кимга ўз ҳусни хотимаси маълум эмас. Ўлим онларида, гуноҳкор, иймоннинг моҳиятини англабон, боқийлик жомидан тотиб, Маълайи-Аъло сари шитоб айлаган пайтлар нақадар кўп бўлган. Ва руҳи вужудидан чиқаётган вақтда, итоаткор мўминнинг аҳволи ўзгариб, жаҳаннам оташига улоқтирилган пайтлар ҳам нақадар кўп бўлган! Бас, барча бу маҳкам баёнотлар ва ишоралардан мақсад, толиб ва изланувчининг Худодан ўзга ҳар нарсани фано деб билиши ва Маъбуддан ўзга ҳар нарсани йўқлик деб санашидадир. \n215. \nУшбу шартлар олийларга хос бўлган сифатлар ва маънавиятли инсонларни ажратиб турадиган хусусиятлар жумласидан бўлиб, Иқон Илми Йўлидан борадиган йўлчидан талаб этилган шартлар қаторида аллақачон зикр этиб ўтилган эди. Қачонки фориғ йўлчи ва содиқ толиб ушбу асосий шартларни амалга оширса, шунда ва фақат шунда, уни ҳақиқий изланувчи деб аташ мумкин. У, “Ҳар кимки Биз учун жаҳд этса,”151 оятида назарда тутилган шартларни бажарса, “Биз уни, шубҳасиз, Ўз йўлимизга ҳидоят этгаймиз”152 сўзларининг башоратидан хушҳол бўлгай. \n151 Қуръон 29:69.                                                                                                                                             152 Қуръон 29:69. \n216. \nВа чун изланувчининг юрагида жаҳду-талаб, завқу-шавқ, ишқу-ҳайрат, жазбу-муҳаббат чироғи ёниб, аҳадият чодиридан меҳру-муҳаббат насими унинг қалбига эсгандагина, залолат зулмати қувилгай, шак-шубҳа тумани четлангай, илм ва иқон нурлари унинг бутун вужуди рукнини қамрагайдир. Ўша соатда, Руҳоний хушхабарни келтирган Маънавий Башир Илоҳий Мадинадан субҳи содиқ каби мунаввар тортиб порлагай ва маърифат сурининг садосидан юрак, қалб ва руҳ ғафлат уйқусидан уйғонажакдир. Ўша замон Самадоний Руҳ-ул-Қудснинг ошиб-тошган инояту-файзлари изланувчига шундайин янги бир ҳаёт бахш этарки, у янги кўз, янги қулоқ, янги қалб ва янги бир идрок соҳиби бўлгай. У коинотнинг ошкора нишоналарини мушоҳада этиб, руҳнинг пинҳон сирларидан воқиф бўлгай. Оллоҳ кўзи билан боқаркан, у ҳар бир заррада мутлақ иқон мақомига олиб борар бир эшикни кўргай. У барча ашъёлар ичра илоҳий Ваҳдоният сирларини ва абадий зуҳурнинг далилларини очажакдир.\n217.\nОллоҳга қасам! Ҳидоят йўлидан бораётган ва тақво чўққиларини фатҳ этмоқни истаган киши, ушбу буюк ва аъло мақомга эришса, Оллоҳ ифорини минг фарсангдан туяр ва барча ашъёлар шафағи узра Илоҳий Ҳидоятнинг мунаввар тонгини кўрар. Ҳар бир нарса ва ҳар зарра, қанчалар кичик бўлмасин, уни Маҳбубга, ўз талпинишларининг Мақсудига етаклагувчи бир нишон бўлар. Бундай изланувчининг ички нигоҳи шу қадар ўткир бўларки, ҳақни ботилдан қуёшни соядан ажратган каби ажратар. Масалан, гар Ҳаққнинг насими Шарқнинг энг узоқ бурчагида эсар бўлса-ю, у эса, Ғарбнинг энг сўнг нуқтасида бўлса ҳам, албатта, унинг атрини сезар ва туяр. У, ҳамчунин, Оллоҳнинг барча аломатларини ҳам - Унинг ажойиб баёнларини, буюк ишларини, қудратли амалларини – тошни лаълдан ажратган заргар каби, баҳорни куздан ва иссиқни совуқдан ажратган инсон каби, одамлар қилмишини, сўзларидан ва йўлларидан ойдин фарқлай олар. Жон ўзани бутун дунёвий ва малолли боғлиқликлардан пок бўлганда, албатта у, йироқ манзиллардан туриб Жонон ифорини бехато ҳис этар, унинг атри ортидан бориб, Иқон Шаҳрига етишар ва унга дохил бўлар. Ўшал руҳоний шаҳарда, Унинг қадим ҳикматининг мўъжизаларини мушоҳада этар ва жамийки пинҳон илмларни унда гуллаган Дарахт япроқларининг шивиридан туяр. У ҳам ботиний ва ҳам зоҳирий қулоқлари билан ўшал Мадина тупроғидан Раббул-Арбобга юксалган шон-шараф ва таъриф мадҳияларини эшитгай ва ботиний кўзи бирла “қайтиш” ва “тирилиш”нинг сирларини кўрар. Исмлар ва сифатлар Султонининг ўшал Шаҳар учун тайинлаган аломатлари, нишоналари, тазаҳҳур ва жилолари нақадар тасвирлаб бўлмас даражада шонлидир! Бу Шаҳарга етишмоқ сувсиз ташналикни қондирар, оташсиз Илоҳий ишқ ҳароратини ёндирар. Ҳар бир гиёҳда етук маънавий ҳикмат сирлари яширин ва ҳар бир атиргул бутоғида минглаб нотиқ булбуллар шайдо бўлиб шавқ ила куйлар. Унинг ажойиб лолалари Ёнар Сидрадаги ўчмас Оловнинг сирини очар, унинг Қудсий атрларидан Масиҳий Руҳининг ифори таралар. У олтинсиз бойлик бахш этар, ўлимсиз боқийлик ато этар. Унинг ҳар бир япроғида тасвир этиб бўлмас неъматлар яширин, ҳар бир ғурфасида сон-саноқсиз сирлар пинҳондир.  \n218. \nОллоҳ иродасини излашда жону-дилдан ҳаракат қилганлар, Ундан ўзга ҳар нарсадан воз кечгач, ўшал Шаҳарга шу қадар боғланиб, қадрдонлашиб кетгайларки, бир он бўлса-да, ундан жудоликни ақлларига ҳам келтирмаслар. Улар ўшал мажлис Сунбулларидан қатъий исботларни эшитгайлар, унинг Атиргулининг чиройида ва унинг Булбулининг навосида энг мўътабар далилларни кўргайлар. Тахминан минг йилда бир бора, бу Шаҳар янгиланар ва қайта безанар. \n219. \nБас, эй ҳабибим, ўшал Шаҳарга етишиб, Илоҳий иноят ва Раббоний марҳамат ила “жалолни тўсгувчи пардалар”ни йиртиб ташлаш учун улкан куч сарфлашимиз керак; токи қатъий маҳкамлик ила бу сўлиган жонимизни Янги Маҳбуб йўлида фидо этайлик. Кўз ёшлар ила Унинг бу фазлни бизга ато этишини ёлвориб сўрайлик. Бу шаҳар, ҳар бир Аҳд даври ва замонида нозил бўладиган Оллоҳ Каломидан бошқа нарса эмас. Мусо кунларида бу Таврот эди; Исо кунларида Инжил; Оллоҳнинг Расули Муҳаммаднинг кунларида Қуръон; бу кунда эса, Баёндир; Оллоҳ Зоҳир этар Зотнинг кунида эса, Унинг Ўз Китоби – бир Китобки, бутун аввалги Зуҳурларнинг Китоблари унга мувофиқдир, бир Китобки, жамийки Китоблар ичра у энг юксак ва олийдир. Бу шаҳарларда руҳий озуқа сероб нозил этилар ва абадий неъматлар ато этилар. У ерда улашилар озуқа самовий нондир ва ато этилгувчи Руҳ, Оллоҳнинг завол билмас баракотидир. Унда инқитоъ аҳлига Тавҳид неъмати армуғон бўлар, бенасибларга насиба каромат этилар, жаҳолат саҳросидаги овораларга илм қадаҳи тутқазилар. Еру-кўкда бўлганларнинг барига ато этилмиш буткул бу ҳидоят, иноят, илм, маърифат, иймон ва иқон, ушбу шаҳарларда яширилган ва асраб қўйилгандир. \n220. \nMасалан, Муҳаммад уммати учун Қуръон енгилмас мустаҳкам бир қалъа эди. Унинг замонида кимки унга дохил бўлса, шайтоний ҳужумлардан, мухолиф ўқлардан, руҳни кемирар шубҳалардан, мушрикларнинг куфрли пичир-пичиридан асраларди. Ҳамчунин, Унга абадий ва гўзал мевалардан - илоҳий Дарахтнинг ҳикмат меваларидан бир улуш бағишланди. Унга маърифат анҳорининг соф сувларидан ичишга берилди ва Тавҳид сирларининг шаробидан тотқизилди.  \n221. \nИнсонлар сўраган ва муҳтож бўлган ҳар нарса Муҳаммаднинг Зуҳури ва Унинг қонунлари билан боғлиқ бўлган ўшал ёғдули Ризвонда очилмиш ва зоҳир бўлмишдир. Ўшал Китоб, Mуҳаммаддан сўнг, унинг уммати учун боқий ҳужжатдир, зеро унинг ҳукми мусаллам ва унинг амри воқеъдир. Ҳамма “олтмишинчи”153 санага – Оллоҳнинг ажойиб Мазҳарининг келиш йилига қадар, ўша Китобнинг ҳукмларига итоат этиши керак эди. Бу Китоб толибларни Ризвон висолига олиб борадиган, муҳожирларни ва жаҳд этгувчиларни абадий яқинлик Чодирига дохил этадиган Китобдир. Удир бехато далили маҳкам ва ҳужжати аъзам. Ундан бошқа барча китоблар-у, ҳадис-у, ривоятлар бундай шарофатга эга эмас, чунки ҳадислар ҳам, уларни сўйлаган ҳадис соҳибларининг ўзларию, сўзлари ҳам, шу Китоб ҳукми туфайли муҳаққақ бўлган ва исботлангандир. Қолаверса, бу ҳадисларнинг ўзида ҳам бисёр ихтилоф ва беҳисоб шубҳалар бор. \n153  1260 Ҳижрий, Боб Ўз вазифасини эълон қилган йил.\n222. \nЧунончи, расуллиги охирига яқинлашганда, Муҳаммаднинг Ўзлари шундай сўзларни айтганлар: “Ҳақиқатан, Мен сизга икки мўътабар исботни қолдириб кетаман: Оллоҳ Китобини ва Оиламни”. Гарчи, Ўшал Расуллик Манбаи ва Илоҳий Ҳидоят Маъданидан кўплаб ҳадислар нозил этилган бўлса-да, аммо, Ул Зот фақат, шу китобни зикр этган ва уни толиблар учун энг қудратли восита ва энг содиқ далил сифатида муқаррар этган, ҳамда уни Қиёмат Кунига қадар инсонлар учун ҳидоят сифатида муайян этган. \n223. \nЭнди эса, инсоф кўзи билан, тоза қалб билан, муқаддас, закийя бир руҳ ила мулоҳаза этинг, ҳам юқори, ҳам паст табақадаги кишилар томонидан тан олинган Ўз Китобида, Оллоҳ, инсонлар учун ҳидоят далили ўлароқ нени тайин этмишдир. Мен банда ҳам, сиз ҳам, ҳар иккимиз ва жамийки  ер юзи инсонлари ушбу далилга маҳкам ёпишайлик, токи унинг нури жилоси орқали ҳақни ботилдан, ҳидоятни залолатдан фарқлай олайлик. Чунки, Муҳаммад Ўз далилларини Китоби ва Оиласи билан чекламишдир ва Оиласи дунёдан кетгани учун, инсонлар орасида Унинг фақат бир шаҳодати қоларки, у ҳам бўлса Унинг Китобидир. \n224.\nKитобнинг бошида, У буюрар: “Алиф. Лом. Мим. Бу Китоб ҳақида ҳеч бир шубҳа йўқдир: у Оллоҳдан қўрққанлар учун ҳидоятдир”.154 Қуръоннинг парча-парча ҳарфларида Илоҳий Жавҳарнинг сирлари яширинган, бу ҳарф садафларида Унинг Аҳадияти дурлари сақлангандир. Бу ерда мавриди бўлмаганидан Биз уларни тилга олмаймиз. Валекин, зоҳиран улар Ўшал Ҳазрат, Муҳаммаднинг Ўзини билдирарки, Оллоҳ Унга шундайин хитоб айлар: “Ё Mуҳаммад, Илоҳий  Бирлик самосидан нозил этилган бу Китоб ҳақида ҳеч бир шак-шубҳа йўқдир. Унда Оллоҳдан қўрққанлар учун ҳидоят бор”. Мулоҳаза этингким, қандайин У, бу Китобни, Қуръонни, осмон-у, заминдагилар учун ҳидоят сифатида муқаррару, муқаддар айлади. Ўшал Аҳадий Зот ва Ғайб Моҳиятнинг Ўзи шаҳодат берарки, бу Китоб шак-шубҳасиз, Қиёмат Кунига қадар бутун башарни ҳидоят этгайдир. Энди эса, Биз суриштирамиз, ушбу бандаларнинг, Оллоҳнинг Ўзи, унинг келиб чиқишини илоҳий деб шаҳодат берган ва унинг ҳаққониятига ҳукм берган мўътабар бу Далилга шак-шубҳа билан қарашлари инсофданми? Маърифатнинг юксак чўққиларига етишмоқ учун энг олий Восита этиб тайин этилган нарсадан юз ўгириб, бу Китобдан бошқа амрни талаб этишлари инсофданми? Нечук улар одамларнинг музағраф ва ахмоқона сўзларига ўз онгларида бепарволик уруғларини  сепмоққа изн берарлар? Улар фалонча ундай деди, фалонча бундай деди ва ёхуд фалон нарса нега юз бермади дея беҳуда тортишарлар? Ваҳоланки, халқ ҳидояти учун Оллоҳнинг Китобидан бошқа бир қудратли восита ва қатъий далил бўлса эди, Оллоҳ уни, албатта, шу оятда мазкур қилган бўларди. \n154 Қуръон 2:1.\n225.\nДемак, юқорида келтирилган оятда нозил этилганидек, биз Оллоҳнинг енгилмас ҳукми ва тайин этилган самадоний тақдиридан четга чиқмаслигимиз керак. Биз муқаддас ва ажойиб Китобларини қабул этишимиз лозим, зеро шу туфайли биз ушбу муборак оятнинг ҳақиқатини қабул этган бўламиз. Чунончи, равшанки, Қуръоннинг ҳақиқатини қабул этмаган кимса, аслида аввалги Китобларнинг ҳақиқатини ҳам қабул қилмаган бўлур. Оятнинг ошкора аён маъноси шудир. Агар биз унинг ботиний маъноларини изоҳ этар бўлсак ва унинг яширин сирларини очар бўлсак, албатта, уларнинг маъноларини охиригача тугатиш учун мангулик ҳам етишмас ва на коинот уларни эшитмоққа тоқат қилолмас! Дарҳақиқат, Оллоҳнинг Ўзи, Бизнинг айтганларимизнинг ҳақиқатига шоҳидлик берар!   \n226. \nҲамчунин, бошқа жойда У буюрар: “Агар Бандамизга туширганимиздан (Қуръондан) шубҳа ичида бўлсангиз, у ҳолда, шунга ўхшаш биргина Сура келтиринг ва агар ростгўй бўлсангиз, Оллоҳдан бошқа барча гувоҳларингизни чақиринг”.155 Энди, мулоҳаза этингки, Ўзининг қатъий далили, комил исботи ва ҳар нарсани тобеъ этгувчи қудратининг аломати ва нуфузли иродаси зуҳурининг қуввати ила эълон қилинган, бу оятларнинг мақоми нақадар юксак ва буюкдир. Ўшал Илоҳий Султон Ўз Китоби оятларини Унинг ҳақиқатига гувоҳлик бергувчи ҳар нарса устидан шаксиз устувор дея буюрмишдир. Зеро, бошқа барча исбот-у, ҳужжатлар билан қиёсланганда, ушбу нозил бўлмиш оятлар қуёш каби порлар, бошқалари эса, мисли юлдуздир. Дунё бандалари учун улар боқий далил, инкор этилмас исбот, Ҳақиқий Султоннинг нур сочар ёғдусидир. Уларнинг комиллиги беқиёсдир, ҳеч нарса улардан устун бўла олмас. Улар илоҳий дурлар хазинаси ва аҳадий сирлар ғазнасидир. Улар маҳкам Боғлам, мустаҳкам Ришта, Урват-ул-Вусқо, Сўнмас Нурдир. Улар воситаси ила илоҳий маърифат шаршараси оқар, Унинг қадим ва комил ҳикматининг олови шуъла сочар. Бу шундайин оловдирки, айни пайтнинг ўзида икки асоратни намоён қилар, ҳам вафодорлар кўксида ишқ ўтини ёндирар, ҳамда ғаламислар юрагида ғафлат қаҳратонини туғдирар. \n155 Қуръон 2:23.\n227.\nЭй, рафиқ! Оллоҳнинг амридан кечмайлик, аксинча, Унинг илоҳий Ҳужжат этиб тайинлаганини қабул этиб, унга бош эгайлик. Хуллас, ушбу нозил этилган оятнинг ҳужжат ва исботи, мазкур ғамгин кўнгилнинг унга шарҳ бериб, изоҳлашидан улуғроқдир. Оллоҳ ҳақиқатни сўйлар ва йўл кўрсатар. У, ҳақиқатан, Ўз бандалари устидан Қоҳирдир; У Азиз ва Жамилдир. \n228. \nЯна У буюрар: “Булар Оллоҳнинг оятлари бўлиб, Биз уларни сизга ҳаққи  рост тиловат қилиб бермоқдамиз. Бас, улар Оллоҳ ва Унинг оятларини рад этиб, қайси зуҳурга иймон келтирурлар?156 Гар бу оятнинг маъносини идрок этсанг, Анбиёлардан кўра буюкроқ мазҳар келмаганини ва улар нозил этган оятлардан кўра улуғроқ ва аъзамроқ ҳеч бир далил ер юзида ҳеч қачон нозил бўлмаганини эътироф этарсан. Йўқ, Раббинг Оллоҳ истамаса, ҳеч бир далил ушбу далилдан устун бўла олмас.  \n156 Қуръон 45:5.  \n229.  \nЯна бошқа бир жойда У буюрар: Ёлғончи гуноҳкорнинг ҳолига войким, у нозил этилган ва ўзига тиловат қилинаётган оятларни эшитар, сўнгра, гўё уларни эшитмаган каби, кибрланган ҳолда ўз куфрида давом этар! Бас, уларга аламли азобдан башорат беринг”.157 Гар инсонлар ўз Рабблари оятларининг ботиний маъноси устида тафаккур юритсалар эди, фақатгина шу оятнинг ишораси жамийки самовот-у, заминдагиларга кифоя бўларди. Чунончи, бу кунда ҳам, инсонларга илоҳий оятлар тиловат этилса, гўёки уларнинг наздида илоҳий оятлар моҳиятан энг тубан нарса бўлганидек, ҳеч кимнинг уларга эътибор бермасдан, такаббурларча рад этганларини эшитарсан. Ваҳоланки, бу оятлардан улуғроқ ҳеч нарса бу дунёда пайдо бўлмаган ва пайдо бўлмас! Уларга айт: “Эй, ғофиллар! Сиз ота-боболарингизнинг ўтган асрларда айтганларини такрор этарсиз. Улар ўз иймонсизлик дарахтларидан қандай меваларни олган бўлсалар, сиз ҳам ўшандай меваларни олгайсиз. Ва тез орада, сиз ҳам оталарингизга ўхшаб, жаҳаннам норидан жой олгайсиз. Ёмон маскандир! Золимларнинг маскани!”\n157 Қуръон 45:6. \n230. \nБошқа бир ерда ҳам у буюрар: “У Бизнинг оятларимиздан бирор нарса ўрганиб олса, уни масхара қилур. Ана ўшаларга (қиёматда) хор қилгувчи азоб бордир”.158 Жумладан, истеҳзо қилиб айтарлар: “Бизга бошқа бир мўъжиза кўрсат ва бошқа бир далил келтир!” Бири айтарди: “Шундай қилким, самонинг бир парчаси устимизга тушсин;”159 бошқа бири: “Агар бу Сендан келган нарса ҳақ бўлса, унда кўкдан бошимизга тош ёғдир”.160 Мусо замонида Исроил халқи самовий нонни, саримсоқу-пиёздек дунёвий нарсаларга алмаштиргани каби, бу қавм ҳам илоҳдан нозил бўлмиш оятларни зунун, ножис ва касофатли ҳавасларга алмаштирмоқни истади. Чунончи, бу кунда мушоҳада этилурки, илоҳий марҳамат самосидан ва Унинг каромат булутларидан  маънавий озуқа тўкилсада, бутун борлиқ Раббининг ҳукми ила ҳаёт баҳрлари кўнгил Ризвонида мавж уриб оқсада, жамийки бу инсонлар очкўз кўппаклар каби, ўлик атрофида йиғилиб, захоб кўлмакдаги айниган сувлар билан қаноат топарлар. Субҳоноллоҳ! Ҳар нарсани ҳидоят этган Зотнинг байроқлари юксалган бўлишига қарамай, бу бандаларнинг далил талаб этиши нақадар ҳайратлидир. Ўша замондаги бутун илмларнинг Мақсуди қуёшдек чароғон порласада, улар илмнинг мажҳул ишораларига ёпишарлар. Улар гўё қуёшни ўз кўзлари билан кўрарлару, аммо ундан унинг нурига ҳужжат талаб қиларлар. Улар баҳорий селлардан гўёки, уларнинг файзига исбот ахтарарлар. Қуёшнинг ҳужжати унинг нуридирки, у оламни ёритган ва уни қамрагандир. Селларнинг исботи, унинг файзидирки, оламни янги ҳаёт тўнига буркар. Ҳа, кўр қуёшдан, унинг иссиғидан бошқа бир нарса  туймас, беҳосил тупроқ марҳамат ёмғирларининг фазлидан баҳраманд бўлмас. “Гар кофирлар Қуръонда ҳарфлар нақшидан бошқа ҳеч нарсани кўрмаса, ажабланарли эмас, чунки кўзи ожиз қуёшдан, унинг тафтидан бошқа ҳеч бир нарсани топмас”. \n158 Қуръон 45:8.                                                                                                                                                  159 Қуръон 26:187.                                                                                                                                          160 Қуръон 8:32.\n231.\nБошқа жойда У буюрар: “Бизнинг аниқ-равшан оятларимиз уларга тиловат қилинганда, уларнинг айтар ягона далили будир: Гар айтганингиз тўғри бўлса, унда оталаримизни қайта тирилтиринг!”161 Ушбу борлиқни қамрагувчи марҳамат Мужассамларидан улар истаган далилларнинг бемаънилигига қаранг! Улар нафсу-ҳаво водийси ўликларини иймон руҳи ила тирилтиргувчи, биргина ҳарфи, осмонлару заминдаги яратилмишдан буюкроқ бўлган оятларга истеҳзо қиладилар; дод солиб дерлар: “Аждодларимизни қабрларидан тирилтириб чиқар”. Бу қавмнинг терслиги ва такаббурлиги мана шу қадар эди. Бу оятларнинг ҳар бири дунёнинг барча халқлари учун бехато ҳужжат ва Унинг ҳақиқатининг муаззам далилидир. Гар Оллоҳ оятлари узра тафаккур қилар бўлсанг, уларнинг ҳар бири дарҳақиқат, бутун башарга кифоядир. Юқорида қайд этилган оятнинг ўзидагина сирлар марваридлари яшириндир. Қандайин дард бўлмасин, Унга доим дармон келар.\n161 Қуръон 45:24.\n232. \n“Kитоб ва оят, авом жамоат учун ҳеч бир исбот бўла олмас. Чунки улар китоб ва оятдан бирон нарса тушунмаслар ва унинг қадрига етмаслар”, - деган бўш сўзларга қулоқ тутманг. Оллоҳнинг Мағрибдан Машриққача ўзгармас ҳужжати Қуръондир. Агар одамларда “Қуръон”ни тушуниш қобилияти бўлмаса эди, у қандайин, улар учун умум ҳужжат бўлиб қолар? Уларнинг иддаосига кўра, ҳеч бир кимсадан Оллоҳни танимоқ талаб этилмас ва бунга ҳеч эҳтиёж йўқдир. Чунки Оллоҳни танимоқ Унинг Китобини танимоқдан кўра буюкроқдир. Китобни англамоққа ожиз бўлган авом халқ Китоб туширганни қандайин таний оларди?\n233. \nХуллас, бундайин баҳслар тамомила ботил ва номақбулдир. Бундай бир иддаонинг сабаби фақатгина кибр ва ғурурдир. Мақсад, халқни илоҳий ризолик Ризвонидан оздириб, улар узра ҳукм жиловини маҳкам тутмоқдир. Ҳолбуки, Оллоҳ наздида бу саводсиз инсонларнинг даражаси, Оллоҳдан юз ўгирган уларнинг пешволаридан кўра олийроқ ва устунроқдир. Унинг каломларини тушуниш ва Само Қушлари баёнларини идрок эта билиш, инсоний зоҳирий билимларга боғлиқ эмас. Улар фақатгина юрак поклиги, қалб  бокиралиги ва руҳ озодлигига боғлиқдир. Шундай зотлар борки, мактаб ва мадраса юзини кўрмаган бўлса-да, бугун илмнинг энг юксак курсиларида ўтирарлар; улар қалбининг чамани илоҳий файз ёмғирлари туфайли ҳикмат атиргуллари-ю, ирфон лолалари ила безанмишдир. Шукуҳли Куннинг нуридан ўз улушини олган бундайин самимий юраклар саодатманддир!\n234.\nВа яна У буюрар: “Оллоҳнинг оятларига ёхуд Унинг ҳузурига етишишга ишонмаганларга келганда, улар Менинг марҳаматимдан маҳрум бўлгайлар ва уларни аламли азоб кутгайдир”162 Ҳамчунин, улар дерлар: “Биз девона мажнун бир шоирни деб ўз илоҳларимизни тарк этамизми?”163 Бу оятнинг мазмуни ойдин. Бу оятлар нозил этилгандан кейин, улар неларни уйдирганлари устида мушоҳада қилинг. Улар Ўшал Ҳазратни шоири-мажнун деб атарлар ва Оллоҳ оятлари устидан кулиб дерлар: “Унинг бу сўзлари эски замонлардаги нақллардан бошқа нарса эмас!” Бунингла улар, ҳазрати Муҳаммад ўтмиш инсонларининг айтганларини тўплаб, уларни Оллоҳ Каломи деб атаган, демоқни истадилар.\n162 Қуръон 29:23.                                                                                                                                          163 Қуръон 37:36.\n235.\nЧунончи, бу кунда ҳам, одамларнинг мазкур Зуҳурга қарши илгари сурган айбловларини эшитмишсан: “У бу сўзларни ўтмишда айтилган сўзлардан тўпламишдир; ёхуд бу сўзлар уйдирмадир”. Уларнинг айтганлари пуч ва такаббурликдир, уларнинг ҳоллари-ю, мақомлари тубандир!\n236.                                                                                                                                             \nУлар Бизнинг сўзлаганларимизни инкор этиб, қоралагандан сўнг, эътироз билдириб дедилар: “Китобларимизга мувофиқ, Мусодан ва Исодан кейин ҳеч бир мустақил Пайғамбар келмас ва Шариатни бекор этмас. Аксинча, бир шахс келиб, Шариат қонунини амалга оширгай ва мукаммал этгай”. Бутун илоҳий масалаларга шаҳодат берувчи ва ҳеч қачон тугамас Раҳмоний файзлардан далолат берувчи ушбу муборак оят нозил бўлди: “Авваллар Юсуф сизга очиқ-ойдин аломатлар ила келган эди, аммо У келтирган хушхабарга шубҳа қилдингиз, ниҳоят, у ҳалок бўлганда сиз дедингиз: “Оллоҳ ундан кейин асло ҳеч бир Расул юбормас!” Ҳаддидан ошгувчи ва шак келтирувчи кимсаларни Оллоҳ мана шундай йўлдан оздирар”.164 Бинобарин, бу оятдан англагин ва ишончинг комил бўлсинким, ҳар бир асрдаги умматлар Китобдаги бирон оятга ёпишиб, дунёга бошқа бирон бир пайғамбар келмас дея даъво этиб, шундайин бемаъни ва мажҳул нарсаларни сўйларлар. Биз зикр этиб ўтган Инжилдаги оятга маҳкам ёпишган насроний уламолар, бу оятни Инжил ҳукми ҳеч қачон тугамайди ва токи Инжил шариатини тасдиқ этмас экан, бирон бир мустақил Пайғамбар зуҳур бўлмайди, дея изоҳлашга уринарлар. Аксари инсонлар шундайин руҳ хасталигига мубтало бўлдилар.  \n164 Қуръон 40:34.\n237.  \nЧунончи кўрурсанки, Қуръон аҳли ҳам ўтмиш умматлари сингари “Пайғамбарлар муҳри (Ҳотам-ал-Набийин)” сўзларининг кўзларига парда бўлмоғига имкон бердилар. Ҳолбуки, уларнинг ўзлари ушбу оятни тасдиқлагайлар: “Унинг шарҳини Оллоҳдан ва илмда кучли(росих) бўлганлардан бошқа ҳеч ким билмас”.165 Аммо, кейин ўша илмда кучлилар ва илмнинг Онаси, Жони, Сири ва Моҳияти бўлмиш Зот, уларнинг ҳою-ҳавасларига мухолиф бўлган бирон нарсани нозил этса, улар шиддат ила Унга қарши чиқарлар ва уялмасдан Уни инкор этарлар. Сен буларни кўп кўргансан ва эшитгансан. Бундай амаллар ва сўзлар фақатгина дин пешволари томонидан қўзғатилган бўлиб, улар Оллоҳга эмас, ўз ҳою-ҳаволарига сиғинарлар, уларнинг тилладан ўзга мазҳаблари йўқ, улар илмнинг энг қалин пардалари ичра ўраниб, унинг залолати ичра гумроҳ бўлгандирлар. Чунончи, мавжудот Рабби аниқ буюрар: “Ўз ҳавойи нафсини ўзига илоҳ қилиб олган ва Оллоҳ уни билган ҳолида йўлдан оздириб, қулоғи ва кўнглини муҳрлаб, кўзларига парда тортиб қўйган кимсани ҳеч кўрганмисиз? Бас, уни Оллоҳ йўлдан оздирганидан сўнг, ким унга ҳидоят қила олур? Ахир ибрат олмайсизларми?”166 \n165 Қуръон 3:7.                                                                                                                                                 166 Қуръон 45:22.\n238. \nГарчи “Оллоҳ билим билан адаштирган кишилар” иборасининг зоҳирий маъноси зикр этилган бўлса-да, бизнинг наздимизда бу оят, Ҳақ жамолидан юз ўгирган, нафсу-ҳавасларидан бичилган ўз билимдонлигига ёпишиб, илоҳий Хабар ва Амрни инкор этган ўша аср уламоларини билдирар. “Айт: “Бу азийм Хабардирки, сиз ундан юз ўгирмоқдасиз!”167 Худди шундай, У буюрар: “Бизнинг аниқ-равшан оятларимиз уларга тиловат қилинса, улар дерлар: “У сизни ота-боболарингиз ибодат қилиб ўтган бутларга сиғинишга тўсқинлик қилмоқчи бўлган бир кишидир холос”. Ва улар дерлар: “Бу, уйдирма-ёлғондан бошқа нарса эмас”.168\n167 Қуръон 38:67.                                                                                                                               168 Қуръон 34:43.\n239.\nОллоҳнинг муқаддас нидосини эшитинг ва Унинг хуш навосини тингланг. Қаранг, Оллоҳ оятларини инкор этганларни У нақадар жиддият ила огоҳлантирмиш ва Унинг муқаддас сўзларидан тонганларни қандайин рад этмишдир. Мулоҳаза қилинг, инсонлар Илоҳий Яқинлик Кавсаридан қанчалар узоқдадирлар ва ўшал қудсий Жамол қаршисида руҳоний жиҳатдан бенасибларнинг иймонсизлиги ва такаббурлиги нақадар аччиқдир. Гарчанд ўшал лутфу-карам Жавҳари, фоний мавжудликни боқий оламга қадам қўйишга чорлаб, ўша ҳақиру бенасиб руҳларни муқаддас бойлик шаршарасига ҳидоят этса-да, бироқ, баъзилар Уни “Оламлар Парвардигорига бўҳтон ёғдиргувчи” сифатида рад этарлар, бошқалар эса, Уни “одамларни иймондан ва дин шариатидан қайтарар киши” деб айблагайлар ва яна бошқалар эса, Унга “телба” ва ҳоказо номларни қўярлар.  \n240.\nҲамчунин, бу кунда ҳам кўрурсанки, Ул Боқийлик Жавҳарига қарата қанча расвойи гапларни айтдилар ва ўшал исмат Манбайи ва Маъдани бўлмиш Зотга нисбатан қанчалар қабоҳатли айбловларни ёғдирдилар. Гарчи илоҳий китоблар, муқаддас Лавҳлар ва жамийки саҳифаю-калималарда, нозил бўлмиш оятларни инкор этгувчилар ва каззоблар огоҳлантирилган бўлса-да, уларни қабул этган мўминларга Унинг фазли башорати берилган бўлса-да, яна қарангки, улар илоҳий муқаддасликнинг янги самосидан нозил бўлган ўша оятларга нисбатан беҳисоб эътирозлар билдирарлар. Ваҳоланки, бундайин нафис фазлни имкон кўзи ҳали кўрмагандир ва бундайин буюк иноят оқимини ҳеч бир қулоқ ҳали эшитмагандир. Зуҳур ва неъмат шунчалар очилмишки, қайсиким нозил бўлмиш оятлар баҳорий селлар каби Раҳмоний раҳмат Булутларидан тўкилмишдир. Чун улуғлиги ва шавкати қуёш каби порлаган, “Мунтазамлик ато этилган” Набийларнинг ҳар бирига Китоб ифтихор этилмишки, ҳамма бунга шоҳид ва унинг оятларини тасдиқлар. Раҳмоний раҳмат Булутларидан ёғилган оятлар шунчалар мўлки, ҳанузгача ҳеч ким уларнинг саноғига етмагандир. Чунончи, ҳозир йигирматача жилд мавжуд бўлиб, қанчаларига эса, ҳануз қўлимиз етмас! Қанчалари эса, талон-тарож бўлиб, душманлар қўлига тушмишки, уларнинг тақдири ҳеч кимга маълум эмас. \n241. \nЭй биродарим, кўзимизни очайлик, Унинг Сўзи устида тафаккур қилайлик ва Оллоҳ Мазҳарининг сояси остидан паноҳ излайлик, шоядки Китобнинг бенуқсон насиҳатларидан  огоҳ бўлиб, муқаддас Лавҳларда ёзилмиш ўгитларга қулоқ тута олайлик; шул оятларни Нозил Этганга эътироз билдирмасдан, ўзимизни чин дилдан Унинг Амрига таслим этиб, Унинг қонунини жону-дилдан қабул этайлик, шояд Унинг марҳамат фазоси саройига дохил бўлиб, Унинг фазли соҳилида яшайлик. У, ҳақиқатдан, бандаларига кечиримли  ва раҳиймлидир. \n242. \nҲамчунин, У буюрар: “Айт, эй Китоб аҳли! Наҳот Сиз, Оллоҳга, Бизга нозил қилинган Китобга ва илгари нозил қилинган Китобларга иймон келтирганимиз учунгина, ҳамда кўпчилигингизнинг ёвуз бўлганингиздан Биздан юз ўгирасиз?”169 Бу оят Бизнинг мақсадимизни нақадар яққол ифодалаб, нозил бўлмиш оятлар ҳақиқатини нақадар аниқ намойиш этар! Ушбу оят, кофирлар Исломга азият келтириб, унинг издошларини куфрда айблаган бир замонда нозил бўлмишки, чунончи, Муҳаммад саҳобаларига, ёлғончи жодугарнинг муртадлари ва шаккоклар дедилар. Ислом ҳали сиртдан қувватли бўлмаган ўша макон ва мақомдаги дастлабки кунларда, Ул Ҳазратнинг Оллоҳ томон юз тутган дўстлари бениҳоят азият, ранж, таъқиб, тошбўрон ва таҳқирларга учрадилар. Ўша пайтда, ушбу муборак оят илоҳий Ваҳий Самосидан аниқ бурхон ва беқусур ҳидоят ила нозил бўлди. Оятда, Муҳаммад саҳобаларига қарата амр этилмишки, кофир ва бутпарастларга шундай денг: “Сиз бизга азият бериб, ситам соласиз, аммо биз Оллоҳга, Муҳаммаднинг тили ила бизга туширилмиш оятларга иймон келтирдик ва ҳамчунин, аввалги Набийларга ҳам нозил бўлган оятларга иймон келтиришдан бошқа нима қилдик?” Яъни, уларнинг Муҳаммадга нозил бўлган янги ва ажойиб оятларни, унданда аввалроқ қадим Набийларга нозил бўлган оятлар каби, уларнинг барчасини Оллоҳдан деб билиб, уларнинг ҳақиқатини эътироф этиб қабул этишдан бошқа ҳеч бир гуноҳи йўқ эди. Аҳадият Султонининг Ўз бандаларига таълим берган далили шудир.\n169 Қуръон 5:62.\n243.  \nШундай экан, шарқу ғарбни қамраган, ушбу янги нозил бўлмиш оятлардан юз ўгира туриб, ўзларини аҳли иймон деб билишлари инсофданми? Аксинча, шу оятларни нозил этган Зотга иймон келтиришлари керак эмасми? Унинг Ўзи муқаррар этган далилдан келиб чиққанда, қандай қилиб У, буларнинг тўғрилигига шаҳодат берганларни аҳли иймон демаслиги мумкин? Қандай қилиб У, Илоҳий оятларга юз тутган ва улар ҳақиқатини эътироф этганларни, Ўз марҳамати дарвозасидан қувиши ёхуд Унинг собит далилига ёпишганларга таҳдид этиши мумкин! У, дарҳақиқат, Ўз оятлари орқали ҳақиқатни муқаррар этар ва Амрини Ўз Сўзлари ила мустаҳкамлар. У, ҳақиқатан, Қудратли, Мададкор ва Қодир.  \n244.\nҲамчунин, У буюрар: “Гар Сенга  қоғоз устида ёзилмиш бир Китоб нозил қилсак эди, шунда ҳам улар уни қўллари билан ушлаб кўрардилар, кофирлар эса янада: “Бу, очиқ-ойдин сеҳрдан бошқа нарса эмас!”- дердилар.170 Қуръон оятларининг аксарияти шу мавзудан далолат бериб, унга ишора этар. Мухтасар бўлиш мақсадида, Биз фақатгина шу оятларни эслатиб ўтдик. Энди бир мулоҳаза юритинг, бутун Китобда, Унинг Жамоли Мазҳарини танимоқни меъёр каби исбот этувчи оятлардан бошқа не борки, инсонлар уни маҳкам тутмай, Оллоҳ Мазҳарини рад этсинлар? Аксинча, олдин маълум этилганидек, ҳар бир ҳолда, оятларни инкор этиб, уларга истеҳзо этганларга Оллоҳ жаҳаннам оташи ила таҳдид этмишдир. \n170 Қуръон 6:7.\n245. \nБас, агар бирон киши таълим олмай туриб, мингларча оят, хутба, рисола ва муножот келтирар бўлса, уларни инкор этиб, ўзларини уларнинг буюк файзидан маҳрум этганларни қандай далил оқлар? Уларнинг руҳи бу зулматли жасаддан ажралиб, юксакка кўтарилганидан сўнг, улар қандай жавоб берарлар? Улар “Биз фалон бир ҳадисга ёпишдик ва унинг ҳарфан ҳаётга ижобат бўлганини кўрмаганимиз учун, илоҳий Зуҳур Тажассумларини қораладик ва Ҳаққ шариатидан йироқлашдик” дейиши билан ўзларини оқлай олармиканлар? Баъзи Пайғамбарларга “мунтазамлик ато этилмиш” дейилганининг сабабларидан бири, Уларнинг ҳар бирига Китоб нозил этилганини наҳот эшитмагансиз? Жилдлаб китоб очганларни ва уларга Соҳиб бўлганларни жоҳиллик юзидан инкор этиб, инсон қалбларига шубҳа уруғини сепиб, бандаларни Шайтон каби фалокат ва адашув йўлларига солмоқ учун кўтарилганларнинг сўзларига ишонган бу халқни қандай оқлаш мумкин? Бундай нарсалар уларни илоҳий Файз Қуёшининг нуридан бебаҳра қолдиришига улар қандай изн бердилар? Булардан ташқари, агар бу инсонлар, шундай бир илоҳий Руҳдан, шундай бир муқаддас Нафасдан узоқлашиб, Уни рад этсалар, савол туғиларки, Ундан ўзга кимни қабул этарлар ва ё, Унинг юзидан бошқа кимга юз тутарлар? Ҳа – “ҳар кимнинг ўз юзланадиган қибла томони бордир”.171 Биз сенга бу икки йўлни кўрсатдик; ихтиёр этган йўлингдан кет. Будир ҳақиқат, ҳақиқатдан бошқаси эса, фақат залолат. \n171 Қуръон 2:148.\n246. \nҲар бир аҳд ва Зуҳурда, кўринмас Моҳият, Ўз Мазҳарининг шахсида зоҳир бўлар экан, дунё ва дунёвий нарсалардан озод бўлган баъзи номаъруф кишилар Набийлик Шамси зиёсидан ва илоҳий Ҳидоят Қамари нуридан мунаввар тортиб Лиқоуллоҳга етишганлиги,  ушбу Амр тўғрилигини намойиш этадиган исботлардан биридир. Шу сабабдан, ўша даврнинг улам ва бойлари бундай инсонлар устидан кулиб, истеҳзо қилганлар. Чунончи, ўшал гумроҳлар тилидан У шундай нозил этмиш: “Ва Унинг иймон келтирмаган қавмининг раҳбарлари дедилар: “Сенинг биз каби бир инсон эканлигингни кўриб турибмиз; ва Сенинг ортингдан кетганлар фақат ичимиздан бўлган саёз тушунчали ҳақир одамлардир ва сенда ўзимизга нисбатан ҳеч бир устунлик кўрмадик: аксинча, биз сени ёлғончи деб ҳисоблаймиз”.172 Улар  ўша муқаддас Мазҳарларни айблаб, уларга эътироз билдириб дедилар: “Бизнинг орамиздаги энг ҳақир ва диққатга нолойиқлардан бошқа ҳеч ким сизнинг ортингиздан кетмади”. Уларнинг мақсади, олимлар, бойлар ва маъруф кишилардан ҳеч кимнинг уларга иймон келтирмаганлигини кўрсатмоқ эди. Бу ва бунга ўхшаш далиллар билан улар ҳақиқатдан бўлак бирон бошқа сўз демаган Зотнинг ёлғончи эканлигини намойиш этмоқ истадилар. \n172 Қуръон 11:27.\n247. \nАммо, ушбу энг порлоқ Зуҳурда ва ушбу энг азийм Салтанатда,  Унинг Даргоҳига етишган, Унинг илоҳий Висоли қадаҳидан ичган ва Унинг энг олий иноятига нойил бўлган қатор зиёли уламолар, комил фузалолар, етук ҳикмат факиҳлари борки, Жонон йўлида дунёдан ва ундаги ҳар нарсадан воз кечмишлар. Улардан баъзиларининг исмларини зикр этамизки, шояд бу, қўрқоқларнинг жасоратли бўлишига, иккиланувчиларнинг довюрак бўлишига сабаб бўлгай. \n248. \nУлардан бири жаноб Mулла Ҳусейн эдиким, Илоҳий Зуҳур Қуёшининг порлоқ ёғдусини қабул этди. Унингсиз, Оллоҳ Ўз марҳамат курсисига ўтирмасди ва на абадий жалол тахтига чиқмасди. Улар орасида даврнинг мислсиз ва беқиёс сиймоси бўлмиш \nСайид Яҳё,\nMулла Муҳаммад Али Занжоний,\nMулла Али Бастомий, \nMулла Сайид Барфуруший,\nMулла Неъматулла Мозандароний,\nMулла Юсуф Ардабилий,\nMулла Меҳди Хоий,\nСайид Ҳусайн Туршизий,\nMулла Меҳди Қандий,\nMулла Боқир,\nMулла Абдул-Xолиқ Яздий,\nMулла Али Бароқоний \nва тахминан тўрт юзга яқин бошқалар ҳам борки, уларнинг исмлари Оллоҳнинг “Лавҳи-Mаҳфузи”да ёзилмишдир. \n249. \nУларнинг ҳаммаси Илоҳий Зуҳур Қуёшининг нуридан ҳидоят топдилар ва Унинг ҳақиқатини қабул этиб, эътироф этдилар. Улар иймони шундайин эдики, аксарияти мол-мулки ва қавму-ақраболаридан воз кечиб, Жалол Соҳибининг розилигини маҳкам тутдилар. Улар жонларини Жонон йўлида қурбон қилиб, ҳар нарсани Унинг йўлида фидо этдилар. Уларнинг кўкси душман ўқларининг мўлжалига айланди ва бошлари душман найзаларини безади. Ушбу инқитоъ мужассамларининг қонини ичмаган бирон тупроқ ва улар бўйнига урилмаган бирон шамшир қолмади. Улар сўзларининг ҳақлигига танҳо далил, уларнинг амаллари-ю, феълларидир. Дўст йўлида бутун дунёни ҳайратга келтирар даражадаги ифтихор билан қалқиб, жонларини фидокорларча қурбон қилган бу муқаддас руҳларнинг шаҳодати бу куннинг инсонлари учун кифоя эмасми? Боқийликни фонийликка, илоҳий Яқинлик Кавсарини тахир булоқларга алмаштириб, ўзгалар молини қўлга киритишдан бўлак муроди бўлмаган баъзи бандаларнинг ўз динларини инкор этганлиги кифоя эмасми? Чунончи, кўрурсанки, уларнинг ҳаммаси ўзларини дунёнинг бемаъни нарсалари ила нақадар машғул этмишлар ва энг Олий Зот, Раббдан узоқ қолмишлар. \n250.\nИнсофли бўл: сўзлари амалларига мувофиқ бўлган, ташқи хулқ-атвори ички ҳаёти ила уйғун бўлган, яъни амалларидан ақллар шошган, юрак уларнинг руҳий кучига ва вужуд уларнинг тўзимига ҳайрон қолган кишиларнинг шаҳодати мақбул ва диққатга сазоворми, йўқса, фақат нафсоний орзулар ила нафас олган, беҳуда хаёллари қафасида ҳибсда қолган бу иймонсиз шахсларнинг шаҳодати мақбулми? Зулмат кўршапалаклари каби, улар бошларини ётоқларидан фақат дунёвий ўткинчи нарсалар учун кўтарарлар, ўз манфур ҳаётининг мақсади учун ишлашдан бошқа ҳеч нарса кечалари уларга роҳат бермас. Худбин тадбирларга ботиб қолиб, улар илоҳий Ҳукмдан ғофилдирлар. Кундузлари улар жон-жаҳд билан дунёвий манфаат учун ишларлар, тунлари эса, уларнинг ягона машғулоти ўз шаҳвоний истакларини қондиришдир. Гар киши бундай саёз тушунчали кимсаларнинг инкорларига ёпишиб, Оллоҳ розилиги ҳаққи  жонидан, молу-мулкидан, исму-нуфузидан ва мартабасидан кечган инсонларнинг иймонларини рад этса, уни қайси шариат ва мезон оқлар?  \n251. \nАхир, “Шаҳидлар Сайиди”нинг173 ҳаётидаги воқеалар, унинг ҳақиқатининг энг буюк ва олий далили бўлиб ҳисобланмасми? Ахир, ўтмиш халқлари бундай воқеа олдин ҳеч содир бўлмаганини айтмадиларми? Ахир, улар бирон-бир ҳақиқат мазҳари ҳеч қачон бундай сабот ва бундай ёрқин зафарни намоён этмаган демадиларми? Шундай бўлса-да, унинг ҳаётида саҳарда бошланган ўша ҳодисалар кун ўртасига келиб тугади, валекин, бу муқаддас нурлар эса, ўн саккиз йил давомида, ўзлари узра ҳар тарафдан мисли ёмғирдек тўкилган бало ёғинларига қаҳрамонларча бардош бердилар. Улар Абҳо йўлида ўз жонларини нақадар муҳаббат, садоқат, ишқ ва муқаддас шавқ ила фидо этмишлар! Чунончи, бу барча учун ошкор ва бурхондир. Шунга қарамай, қандай қилиб улар бу Зуҳурни камсита оларлар?  Ҳеч бир асрда, шундай аҳамиятли воқеалар содир бўлганми? Агар бу саҳобалар Оллоҳнинг асл мужоҳидлари бўлмаса, бас, унда ким мужоҳиддир? Бу саҳобалар иззату-шуҳрат ва молу-давлатга талпиндиларми? Улар Оллоҳ розилигидан бошқа ҳеч бир орзуни билдиларми? Агар бу саҳобалар, барча ҳайротомуз далиллар ва ажойиб ишлари билан ёлғонга чиқарилса, унда ким ҳақ бўлмоққа лойиқ? Оллоҳга қасам! Агар инсонлар илоҳий Зуҳур сирлари устида юракдан тафакккур этсалар, уларнинг мана шу амалларининг фақат ўзигина ер юзининг барча инсонлари учун етарли далил ва букилмас исботдир. “Зулм этганлар, тезда ўз оқибатларини билгайлар”.174  \n173 Имом Ҳусейн ибн Али.                                                                                                                          174 Қуръон 26:227.\n252. \nБулардан ташқари, Китобда тўғри билан ёлғоннинг аломати маълум ва муқаррар этилгандир. Шу илоҳий синов тоши ила, барча бандаларнинг арзу-даъволари синалиб, содиқ каззобдан ажралгай. Бу маҳак тошининг мағзи мана бу оятда: “Агар тўғри сўзлар бўлсангиз, ўлимни орзу қилинг”.175 Ушбу содиқ шаҳидлар ҳақида мулоҳаза қилингки, уларнинг тўғрисўзлигини Китоб оятининг матни тасдиқлар, ўзингиз ҳам гувоҳ бўлганингиз каби, уларнинг ҳаммаси жонларини, молларини, хотин ва бола-чақаларини, ҳамда бор-йўқларини фидо қилиб, Жаннатнинг аъло ғурфаларига юксалмишлар. Ушбу инқитоъ этмиш нуфуз ва олий талъатлар томонидан ушбу шонли Зуҳур ҳақиқатига келтирилган шаҳодатларни мақбул билмай, олтинни деб иймондан кечган, мансаб курсиси деб, башарнинг биринчи Раҳбари бўлган Зотни инкор этган, шу иймонсиз қавмнинг ушбу порлоқ Нурга қарши қилган эътирозларини қабул этмоқ инсофданми? Уларнинг асл юзи ҳаммага танилди ва маълум бўлдики, улар Оллоҳнинг муқаддас Дини учун наинки жонларидан, молларидан ва шунга ўхшаш нарсалар узоқда турсин, ҳатто ўткинчи мансаб-мартабаларидан зарра қадар бўлса ҳам кечмаслар. \n175 Қуръон 2:94, 62:6.\n253. \nМулоҳаза юритинг, қандай қилиб илоҳий Маҳак Тоши Kитобдаги аниқ матнга биноан чинни ёлғондан ажратмиш ва фарқлантирмиш. Шундай бўлса-да, улар ҳануз ҳақиқатдан ғофил бўлиб, ғафлат уйқусидалар ва заминий фоний нарсалар ортидан эргашиб, дунёвий риёсат фикри билан машғулдирлар.  \n254.\n“Эй инсон ўғли! Қанча кунлар ўтиб кетди, сен эса, нафснинг хом-хаёллари билан машғул бўлдинг. Қачонгача тўшагингда ётажаксан? Уйқудан бошингни кўтар, Қуёш куннинг қоқ ўртасига кўтарилди, шоядким, у гўзаллик нури ила сени ёритгай”. \n255.\nВалекин, маълум бўлсинки, Биз юқорида эсга олган бу уламо ва фақиҳлардан ҳеч бири мансаб ва мартабага молик бўлмаганлар. Чун, ҳокимият курсисини эгаллаган асрнинг таниқли уламо ва нуфузли пешволари ҳеч важ ила ҳақиқат Мазҳарига тобеъ бўлмаслар, фақат Рабб истаганлар бундан истисно. Оламда бундай нарсалар ҳеч қачон юз бермагандир, юз берганда ҳам жуда оз. “Бандаларимдан шукр этадигани оздир”.176 Чунончи, ушбу Аҳдда ҳам, халқ жиловини қўлида тутган машҳур уламолардан бирон нафари бўлса-да, Амрни қабул этмади. Балки аксинча, улар бу Амрга шундай бир душманлик ва инкор ила қарши чиқдиларки, бунақасини на бир қулоқ эшитган ва на бир кўз кўргандир.  \n176 Қуръон 34:13.\n256. \nБоб, Ҳазрати Рабби Аъло – ҳамманинг жони Унга фидо бўлсин – ҳар бир шаҳар уламоларига қарата махсус Нома нозил этиб, унда, уларнинг ҳар бир инкор ва эътирозлари табиатини батафсил очиб бермишдир. “Бас, ибрат олинг, эй кўзи ожизлар!”177 Уларнинг мухолифатига ишора қилар экан, мабодо Баён аҳлининг Ўшал Мустағоз178 Зуҳури замонида, энг охирги Қиёмат кунида, Баён Даврида баъзи уламолар Амрни қабул этган бир пайтда, нечук бу сўнгги Зуҳурда уларнинг ҳеч бири Уни қабул этмадилар деган эътирозларини бартараф этиш эди. Унинг нияти, Оллоҳ кўрсатмасин, инсонларни хурофий фикрларга ёпишиб, ўзларини илоҳий Жамолдан маҳрум этмасликдан огоҳлантирмоқ эди. Ҳа, биз айтган бу уламоларнинг аксарияти танилмаган шахслар эдилар ва Оллоҳ фазли ила уларнинг ҳаммаси фоний мол-мулк ва дунёвий риёсатдан пок ва муқаддас эдилар. “Будир Оллоҳнинг фазли; У Ўзи истаган кимсага ато этар”. \n177 Қуръон 59:2.                                                                                                                                           178 Чорлагувчи, Қутқарувчи.\n257.\nУшбу Зуҳур ҳақлигининг қуёшдек равшан далиллари орасидаги бошқа бир исбот ва далил, абадий Жамолнинг Оллоҳ Амрини эълон этмоқдаги метинлигидир. Гарчанд ёш ва барно бўлса-да, гарчанд У келтирган Амр жамийки замин аҳлининг, каттаю-кичик, бою-камбағал, азизу-залил, султону-қарамнинг орзу-ҳавасларига зид келса-да, У кўтарилди ва  диёнатни қатъият ила эълон қилди. Буни ҳамма билди ва эшитди. У оқибатига қарамай, ҳеч кимдан қўрқмади. Илоҳий Зуҳурнинг қудрати, Оллоҳнинг букилмас Иродасининг кучи бўлмаса, бундайин нарса юз берган бўлармиди? Оллоҳ ҳаққи  қасам! Гар кимнингки юрагида бундай бир улуғ Зуҳурнинг Ваҳий бўлганида эди, уни эълон этмоқдек фикрнинг ўзигина уни ҳалок этган бўларди! Гар оламдаги барча қалблар унинг қалбига жой этилганда ҳам, у бундай ташаббусга журъат этолмасди. Магар унинг қалб ўзани илоҳий файз Манбаига боғлиқ бўлиб, унинг руҳи Рабб иноятларига ишонса ва бунга Оллoҳ изни бўлса, шундагина у буни бажара олади. Улар мана шундай буюк бир жасоратни нимага йўярлар? Ўтмиш Анбиёларини айблаганларидек, Уни ҳам девоналикда айблайдиларми? Йўқса, Унинг нияти дунёвий риёсат ва фоний мол-мулкка эришмоқ дейдиларми? \n258. \nСубҳоноллоҳ! Унинг “Қайюм-ул-Асмо” деб аталган Китобида – китоблар ичра энг аввали, энг буюги ва энг улуғида – У, Ўз шаҳидлигининг хабарини беради. Унда шундай сўзлар бор: “Ё, Бақийятуллоҳ! Мен Ўзимни тамомила Сенга фидо этдим; Мен Сенинг йўлингда лаънатларни қабул этдим ва Сенинг муҳаббатинг ҳақи қатл этилишдан бошқа ҳеч таманно тиламадим. Олий, Муҳофиз, Кунларнинг Қадими бўлмиш Оллоҳ етарли Шоҳидимдир”.  \n259. \nХудди шундай, “Ҳо” ҳарфининг тафсирида, У Ўзига шаҳидликни тилаб дер: “Мен, гўё борлиғимнинг энг ботинидан чақирган бир Овозни эшитдим: Оллоҳ йўлида, худди, Ўз ҳаётини Менинг учун қурбон этган Ҳусайн Аллайҳиссаломдек, Ўзинг учун ҳар нарсадан суюклироқ нарсани фидо этасанми?`. Гар Мен бу эшитилган муқаррар, қочиб қутулиб бўлмас сирни инобатга олмасам эди, борлиғим қўлларида бўлган Зот ҳаққи, аслида бу рад этилмиш, диққатга нолойиқ бандалар узоқда турсин, ҳатто, ер юзининг барча подшоҳлари бирлашсалар ҳам, мендан бирон бир ҳарфни тортиб олишга қодир бўлмас эдилар… Токи Оллоҳ йўлидаги Менинг сабрим, ризолигим ва фидолигим даражасини ҳамма билсин”. \n260. \nШундай бир баён Соҳиби, Оллоҳ сиротидан бошқа бир йўлга кетиши ва Унинг ризолигидан бошқа бирон нарсани тилаши мумкинми? Мана шу оятнинг ўзида ҳам, шундай бир инқитоъ нафаси яширинганки, гар у бутун дунёга уфурилар бўлса, ундаги жамийки мавжудотлар жонларидан кечиб, руҳларини фидо айлаган бўлардилар. Бу авлоднинг разил ҳатти-ҳаракатлари устида ўйлан ва уларнинг нонкўрлигига шоҳид бўл. Уларнинг бутун бу жалолдан кўз юмишини ва қорнидан мўминларнинг ютилмиш молининг фиғони юксалган, жирканч ўлаксаларнинг ортидан судралиб югуришларини кўр. Шундай бўлса-да, улар ўшал Муқаддаслик Қуёшларига қарши нақадар нолойиқ айбловларни отмадилар? Шундай қилиб, Биз сенга кофирлар қилмишларини нақл этдикки, улар Қиёмат Кунида юзларини илоҳий Лиқодан ўгирдилар, уларни Оллоҳ ўзларининг иймонсизлиги ўтида куйдирди, ҳамда, кейинги дунёда улар учун ҳам руҳларини, ҳам баданларини ютгувчи бир азоб ҳозирлади. Чунки, улар дедилар: “Оллоҳ қодир эмас ва Унинг иноят қўли боғлангандир”.  \n261. \nАмрда собитлик, ҳақиқатнинг буюк бир ҳужжати ва азийм бир исботидир. Чунончи, Пайғамбарлар Муҳри(Ҳотамин Анбиё) буюргандир: “Икки оят Мени қаритди”. Ҳар икки оят, Оллоҳнинг Амрида собитлик ҳақидадир. Чунончи, У буюрар: “Амр этилгани каби маҳкам бўл”.179\n179 Қуръон 11:113.\n262. \nЭнди мулоҳаза қил, Субҳоний Ризвоннинг ушбу Сидраси, ўзининг илк ёшлик чоғиданоқ, Оллоҳ Амрини қандайин таблиғ этди ва ушбу аҳадият Жамолидан қандайин собитлик зоҳир бўлди. Бутун дунё Унга монеъ бўлмоқ учун қалқиди, аммо, муваффақ бўлмади. Улар ўшал Муборак Сидрага қанчалар азият берсалар, Унинг шавқи шунчалар кўпроқ ортиб, муҳаббатининг ўти янада кўпроқ аланга оларди. Буларнинг бари равшандир ва тўғрилигини ҳеч ким инкор этолмас. Ниҳоят, У жонини таслим этиб, Аъло Рафиқ сари парвоз этди.\n263. \nУнинг зуҳури тўғрилигининг далиллари жумласига, Ўшал мавжудлик Изҳори ва Маъбуд Мазҳари бўлмиш Зотнинг ҳеч қандай кўмаксиз ва якка ўзи бутун дунёга кўрсатган ғолиблиги, қудрати ва қамрови киради. Чунончи, олтмишинчи йилда, Ўшал азалий Жамол Шерозда Ўзини зоҳир этиб, мажҳуллик пардасини йиртиши билан, Ул Жавҳарлар Жавҳари ва Денгизлар Денгизидан эсган ғолиблик, қудрат, салтанат ва иқтидор нишоналари ҳар бир диёрда шу даражада зоҳир бўлдики, ҳар шаҳарда ўша илоҳий қуёшнинг асоратлари, ишоралари, далолатлари ва аломатлари ошкор бўлди. Қанча-қанча соф ва нозик қалблар ўша азалий Қуёш нурининг софлигини акс эттирдилар. Ва ўшал илоҳий илм Денгизидан жамийки мавжудотни қанча-қанча илмий нашъалар қамради! Ҳар бир шаҳру-диёрдаги жамийки уламо-ю, юксак мансаб соҳиблари уларга монеъ бўлиб, рад этмоқ учун кўтарилдилар ва уларни маҳв этмоқ учун фитна-фасод, ҳасад ва зулм камарини боғладилар. Қанчалаб адолат жавоҳирлари бўлмиш муқаддас руҳлар зулмда айбланиб ўлдирилдилар! Чинакам билим ва амалларни намоён этган, қанча-қанча поклик тимсоллари қийноқли азобларда ўлдирилдилар! Буларнинг барига қарамай, бу муқаддас борлиқларнинг ҳар бири, сўнгги дамларига қадар, Оллоҳ зикри билан машғул бўлдилар ва таслиму-ризо фазосига учдилар. Улар узра Унинг тасарруфи ва ўзгартирувчан таъсири шу даражада эдиким, улар Унинг иродасидан бошқа ҳеч бир муродни изламадилар ва Унинг амридан ўзга ҳеч бир амрни танламадилар, Унинг ризосига рози бўлдилар ва Унинг хаёлига дил боғладилар. \n264. \nБир оз тафаккур қилинг: бундай тасарруф ва қамров, имкон оламида ҳеч зоҳир бўлганми? Барча бу соф юраклар ва муборак қалблар, камоли ризолик ила Унинг тақдир ҳукмига жавобан шошилдилар. Шикоят ўрнига, улар, фақат Оллоҳга шукр этдилар, балоларга тўла ватанларда, улар, фақат Унинг ризолигига итоат кўрсатдилар. Ер юзидаги барча халқларининг бу саҳобаларга қарши қанчалар беомон нафрат, ҳасад ва адоватни кўрсатганликлари ошкордир. Чунончи, улар, бу муқаддас ва руҳоний талъатларга кўрсатилган зулм ва азиятларни ўз файзу фаровонликлари, нажоту саодатларининг воситаси деб билардилар. Одам Аҳди замонидан буён, тарихда ҳеч бундайин ғавғо, бундайин ваҳший тўқнашма содир бўлганми? Барча бу, азобу-изтиробларга қарамай, улар ҳар ерда маломат ва лаънатлар мўлжалига айландилар. Гўё, сабр мавжудлик оламида уларнинг бардоши туфайли зоҳир бўлди, вафо эса, жаҳон тахтида фақатгина уларнинг амаллари ила пайдо бўлди.  \n265. \nБу муҳим ҳодисалар ва ҳикоялар устида юракдан тафаккур қил, токи бу Амрнинг азамати ва улуғворлигидан воқиф бўлгайсан. Токи раҳмон инояти ила иймон руҳи сенинг борлиғингга уфурилар ва шояд сен ишонч курсисида қарор топарсан. Танҳо Оллоҳ шоҳиддир! Гар бир оз ўйлансанг, барча бу барқарор ҳақиқатлар ва юқорида келтирилган далиллардан ташқари, итоат ва инқитоъ майдонининг бу қаҳрамонларининг ҳақлигига, ер юзи инсонларининг инкори, лаънати ва ҳақоратининг ўзи энг буюк ҳужжат ва муҳим далил эканлигини эътироф этасан. Ҳар гал, уламо ва фузало ёки жоҳиллардан тортиб, жамийки одамларнинг эътирозлари устида ўйлансанг, ушбу Амрда маҳкамроқ ва собитлироқ бўларсан. Зеро, рўй берганларнинг ҳаммаси, илоҳий илм Маъданлари ва азалий Аҳком Чашмалари томонидан олдиндан хабар берилгандир.   \n266. \nГарчи Бизнинг ўтмиш ривоятларини эслашдек ниятимиз бўлмаган бўлса-да, сизга муҳаббатимиз ҳаққи, шу мавридда улардан бир нечтасини айтиб ўтамиз. Аммо, бизнинг уларга эҳтиёжимиз йўқ, зеро айтилган нарсалар олам ва оламдагилар учун кифоядир. Чунки, аслида, барча китоблар ва уларнинг сирлари мазкур қисқа шарҳ ичига сиғдирилгандир. Гар киши бир оз фикрласа, Оллоҳнинг жамийки Калималарининг сирларини ва ҳақиқий Султон зоҳир этган амрлар маъносини тушунгай. Валекин, ҳамма инсонлар ҳам тушунча даражасига кўра бир мақомда бўлмагани учун, Биз шунга мувофиқ ҳолда, ҳадислардан бир нечтасини зикр этамиз, токи бу, изтиробдаги қалбга собитлик ва саросимадаги ақлга сокинлик берсин. Ҳамчунин, паст-у, олий табақа инсонлари учун Оллоҳнинг ҳужжати тамом ва комил бўлгай. \n267. \nУлар орасида шундай бир  ҳадис бор: “Ҳаққнинг байроғи кўринганда, ҳам шарқнинг ва ҳам ғарбнинг аҳли унга лаънат  айтгай”. Ўздан кечишлик шаробини ичмоқ, юксак инқитоъ чўққиларини забт этмоқ ва “Бир соатлик тафаккур, етмиш йиллик тақволи ибодатдан афзалроқ” сўзларининг теран маъносини тушунмоқ лозимки, токи ўша одамларнинг қабиҳ амаллари фош бўлсин, чунки улар, ўзлари бўйсунган ҳақиқатга бўлган иштиёқ ва интилишларига қарамай, Ҳаққ зоҳир бўлганида, Ҳақиқат аҳлини лаънатладилар. Юқорида келтирилган ҳадис ушбу ҳақиқатга гувоҳлик берар. Бундай ҳатти-ҳаракатнинг сабаби, улар тобеъ бўлган турмуш тарзи, расму-русум ва одатларнинг бекор қилинишидан бошқа бир нарса эмаслиги аён. Аксинча, гар Раҳмон Жамоли инсонлар орасида мавжуд бўлган ўша расму-русумларни тасдиқлаб, уларга биноан амал қилса эди, ер юзида бундай ихтилоф ва фитна-фасод пайдо бўлишининг иложи бўлмас эди. Бу ҳадиси-шарифга  Унинг ушбу сўзлари тасдиқ ва гувоҳ: “Чорловчининг беомон бир ишга чорлаган куни”.180 \n180 Қуръон 54:6.\n268. \nЖалолни тўсгувчи парда ортидан, Самовий Нидо Этгувчининг(Муноид), одамзодни ўзи ёпишган ҳар нарсадан тамомила воз кечмоққа чақирган илоҳий нидоси, уларнинг ҳою-ҳавасларига зиддир; юз берган оғир имтиҳонлар ва шиддатли тўқнашувларнинг сабаби шунда. Энди эса, одамларнинг аҳволига қара, амалга ошган барча мақкам ҳадисларга эътибор бермай, сахихлиги номаълум бўлган ҳадисларга ёпишарлар ва нега улар амалга ошмади, деб сўрарлар. Ҳолбуки, уларнинг ақлига келмаган нарсалар зоҳир ва содир бўлмишдир. Ҳаққнинг аломат ва нишоналари пешин қуёшидек чароғон бўлган бир пайтда, афсус, бандалар мақсадсиз ҳолда, жаҳолат на нодонлик саҳросида саргардон кезарлар. Янги Дин, янги Шариат, янги Зуҳурга ишора ва далил бор бўлган барча Қуръон оятлари ва муҳаққақ ривоятларга қарамай, ушбу насл, ҳамон Муҳаммад Зуҳури шариатини тадбиқ этадиган ваъда қилинмиш Зотнинг келишини интизорлик билан кутмоқда. Яҳудийлар ва Насронийларнинг ҳам гапи шу. \n269. \nЯнги Шариат ва янги Зуҳурдан хабар берган баёнлар орасидан, “Нутба ибодати”даги бир неча парчаларда, У буюрар: “Амру қонунларни янгилар ниҳон Зот қайда? Динни ва унинг издошларини ислоҳ этар Зот қайда?” Ҳамчунин, У, “Зиёрат”да181  шундай нозил этмиш: “Янгиланмиш Ҳақиқатга салом бўлсин (Ассалом-ал-алҳаққ-ал-жадид)”. Маҳдининг хусусиятлари ҳақида Абу-Абдуллоҳ шундай жавоб беради: “У, Муҳаммад Расулуллоҳнинг қилганини қилажак ва худди Расулуллоҳ ўзидан аввалгиларнинг тарзларини бузганидек, У, Ўзидан аввал ҳар не бўлган бўлса бузажак”.\n181 Зиёрат лавҳи, Имом Али томонидан нозил этилган.\n270.\nЭнди қара, шу ва шунга ўхшаш ҳадисларга қарамай, улар олдин нозил бўлган қонунларни ҳеч важ ила ўзгартириб бўлмас, дея беҳуда баҳслашарлар. Ахир, ҳар бир Зуҳурнинг мақсади, одамзод феъл-атворининг ўзгаришига ички ва ташқи жиҳатдан таъсир этиш, яъни, ҳам инсоннинг ички дунёсига ва ҳам ташқи шароитларнинг туб ўзгаришига таъсир кўрсатишда эмасми? Зеро, башар табиати ўзгармас бўлса, Оллоҳнинг Умумжаҳон Мазҳарининг беҳудалиги аниқ бўлади. Mашҳур ва мўътабар бўлган “Аволим” китобида ёзилгандир: “Ҳошим ўғилларидан бир ёш йигит зоҳир этилажак, У янги бир китоб нозил этгай ва янги бир шариат ҳукмларини эълон этгай; сўнгра, шундай сўзлар айтилган: “Унинг душманларининг аксарияти уламолар бўлгай”. Бошқа бир жойда, Муҳаммад ўғли Содиқдан зикр этилиб, шундай буюрилган: “Ҳошим ўғилларидан бир Ёш йигит пайдо бўлгай ва У инсонларнинг Унга баёт этмоғини (садоқат онти ичмоғини) амр этажак. Унинг Китоби янги бир китобдир ва У, инсонларни унга садоқат ваъдаси беришга даъват этгай. Унинг Ваҳийси араблар учун оғир келар. Гар Унинг ҳақида эшитсанг, Унинг томон шитоб айла!” Мана қандай улар, дин имомлари ва ишончлилик Чироқларининг тавсияларига чиройли амал қилдилар! Шундай бўлса-да, аниқ буюрилмиш: “Гар эшитар бўлсангиз, Бани-Ҳошимдан бир Ёш йигит пайдо бўлиб, инсонларни янги ва илоҳий китобга, янги ва илоҳий шариатга даъват этар, Унинг томон шошилинг”. Аммо, уларнинг ҳаммаси ўшал Сайиди Имконга иймонсиз дея ҳайқирдилар ва Уни кофир дея эълон қилдилар. Ҳа, улар ўша Нури Ҳошимга, ўша Субҳоний Мазҳар томон талпиндилар, аммо, қўлда яланғочланган шамшир ва гина тўла юраклар билангина талпиндилар. Бундан ташқари, уламоларнинг адовати устида мулоҳаза юритинг, китобларда бу нақадар ойдин ёзилгандир. Барча бу ошкор ва далолатли ҳадисларга, мубоҳасасиз ва муҳаққақ ишораларга қарамай, жамийки инсонлар маърифат ва муқаддас баённинг соф Жавҳаридан тониб, залолат ва туғён мужассамларига юз тутдилар ва ёзилган ривоятлар, ҳамда нозил этилган калималарга қарамай, улар фақат нафсу ҳаволарига мойил бўлган нарсаларни дедилар. Ва гар, Ҳақиқат Жавҳари буюргани, уларнинг нафсу ҳаволарига зид бўлса, - Улар Уни дарҳол кофир дея инкор этдилар ва эътироз билдириб дедилар: “Бу, дин имомлари ва чароғон нурларнинг сўзларига зиддир. Бизнинг метин Шариатимизда бундай ҳукм ва амр йўқдир”. Чунончи, бугун ҳам, шунга ўхшаш бефойда суханлар, бу бечора фоний одамлардан чиқар ва чиқажак.  \n271.\n Энди эса, буларнинг ҳаммаси қай тариқа олдиндан хабар этилган бошқа бир ҳадисга қара. “Арбаъйн”да шундай деб ёзилган: “Бани-Ҳошимдан бир Ёш йигит пайдо бўлиб, янги қонунни нозил этгай. У инсонларни Ўзига чорлар, лекин, ҳеч ким Унинг даъватига жавоб бермас. Унинг аксари душманлари уламолардан бўлгай. Улар Унинг амрига бўйсунмаслар, аксинча, эътироз билдириб айтарлар: “Бу, Дин Имомларининг бизга қолдирганларига зиддир”. Бу кун, ҳамма айнан шу сўзларни такрорлар, аммо билмаски, У, “У Ўз истаганини бажарар”  тахтида қарор топгандир ва “У, Ўз истаганидек ҳукм этар” курсисида ўтиргандир. \n272. \nҲеч бир идрок Унинг Зуҳури табиатини тушуна олмас ва ҳеч бир билим Унинг Эътиқодини тўлақонли қамрай олмас. Барча гаплар Унинг тасдиғига боғлиқ ва ҳамма нарсалар Унинг Динига муҳтождир. Унинг Ўзидан бошқа ҳамма, Унинг амридан яратилмиш ва Унинг ҳукмига кўра мавжуддир. У илоҳий сирлар Мазҳари, пинҳон ва қадим ҳикматлар Баёнотчиси. “Баҳрул-Анвор”, “Аволим” ва “Янбу” китобларида Муҳаммад ўғли Содиқ томонидан шундай нақл этилгандир: “Илм йигирма етти ҳарфдан иборат. Пайғамбарларнинг очгани, ундан икки ҳарфдир. Ҳозиргача ҳеч ким бу икки ҳарфдан ортиғини билмагандир. Лекин, Қойим қийём бўлганда, қолган йигирма беш ҳарф очилгайдир”. Қара, У баён этмишки, Илм йигирма етти ҳарфдан иборат ва Одамдан Хотамгача бўлган барча Анбиёлар фақат икки ҳарфнинг Шарҳчиси бўлганлар ва шу икки ҳарф билан келган. У, ҳамчунин, буюрарки, Қойим қолган барча йигирма беш ҳарфни очгай. Бу баёндан кўрурсанки, Унинг мақоми қанчалар буюк ва юксакдир! Унинг мартабаси барча Анбиёлардан устун ва Унинг зуҳури унинг барча авлиёларининг идроки ва тушунчасидан аълороқдир. Оллоҳнинг Анбиё, Авлиё ва Асфиёлари хабардор бўлмаган ва ё Унинг тушуниб бўлмас ҳукми ила уни изҳор этолмаган бир Амрни, – бу нодон ва ахмоқ одамлар ўз ноқис ақллари, билимлари ва тушунчалари ила ўлчамоқ истадилар. Гар бу, уларнинг меъёрларига уйғун бўлмаса, улар дарҳол уни рад этарлар. “Йўқса, уларнинг аксарияти эшитар ва тушунар деб ҳисоблайсанми? Улар ҳайвон кабидир! Ҳаттоки, жуда қаттиқ йўлдан урилганлар”.182\n182 Қуръон 25:44.\n273. \nЮқорида зикр этилган ҳадис, идрок этиб бўлмас нарсаларнинг очилиши ва Унинг кунида олдин кўрилмаган ғаройиб ҳодисаларнинг юз беришини бехато башорат қилгувчи ҳадисдир, биз ажабланиб сўраймизки, улар уни қандай изоҳ этарлар? Бундай ҳайратомуз ҳодисалар инсонлар орасида буюк бир ихтилоф яратарки, натижада, уламо ва мужтаҳидлар Уни ва Унинг саҳобаларини қатл этишга фатво берадилар, замин аҳли Унга қарши кўтариладилар. Чунончи, “Кофи” китобида келтирилган Жобирнинг ҳадисидаги “Фотима Лавҳи”да Қойимнинг васфи ҳақида шундай ёзилмиш: “Унда Мусонинг камоли, Исонинг жалоли ва Айюбнинг сабри бор. Унинг сайланмишлари Унинг кунида хўрлангайлар. Уларнинг бошлари турк ва дайлами бошлари каби армуғон этилгайлар. Уларни бурдалаб чопиб, ёндиргайлар. Улар юрагига туғён ва даҳшат солгайлар, уларни қўрқув босгай. Ер уларнинг қонига бўянгай. Уларнинг аёллари фарёд солиб, фиғон чеккайлар. Улар менинг ҳақиқатан дўстларим!” Энди мулоҳаза қилинг, бу ҳадиснинг бирон бир ҳарфи ҳам амалга ошмай қолмади, аксинча ҳаммаси зоҳир бўлди. Уларнинг шарафли қони кўплаб ерларга тўкилди; ҳар шаҳарда уларни асир этдилар, ўлкама-ўлка уларни оммага масхара қилиб олиб юрдилар, баъзиларини ёндирдилар. Лекин, ҳеч кимнинг фикрига келмадики, гар ваъда қилинган Қойим олдинги Аҳднинг қонун ва ҳукмларини очиб бериши керак экан, унда нега бу ҳадислар ёзилган эди ва нега шу қадар кўп ихтилоф ва тортишув юз бериши керак бўлдики, бинобарин, одамлар ушбу саҳобаларни ўлдиришни ўзларига вожиб деб билдилар ва бу муқаддас руҳларга азоб беришни энг юқори иноятга эришиш воситаси деб санашлари керак бўлди?\n274.\nҚолаверса, бу содир бўлган воқеа ва қилмишларнинг ўтмиш ҳадисларида қандай айтиб ўтилганини кўринг. Масалан, “Зовра” ҳақида “Равзайи-Кофий”да ёзилганидек. Муаввийя ибни Ваҳҳобнинг “Равзайи-Кофий” асарида ёзилишича, Aбу Aбдуллоҳ айтди: “Завра не эканлигини биласанми?” Мен дедим: “Жоним сенга қурбон! Айтишларича, у Бағдоддир”. “Йўқ”, деб жавоб берди у. Кейин қўшиб қўйди: “Сиз Рей шаҳрида бўлдингизми?”183 Мен: “Ҳа, бўлдим”, деб жавоб бердим. Кейин сўради: “Сиз мол бозорига бордингизми?” “Ҳа”, дедим. У: “Йўлнинг ўнг томонидаги қора тоғни кўрдингизми? Ўша Зоврадир. Ўша ерда баъзи мард ўғилларидан саксон киши шаҳид бўлгай, уларнинг ҳар бири халифа деб аталишга лойиқдир”. Мен сўрадим: “Ким уларни ўлдиради?” У жавоб берди: “Эрон(Ажам) ўғиллари!”\n183 Қадимий шаҳар, унинг ёнида Теҳрон бунёд этилган.\n275.\nУнинг саҳобаларининг аҳволи ва тақдири ўтмишда мана шундай башорат қилинган эди. Энди, бу ҳадисга биноан кўрарсанки, Зовра - бу Рейдир ва ундан бошқа жой эмас. Ҳадисда айтилганидек, ўша ерда Унинг саҳобаларини энг қийноқли азоблар билан қатл этдилар ва ушбу муқаддас вужудларнинг барчаси форслар(ажам) қўлида шаҳид бўлдилар. Чунончи, бу ҳақда эшитгансиз ва ҳамма бунинг гувоҳидир. Хўш, нега чувалчангга ўхшаб судралиб юрадиган бу одамлар бир он тўхтаб, пешин қуёшидек яққол бўлмиш бу ҳадислар ҳақида тафаккур этмайдилар? Нега улар Ҳақни қабул қилишдан бош тортиб, Оллоҳ Зуҳури ва Унинг Жамолини тан олишга тўсқинлик қиладиган, маъноси ўзларига тушунарсиз бўлган баъзи ҳадисларга, ўзларини дўзах қаърига улоқтиришига йўл қўядилар. Буларни шу давр олимлари ва ҳуқуқшуносларининг куфридан бошқа нарса деб бўлмайди. Бу борада, Муҳаммад ўғли Содиқ айтади: “Ўша замон фақиҳлари осмон гумбази остидаги энг ёвуз олимлардан бўлади. Ҳар қандай ёвузлик улардан ва уларга қайтгай”.\n276. \nБиз Баён уламоларини бу йўллардан бормасликка даъват этамиз ва ушбу кунда рўй берган балоларни, Мустағос даврида Илоҳий Моҳият, Раббоний Нур, Мутлақ Aбадият, Ғайб Мазҳарларининг Аввалу Охири бўлмиш Зот устига ёғдирмасликка чорлаймиз. Биз улардан сўраймизки, улар ўз ақл-идроки ва илму-зеҳнларига ёпишиб, самовий чексиз билимларни Очган Зот билан баҳслашмасинлар. Бу насиҳатларнинг барчасига қарамай, кўрурмизки, қавмнинг етакчиси бўлган бир кўзли шахс бизга қарши ашаддий ғазаб билан қалқимоқда. Биз олдиндан биламизки, ҳар бир шаҳарда одамлар Жамоли Муборакка қарши кўтарилгай, Ўшал Мавжудлик Султони ва Кўнгиллар Орзуси бўлмиш Зотнинг саҳобалари золимлар дастидан қочиб, тоғу-саҳролардан паноҳ излагайлар, баъзилари эса, Унинг йўлида камоли инқитоъ ила жонларини қурбон этгайлар. Афсус, ўз мўминлиги ва ибодати билан шу қадар танилган кимсани кўрамизки, гўёки одамлар ҳатто ўзларини унга итоат этишга ва унинг фармонларини бажаришга мажбур деб биларлар; у илоҳий Дарахтни илдизидан чопиб ташлашга ва Унга бор кучи билан қаршилик кўрсатишга урингай. Одамларнинг тутар йўли шу!\n277. \nБаён аҳлининг маърифатли бўлиб, руҳ маконига учишига ва руҳ фазосида яшашига, Ҳақиқатни кўра олишига ва ички нигоҳ билан ҳақни маккорона ёлғондан ажрата олишига умид қиламиз. Aммо, шу кунларда ҳар тарафдан ҳасаднинг шундайин ҳидлари тарқалмоқдаки, кўринар ва кўринмас мавжудликнинг Мураббийси ҳаққи  қасам, аввали бўлмаган оламнинг бунёд бўлишидан бошлаб, то бугунга қадар бундайин ғазо, ҳасад ва нафрат бўлмаган ва бўлмайди. Чунончи, инсоф ифорини ҳеч қачон туймаганларнинг барчаси ихтилоф байроғини кўтариб, бизга қарши бирлашдилар. Уларнинг ҳар томондан бизга йўллаган найзаларни кўрамиз ва ҳар жойда бизни мўлжалга олган ўқларининг фарқидамиз. Ҳолбуки, биз ҳеч қачон ҳеч нарса билан фахрланмаганмиз ва ҳеч кимдан устун бўлишни истамаганмиз. Биз ҳамма учун энг меҳрибон йўлдош, энг сабрли ва содиқ дўст бўлдик. Фақирлар билан фақир бўлдик, зодагон ва олимлар билан камтар ва сипо бўлдик. Ягона Ҳақ Оллоҳга қасам! Душманлар ва китоб аҳлининг қўлидан чеккан азобу-жафолар қанчалар оғир бўлмасин, буларнинг бари ўзини бизга дўст деб даъво қилаётганларнинг қўлидан чекканларимиз олдида ҳеч нарса эмас.\n278.\nЯна нима дейишимиз мумкин? Гар инсоф кўзи билан қаралар бўлса, бу изҳоримиз юкини коинот кўтаролмагай. Бу мамлакатда бўлган биринчи кунларимиздан бошлаб, биз яқинлашиб келаётган воқеаларнинг нишоналарини кўриб, уларнинг содир бўлишидан олдин четланишга қарор қилдик. Биз бош олиб саҳрога кетдик ва у ерда барчадан айрилиқда, икки йил том танҳоликда яшадик. Кўзимиздан изтироб ёшлари оқди, қон йиғлаган қалбимизда оғир дардли уммон жўш урди. Неча-неча тунлар қувват берар егулик бўлмади ва неча-неча кунлар бадан роҳат топмади. Жонимни Қўлида тутганга қасам! Бу ёғилмиш балолар ва муттасил азобларга қарамай, руҳимиз камоли сурурга тўла эди ва бутун вужудимиздан таърифга сиғмас шодлик тараларди. Зеро, танҳоликда ҳеч кимнинг фойда ёки зарарини, соғ ёки касаллигини билмасдик. Ёлғизликда дунё ва ундаги ҳар нарсани унутиб, биз ўз руҳимиз ила мулоқотда бўлдик. Аммо, ғофил эдикки, илоҳий қисмат арқони инсоний хаёллардан кенгроқ экан ва Унинг тақдир найзаси инсоний тадбирлардан муқаддасроқ экан. Унинг арқони домидан бош учун нажот йўқ ва Унинг иродасига ризо бўлишдан бошқа ҳеч чора йўқ. Оллоҳга қасамки, бу муҳожиратдан қайтиш ниятимиз йўқ эди, бу айрилиқдан висолга умид қилмас эдик. Ягона мақсадимиз ҳабиблар орасида ихтилоф келтириб чиқармаслик, йўлдошларимизни хавотирга солмаслик, ҳеч кимга озор бермаслик ва ҳеч бир кўнгилга қайғу етказмаслик эди. Айтиб ўтилганлардан бошқа ҳеч бир ниятимиз йўқ эди ва бундан ташқари, бошқа ҳеч бир мақсадимиз йўқ эди. Бу орада, ҳар бир киши ўз хоҳишига кўра режалар тузди ва ўз ҳою-ҳавасларига берилди, то ўшал вақту соат келиб, Сирли Манбадан Бизга ортга қайтиш амри берилмагунча. Биз Унинг иродасига таслим бўлдик ва қайтдик.\n279. \nҚайтганимизда кўрганларимизни тасвирлашга қалам ожиз! Икки йил ичида душманларимиз Бизни ҳалокатга учратмоқ учун ўта тиришқоқлик билан тинимсиз саъй-ҳаракат қилдиларки, чунончи, бунга ҳамма гувоҳ бўлди. Бироқ, мўминлардан ҳеч бири Бизга ёрдам учун кўтарилмади ва ҳеч ким Бизни қутқариш учун мойиллик кўрсатмади. Аксинча, уларнинг сўзлари ва амаллари бизга далда бўлиш ўрнига, қалбимизга битмас-туганмас ғамлар ёғдирди! Булар ичра, Биз камоли ризолик ила жонимизни кафтимизда тутиб ҳозир турибмизки, шояд илоҳий иноят ва субҳоний фазл туфайли очилган ва аён бўлган бу Ҳарф, Ўз ҳаётини аввал Нуқта ва олий Калима йўлида қурбон қила олсин. Амри ила Руҳни нотиқ этган Зот ҳаққи  қасам, гар руҳимизнинг жўшқин истаги бўлмаганда, “Оллоҳ етарли шоҳидимиз”ки, Биз бу шаҳарда бир лаҳза ҳам қолмасдик. Сўзларимиз хотимасини шундай якунлаймиз: “Оллоҳдан ўзга куч-қудрат йўқдир”. “Биз Оллоҳданмиз ва Унга қайтгаймиз”.\n280. \nМуҳаббат шаробидан тотган ва ўз худбинона ҳавасларини бир лаҳза ҳам қондирмаган ақлу-ҳуш соҳиблари, ушбу ҳар нарсани қамрагувчи илоҳий Эътиқод, мўъжизавий Зуҳур ҳақиқати ҳақида гувоҳлик берувчи аломат, исбот ва далилларни кўкда порлаган пешин қуёшидек яққол кўрарлар. Энди эса, одамларнинг ўз нафсоний ҳою-ҳавасларини деб Илоҳий Жамолини рад этгани ва Уни қабул қилмаганликлари устида мулоҳаза юритинг. Бандалар орасида Оллоҳ Омонати бўлмиш “Салмоғи Энг Улкан Зуҳурда” нозил бўлган бу аниқ оятлар, бу хатосиз ишораларга, ҳамда ҳар бири энг аниқ баёнлардан ҳам намоёнроқ бўлган ушбу аён ҳадисларга эътибор бермай, одамлар улардаги ҳақиқатни инкор этдилар ва ундан ғофил қолдилар, ўз тушунчаларига кўра, маъносини ўзлари охиригача тушунмаган баъзи ҳадисларнинг улар кутганчалик ҳарфан зоҳир бўлмаганлигига ёпишиб олдилар. Шу тариқа улар, умидларини чилпарчин қилиб, ўзларини Зулжалол қадаҳи шаробидан ва лоязол Жамолнинг безавол зилол булоқларидан маҳрум этдилар.\n281. \nҚарангки, Ўшал Нур Жавҳари зуҳур бўлар йил ҳам, ҳатто ҳадисларда ёзилмишдир, аммо, шундай бўлса-да, улар ғофилдирлар ва нафсоний истакларидан бир он бўлса-да, воз кечмаслар. Ҳадисга биноан, Муфаззал Содиқдан сўрайди: “Унинг пайдо бўлишининг аломати нима, ҳазратим?” У жавоб беради: “Олтмишинчи йилда Унинг Амри пайдо бўлади ва Унинг Исми эълон қилинади”.\n282.\nНақадар ҳайратли! Ойдин ва ошкор бу ҳаволаларга қарамай, бу бандалар Ҳақиқатга эътироз билдирдилар. Масалан, Ўшал холис илоҳий фитрат Жавҳарининг бошига ёғилган кулфату, маҳкумлигу, балолар ўтмиш ҳадисларда зикр этилгандир. “Беҳор” китобида ёзилган: “Бизнинг Қойимда тўрт Набидан – Мусо, Исо, Юсуф ва Муҳаммаддан тўрт аломат бўлгай. Мусо аломатидан хавф ва интизорлик; Исо аломатидан Ҳаққ ҳақида гапириш; Юсуф аломатидан зиндонбандлик ва яқинларининг иккиюзламачилиги; Муҳаммад аломатидан Қуръондек Китобнинг нозил бўлиши”. Бугунги воқеаларни олдиндан бехато хабар берган бундайин маҳкам ҳадисларга қарамай, улардаги башоратга қулоқ тутгувчи ҳеч ким топилмади ва келажакда ҳам, илло Оллоҳнинг Ўзи буни хоҳламаса, бирон киши уни эшитишидан гумонимиз бор. “Оллоҳ Ўзи хоҳлаганга эшиттиради, аммо, биз қабрларида яшаётганларга эшиттиролмаймиз”.\n283. \nСизга маълумки, Жаннат Қушлари ва Абадият Кабутарлари икки тилда баён этарлар. Бири зоҳирий(ташқи) тил бўлиб, у ишораю-рамзлардан ҳоли, ниқобсиз ва пардасиздир;  у муқаддаслик меърожи сари отланган йўловчилар ва абадий висол салтанатини излаган толиблар учун ҳидоят маёқи ва йўл кўрсатувчи нурдир. Чунончи, булар юқорида айтиб ўтилган ойдин ривоятлар ва ошкор оятлардан маълум. Бошқаси, рамзий ва сирли тил бўлиб, у ёвуз мақсадли киши юрагидаги яширин нарсаларни зоҳир этиб, уларнинг асл табиатини фош этар. Муҳаммад ўғли Содиқ буюрмиш: “Aлбатта, Оллоҳ уларни синагай ва элакдан ўтказгай”. Бу илоҳий тарози, Оллоҳнинг синов тоши ва унинг бирла У, Ўз бандаларини имтиҳондан ўтказар. Бу гаплар маъносини фақат амин юраклар, қалби Оллоҳ марҳаматини қозонганлар ва ақлу-ҳуши Ундан бошқа ҳар нарсадан озод бўлганларгина тушунадилар. Ушбу баёнотларнинг маъноси кўпчилик англаганидек том маъноли эмас. Шу боис ёзилмиш: “Ҳар илмнинг етмиш маъноси борки, улардан фақат бири инсонларга маълум. Қойим келганда, қолган маъноларини очиб бергай”. У яна шундай дейди: “Биз бир сўзни айтганда, унда етмиш ва бир маънони назарда тутамиз; Биз бу маъноларнинг ҳар бирини тушунтира оламиз”. \n284. \nБизнинг бу мартабаларни зикр этишдан мақсадимиз, токи одамлар баъзи ҳадис ва ривоятларнинг ҳанузгача зоҳирий оламда сўзма-сўз амалга ошмаганидан изтиробга тушмасдан, ўз саросималарини ҳадислардаги ваъдаларнинг амалга ошмагани билан эмас, балки ўз тушунчаларининг етишмаслиги билан боғласинлар, зеро бандалар учун Дин Имомлари назарда тутган маънолар номаълум, чунончи ҳадислар ҳам бунга тасдиқ. Демакки, бандалар бундай иборалар туфайли ўзларини илоҳий файзлардан маҳрум қилмасинлар ва саволларига жавобни ихлосли Тавсифчилардан изласинлар, токи ниҳон сирлар уларга очилиб, аниқ ва ошкор бўлсин.\n285.\nВалекин, замин аҳли орасида Ҳақиқатга интилаётган ва ушбу Aмрнинг теран масалалари юзасидан Илоҳий Мазҳарлардан ҳидоят излаётган бирон бир кишини кўрмаяпмиз. Ҳамма унутмоқлик диёрида яшар ва ҳамма зулму туғён аҳлининг издоши. Оллоҳ уларга амаллари эвазига ажрини бергай. Улар Оллоҳ Зуҳури Кунида Унинг Лиқосини унутгани каби, Оллоҳ ҳам уларни унутгай. Унга қарши куфр этганларга Унинг ҳукми шудир ва Унинг оятларини инкор этганларга ҳам, шундай ҳукм бўлгай.\n286.\nМулоҳазаларимизга Унинг каломи ила, У Олийдир, хотима ясаймиз: “Кимки Раҳмоннинг зикридан бўйин тортса, Биз унга Шайтонни занжирлаймиз ва шунда у, унинг доимий яқин ҳамроҳи бўлар”.184 Кимки Мени зикр этмоқдан бош тортса, дарҳақиқат унинг ҳаёти зиллатда бўлар”.185\n184 Қуръон 43:36.                                                                                                                                               185 Қуръон 20:124. \n287. \nБулар олдин ҳам нозил бўлган эди, қани эди тушунсангиз. \n288.\n“Ба” ва “Ҳо” томонидан нозил қилинди.186\n186 Арабча Ба ва Ҳо ҳарфлари, Баҳо дегани.\n289.\nСадратул-Мунтаҳодан таралган Маънавий Қушнинг нағмасига қулоқ солганга саломлар бўлсин!\n290.\nСубҳондир Раббимиз Аъло. \n\nЯКУН"
  },
  {
    "id": "2",
    "title": "ИЗОҲЛАР",
    "description": "Абдуллоҳ: Муҳаммад Пайғамбарнинг оталари. Олижаноб араб қурайш қабиласининг ҳошимийлар сулоласидан келиб чиққан Исмойилнинг тўғридан-тўғри авлоди.\n\nАбдуллоҳ Убай: Муҳаммад Пайғамбарнинг танилган душмани, “мунофиқлар амири” лақабини олган.\n\nАбу Абдаллоҳ: Олтинчи Имом, Жафар ас-Содиқ, Ҳусайннинг эвараси. 765 йилда Аббосийлар Халифи Мансур томонидан заҳарлаб ўлдирилган.\n\nАбу Омир: Муҳаммад Пайғамбарнинг душмани, роҳиб.\n\nАбу Жаҳл: Мусулмонлар томонидан “Жоҳиллар отаси” деб ном олган. Муҳаммад Пайғамбарнинг ашаддий душмани.\n\nАввал Машийят: Оллоҳдан келган аввал ҳақиқат. Баҳо аҳли уни Илк Ирода деб атайди.\n\nАволим: Шиа мазҳабига оид ривоятлар тўплами.\n\nАлвон Рукн: Баҳоуллоҳ динининг тимсоли. Бу йўлда ҳалок бўлганлар қонининг рамзи.\n\nАли: Муҳаммад Пайғамбарнинг куёви, Ўн икки имомдан биринчиси.\n\nАлиф. Лом. Мим: Ушбу ва бошқа алоҳида ҳарфлар билан Қуръоннинг 29 та сураси бошланади.\n\nАл-Мадина: Сўзма-сўз “шаҳар”, тўлиқлигича “Пайғамбар шаҳри”. Муҳаммад Пайғамбар шу шаҳарда паноҳ топган ва унга раҳбарлик қилган; қадимда у Ясриб деб аталган. У ерда Муҳаммад Пайғамбарнинг қабри жойлашган. Маккадан кейин иккинчи зиёратгоҳ шаҳар ҳисобланади.\n\nАмолиқийлар: Қадимий халқ бўлиб, Бобилдан қувғин қилинган ва Арабистон, Фаластин, Сурия ва Миср  мамлакатларида яшаган, баъзи фиръавнлар улар орасидан чиққан.\n\nАрбаин: Сўзма-сўз “Қирқ”, мусулмон ҳадислар мажмуаси.\n\nАсим: арабча гуноҳкор, осий.\n\nАрдабилий: Мулла Юсуф, машҳур уламолардан бўлган, Шайх Аҳмад Ахсойи ва Сайид Козимнинг шогирди, Шерозда Бобни қабул этган, Озарбайжонда хизмат қилган, шайх Табарси қалъасида шаҳид бўлган.\n\nАмир: Амир-ал-мўминин, Ҳазрати Али.\n\nАҳли Инжил: Инжилга эргашган кишилар.\n\nАҳли Баён: Баёнга эргашган кишилар.\n\nАҳли Фирқон: Қуръонга эргашган кишилар.\n\nАйюб: Яҳуд Пайғамбарларидан бири, ҳар нарсани йўқотса-да, иймондан тоймаган ва ўта сабрли бўлган, Қуръонда ҳам достон этилмиш, исломда Айюбнинг сабри деган термин мавжуд.\n\nБоб: Баҳоуллоҳдан аввал келган Оллоҳ Мазҳари, Исломда Қойим ва Маҳди. 1819 йилда туғилган, 1850 йил 9 июлда шаҳидларча қатл этилган.\n\nБорфуруший: Мулло Сайид Борфуруший.\n\nБағдод: Халифа Мансур томонидан Дажла дарёсининг ғарбий соҳилида 762 йили асос солинган шаҳар. 500 йил давомида Аббосийлар Халифалигининг пойтахти бўлган.\n\nБаён: Боб таълимотининг асосий рисоласи. “God passes by” китобида (24-26 бетлар), унга “Янги Аҳд қонун ва фармонларининг монументал мажмуаси, Оллоҳ юборадиган Расул ҳақидаги башоратлар, эслатма ва ҳамду-санолар хазинаси” деб баҳо берилган. Саккиз мингга яқин оятдан иборат бўлган Бобийлар адабиётида муҳим аҳамият касб этувчи “Баён” Китоби келажак авлодга йўриқнома тарзида хизмат қилувчи қонун ва кўрсатмалар мажмуи сифатида эмас, балки авваламбор, Оллоҳ зоҳир этажак Зотга ҳамду-санолар китоби, деб қабул қилиниши керак. Боб “Баён”нинг унча катта бўлмаган арабча нусхасини ҳам нозил этган.\n\nБани Ҳошим: Муҳаммад Пайғамбарга мансуб бўлган сулола.\n\nБани Исроил: Исроиллик халқ, Исроил ўғиллари, яҳудий қавми.\n\nБатҳо: Макка номларидан бири.\n\nБаҳо: Сўзма-сўз “Шавкат”, “Жалол”, “Шон” дегани, Ўзини ҳали эълон қилмаган бўлса-да, лекин шу унвонни олган Баҳоуллоҳга (Мирза Ҳусайн Али) ишора.\n\nБаҳоуллоҳ: Баҳоий динининг асосчиси; бу ном Бобнинг форсча “Баён”ида тилга олинган ва Оллоҳнинг Шони, Жалоли ва Нури маъноларини беради. Баҳоуллоҳ 1817 йилда туғилган ва 1892 йил 29 майда вафот этган.\n\nБайтул Лаҳм: Исо туғилган шаҳар/жой (Бетлеҳем).\n\nБайтул Муқаддас: Қуддус шаҳри (Иерусалим).\n\nБеҳор-ул-Анвор: Шиа ҳадис ва ривоятлар мажмуаси.\n\nБеш китоб: Эски Аҳд китобининг биринчи бештаси.\n\nБирлик Ҳарфлари: Пайғамбарнинг шогирдлари, саҳобалари.\n\nЖабройил: Фаришталарнинг олийси, Муқаддас Руҳ. Унга Оллоҳ амрларини ёзиб юриш буюрилган; у орқали Муҳаммадга Қуръон туширилган.\n\nЖаннат: Самовий боғ, фароғат ҳолати. Оллоҳ Зуҳури - Жаннат булбули; Унинг амри – “Жаннат буталари баргларининг шивирлаши”; Оллоҳга муҳаббатнинг ўзи – Жаннат.\nЗаққум: Дўзахда ўсувчи дарахт.\n\nЗиёрат: Зиёрат лавҳаси, Имом Али томонидан очилган.\n\nИбн Сурийа: Муҳаммад Пайғамбар давридаги яҳудий олим раввин (роҳиб).\n\nИброҳим (Халил): Борлиқ Китоби 11-25 га қаранг. Баъзи саволларга жавоблар, 4 боб. Олимларнинг тахминига кўра, у эрамиздан аввалги 2100-2000 йилларда яшаган. Яҳудийлар, насронийлар ва мусулмонлар томонидан Оллоҳнинг дўсти, мўминларнинг отаси деб ҳисобланади.\n\nИксир: Оддий металлни гўёки олтинга айлантиришга қодир алкимёгарлар иксирига рамзий ишора.\n\nИмом Ҳусейн ибни Али: Алининг ўғли, Муҳаммаднинг набираси.\n\nИмом Али: Муҳаммад Пайғамбарнинг амакиваччаси ва биринчи шогирди, Пайғамбарнинг қизи Фотимага уйланган; ўғли Ҳусайн орқали Сайид Али Муҳаммад, яъни Бобнинг аждоди.\n\nИмрон: Мусо ва Аароннинг отаси (Қуръон 3:30, Исход 6:20).\n\nИроқ: 1862 йили, ушбу китоб туширилган вақтда, Усмонийлар империясининг бир қисми бўлган. Ҳозирда пойтахти Бағдод шаҳри бўлган араб давлати.\n\nИршодул Авом: авом халқ учун ҳидоятнома.\n\nЙанбу: Шиа ривоятлари тўплами.\n\nКаъба: “Куб” сўзидан олиниб, Маккадаги Катта Масжид ҳовлисидаги куб шаклидаги иншоот, унинг ташқи бурчакларидан бирига Қора Тош ўрнатилган.\n\nКаб ибн Ашраф: Пайғамбарнинг ашаддий душмани бўлган Абу Суфиён билан бирга Уни ўлдирмоқчи бўлган.\nКайафа: Яҳудий олий руҳоний, Исони сўроққа тутиб, Унга ўлим ҳукмини чиқарган судга раислик қилган.\n\nКавсар: Жаннатдаги қолган барча дарёлар оқиб чиқадиган Кавсар дарёси. Унинг сувларининг бир қисмидан катта кўл ҳосил бўлиб, унинг соҳили бўйида жаҳаннам устидаги сирот кўпригидан ўтиб олган солиҳ бандаларнинг руҳлари дам олишади. \n\nКаррубин: Инжилда Каррубинлар фаришталардан фарқланади, яъни фаришталар Яҳованинг элчилари деб саналса, Каррубин эса, Оллоҳга энг яқинликда бўлганлар, масалан “Тангри Каррубин миниб учди” (Псалтир 17:11). Уларнинг образи Муқаддаслик Муқаддасгоҳи пардаларида ва Марҳамат Тахти устида тасвирланган. Инжил анъаналарида Худога хизмат қилувчи қанотли фаришта, тўққиз фаришталик мартабаларидан бири (Херувим). Кўпликда Мукаррабун - тўрт олий табақа фаришталар - Жаброил, Азроил, Микоил, Исрофил.\n\nКoфий: Шунингдек “Равзатул-Кoфий”; шиа ҳадислари тўплами бўлиб, муҳим аҳамиятга эга. Ривоятларнинг ишончли манбаи Жобирдир, мазкур китобнинг 273-чи оятида келтирилган.\n\nКофур: Камфора - Қуръонда ёзилишича, солиҳ бандалар жаннатда ичадиган манба.\n\nКарбалo: Бағдоддан 55 мил жануби-ғарбда, Фурот дарёсининг бўйида жойлашган шаҳар.\n\nКуфа: Фурот дарёсининг ғарбий қирғоғидаги шаҳар бўлган. Ҳозирда йўқ бўлиб кетган.\n\nЛавҳ (Зарварақ): Оллоҳ амри ёзилган битиклар. Мусога берилган қонун ҳақида Қуръоннинг 7:145 оятида “Унинг учун лавҳларга ҳамма нарсани - панд-насиҳатларнинг тафсилотини ёзиб қўйдик”, деб эътироф этилган.\n\nМажусийлар: Қадимги форс давлатида руҳонийлар ва донишмандлар табақаси.\n\nМазҳар: Пайғамбар табиати ёки Мазҳарлари ҳақида “Баҳоуллоҳ Битикларидан зарралар” китобида шундай таъриф берилган: “Ягона Оллоҳ ва У яратган банда орасида ҳеч қандай бевосита алоқа ва мулоқотнинг имконсизлиги боис, ўткинчилик ва Боқийлик, тасодифийлик ва Мукаммаллик орасида ҳам, ҳеч қандай ўхшашлик бўлиши мумкин эмас, бинобарин У, еру осмон салтанатида ҳар бир замонда ва ҳар бир шариат даврида пок ва беғубор руҳнинг нозил бўлишини жорий этди. (...) Ушбу Инқитоъ Мужассамлари, ушбу нурафшон Зотлар, Оллоҳ марҳаматли мағфиратининг ўзанларидир. Бехато ҳидоят нури ила бошқарилган ва олий ҳукм ила ўранган бу Зотларнинг вазифаси Сенинг Каломларинг илҳомига, Сенинг муқаррар инъомларинг оқимига ва Сенинг Зуҳуринг мусаффо нафасига ёпишиб, ҳар бир изтиробдаги қалбни ва қабул қилувчан руҳни заминий ўткинчи илинжлар ва чекланишлар гардидан тозалашдир”. \n\nМакка: Муҳаммад Пайғамбар туғилган Арабистондаги асосий шаҳар; у ерда Каъба жойлашган; мусулмонларнинг энг муқаддас шаҳри.\n\nМадян: Қизил денгиз бўйидаги Синай тоғининг жануби-шарқида жойлашган шаҳар. Иброҳим ва Кетуранинг ўғли Мадяннинг зурриётлари яшаган жой. Қуръон 7:85.\n\nМеърож: Муҳаммад Пайғамбарнинг Жабройил Алайҳиссалом билан бирга осмонга кўтарилган тунги саёҳати.\n\nМоҳият/Жавҳар (Квинтэссенция): Бешинчи, “самовий”, Ернинг тўртта элементини тўлдирувчи моҳият; яъни бирор нарсанинг охирги ёки олий моҳияти.\n\nМусо: Мусулмон динига мувофиқ олтита буюк Пайғамбарлардан бири. Қаранг Исход 4:16 да Оллоҳ Мусога айтади: “Сен унга Оллоҳнинг ўрнига бўласан”, Исход 7:1 да айтади: “Мен сени Фиръавнга Худо қилиб қўйдим”. Мусо э.авв.1440 йилда Мисрдаги яҳудийларга бошчилик қилган.\n\nМулла Абд-ал-Холиқ Яздий: Яҳудий руҳоний бўлган даврида Ислом динини қабул қилиб, кейинчалик шайхлар мактабига ёндошиб, сўнгра Мулла Ҳусайн ёрдамида Бобийлар динининг издошчиси бўлган.\n\nМулла Али Бароқоний: Тоҳиранинг тоғаси, шайхлар мактабининг таниқли бўлган энг саводли аъзоси. Бобийлар эътиқодини қабул қилгач, у Теҳрондаги энг фаол ва оташин тарғиботчилардан бирига айланади.\n\nМулла Али Бастомий: Тириклик Ҳарфларидан бири, Боб томонидан 1844 йили Шероздан махсус топшириқ билан жўнатилган, янги Дин йўлида қурбон бўлган жафокашлардан бири.\n\nМулла Боқир: Мулла Меҳди Қандийнинг биродари, Шайх Табарсий қўрғонида азобли ўлимни қабул қилган.\n\nМулла Меҳди Хоун: Баҳоуллоҳнинг яқин сафдоши, Унинг уйидаги болаларнинг тарбиячиси. Шайх Табарсий қўрғонида азобли ўлимни қабул қилган. \n\nМулла Муҳаммад-Али Занжоний: Ҳужжат номи билан таниқлидир. “Диннинг энг истеъдодли ва машҳур тарафдорларидан бири” (“God passes by”, 44 бет), лорд Керзон “даҳшатли қамал ва қирғинбарот” деб номланган Занжондаги даҳшатли воқеаларда бобийларнинг сардори бўлган, у ерда Бобнинг 1800та издошлари сингари азобли ўлимни қабул қилган.\n\nМулла Неъматулло Мозандароний: Бобий, Шайх Табарсий қўрғонида шаҳид бўлган.\n\nМулла Ҳусайн: Бобга иймон келтирган биринчи шахс, Биринчи Тириклик Ҳарфи, Боб ал Боб, яъни “Дарвозанинг дарвозаси” деган унвонни унга Бобнинг ўзи берган. У 1813 йилда туғилган, тўққиз йил давомида Сайид Козимнинг шогирди бўлган, сўнг беш йил Бобнинг издоши бўлиб, Шайх Табарсий қалъасида 1849 йил 2 февралда қатл этилган.\n\nМулла Юсуф Ардабилий: Тириклик Ҳарфи, Шайх Табарсий қалъасида шаҳидларча ҳалок бўлган.\n\nМустағос: Сўзма-сўз маъноси “Чорланувчи”. Боб эълон қилган йилда Баҳоуллоҳнинг келишига ишора.\n\nМуфаззал: Шиа ривоятлари.\n\nМуҳаммад: Ислом динининг Пайғамбари, У орқали Қуръон туширилган. 570 йилнинг август ойида туғилган. Ўзига топширилган (буюрилган) вазифа ҳақида 613 йили эълон (ошкор) қилди. 622 йили Мадинага қочган (қаранг: “Ответы на некоторые вопросы”).\n\nМусонинг башорати: Мусо башорат қилган (Втор.18.15). Авлиё Юҳанно (Отк.11)\n\nНаҳанг (Левиафан): Афсонавий денгиз маҳлуқи бўлмиш кит ёки илон.\n\nНавуходоносор: Бобил (Вавилон) подшоҳи, эр.авв. 599 йилда Қуддусни забт этиб, 588 йили шаҳарни вайрон қилган ва аҳолининг кўп қисмини Халдайга кўчириб ўтди. \n\nНазр ибн Харис: Муҳаммаднинг рақиби. \nНимрод: Мусулмон адабиётида Иброҳимнинг таъқибчиси сифатида тасвирланган.\n\nНуҳ: Пайғамбар, мусулмонлар Уни “Оллоҳ Пайғамбари” деб аташади. (Унинг ҳаёти ва тошқин/тўфон ҳақида Қуръоннинг 11,71 чи сураларини, Бытие 6:10 га қаранг).\n\nНутба (Нутба дуоси): Сўзма-сўз маъноси “йиғи”, Имом Алининг мотам дуоси.\n\nОлтмишинчи йил: Мусулмон тақвими бўйича 1260 йилни, грегориан тақвими бўйича 1844 йил яъни Боб ўзига буюрилган вазифа ҳақида эълон қилган йил.\n\nПайғамбарлар муҳри: Муҳаммаднинг унвонларидан бири.\n\nРакатлар: Саждага бош қўйиш.\n\nРавзат ал–Кофий: Қаранг: Кoфий.\n\nРей: Эрондаги қадимий шаҳар, унинг яқинида Теҳронга асос солинган.\n\nРизвон: Жаннат қўриқчисининг исми. Баҳоуллоҳ бу сўзни жаннатни ифодалаш мақсадида ишлатади.\n\nРўзбеҳ: Эронлик насроний. Янги Пайғамбар келиши ҳақидаги хабарни эшитгач, у Арабистонга боради. Мадинада, Каъба яқинида Муҳаммадни учратиб, унинг Пайғамбарлигини тан олиб, мусулмончиликни қабул қилади. \n\nСабо (Билқис): Жанубий Арабистондаги шаҳар ва давлат. Рамзий маънода туғилган жой, отамакон назарда тутилади.\n\nСалсабил: сўзма-сўз “силлиқ оқаётган” – Жаннатдаги манбани билдиради.\n\nСамуд: Эдом чегарасидаги ғорларда яшаган қадимий халқ. Элам шоҳи Кедорлагомар томонидан йўқ қилиб юборилган. Омон қолганлари Сеир тоғига жойлашганлар. Улар Исхоқ ва Ёқуб даврида ҳам яшаган. \n\nСамирий: Фиръавн томонидан Мусога рақиб сифатида таклиф этилган сеҳргар. Мусулмонлар, олтин бузоқчани Аарон эмас, айнан шу сеҳргар яратган, деб ҳисоблашади.\n\nСайид Козим: Шайх Ахмаднинг бош шогирди ва вориси/издоши. Унинг қўлида Ҳусайн ва бошқа машҳур бобийлар таҳсил олган. 1843 йил 31 декабрда вафот этган.\n\nСайид Ҳусайн Туршизий: Мужоҳид (Исломий ҳуқуқшунос олим), Теҳрондаги Етти шаҳиднинг бири.\n\nСайид Яҳё: Воҳид деб ном берилган. Атоқли ва ўта ўқимишли руҳоний. Бобийлик эътиқодини қабул қилиб, 1850 йил 29 июнда Найриздаги қамал пайтида ҳалок бўлади.\n\nСодиқ: Олтинчи шиа имоми.\n\nСидра: сўзма-сўз “новда/шох” (араб.)\n\nСидратул Мунтаҳо: Қадимги даврда араблар, йўл кўрсатувчи белги сифатида йўлнинг охирига экишадиган дарахтнинг номи. Бу тимсол Унинг Кунида келадиган Оллоҳнинг Расули, Элчисини билдиради.\n\nСолиҳ: Арабларнинг қадимий пайғамбари (Қуръон,7:71-77). Баъзилар уни Эски Аҳддаги Солиҳ билан тенглаштиришади (Бытие 11:13).\n\nСинай: Оллоҳ Мусога Ўз Амрини очган тоғ. \n\nСирот: Сўзма-сўз “кўприк” ёки “қўллаб-қувватлаш”деб таржима қилинади, Оллоҳга ишонч деган маънони билдиради. \nСўфий: Мусулмон тасаввуфшунослари ордени аъзоси. \n\nТафф (тупроғи): Карбало текислиги, шу ерда Имом Ҳусайн азобли ўлим топиб, шаҳид бўлган.\n\nУрват-ул-Вусқо: сўзма-сўз “мустаҳкам тутқич/дастак”- Оллоҳга ишонч.\n\nФарон: Синай тоғининг шимолида ва Сеир тоғининг жанубида жойлашган тоғ тизмаси бўлиб, зуҳур тушган муқаддас жой. Аданнинг (Эдем) шимолий–ғарбий томонида Теман жойлашган ( Инжилда “Феман” ва “Фарон тоғи”). Мусо Фарон номи остида Муҳаммадни, Сеир номи остида эса Исо Масиҳни назарда тутган: “У деди: Оллоҳ Синайдан келди, Сеирдан уларга очилди ва Фарон тоғидан порлаб чиқди ва минглаб азиз-авлиёлар билан юрди...” Шу тарзда, Мусо ўзидан кейин келадиган учта пайғамбарни башорат қилди, улардан охиргиси Баҳоуллоҳ. Исмоил араб халқига Фаронда ҳаёт бахш этди (Бытие 21:21).\n\nФалсафий тош: Алкимёгарлар очишга уринган, арзон металларни гўёки олтинга айлантирувчи афсонавий модда.\n\nФиръавн: Миср ҳукмдорларининг умумий унвони. Зулм Фиръавни деб, одатда Рамзес II ни айтишади (эрамиздан тахминан 1340 йил аввал), унинг ўғли Мернептаҳни эса, Чиқмоқ Фиръавни дейишган, лекин буларнинг барчаси тахминлар. Мусонинг туғилган йили эрамиздан аввалги 1520 йил деб ҳисобланади.\n\nФотима: Муҳаммад ва Хадичанинг қизи, Муҳаммаднинг амакиваччаси Алига турмушга чиқиб уч ўғил кўрган. Улардан бири гўдаклигида вафот этди, қолган иккита ўғли Ҳасан ва Ҳусайнлар Пайғамбар сулоласининг боши ҳисобланадилар (сайидлар). \n\nХайбар: Ҳиндистоннинг шимоли-ғарбида жойлашган тоғли жой.\n\nХалифалар: сўзма-сўз “ноиб”, “вакил”, “ўринбосар” маъносини беради, Муҳаммаднинг ворислари. Шиалар халифа бўлиш учун “Пайғамбар хонадонига” тегишли бўлиш, яъни Абу Толибнинг ўғли Али авлодидан чиққан бўлиш керак, деб ҳисоблашади. XVI асрдан бошлаб, Усмоний султонлари ўзларини халифалар деб келишган. \n\nХижоз: Арабистон ярим оролининг жанубий-ғарбий қисми. Бу жойни Исломнинг муқаддас ери дейиш мумкин, чунки муқаддас Макка ва Мадина шаҳарлари ва Муҳаммад ҳаёти билан боғлиқ бошқа жойлар айнан шу ерда жойлашган. “Хижоз тили” - араб тили.\n\nХожи Мирза Каримхон: Билимдонликка даъвогар бўлган, “Иршодул-Авом” (“Билимсизлар учун қўлланма”) китобининг муаллифи, унинг китоблари сақлаб қолин- маган.\n\nШайх Аҳмад: Бобдан аввал келган икки мубашширдан бири. 1753 йил туғилган, шайхийлик диний мактабининг асосчиси, 96 та рисоланинг муаллифи. 1831 йилда вафот этган.\n\nШиалар: Исломдаги сон жиҳатидан иккинчи йўналиш. Ворислик масаласида шиалар, Исломдаги ворисликни – Пайғамбар ёки унинг меросхўрлари томонидан белгилаб бериладиган маънавий масала деб ҳисоблашади. Суннийларнинг фикрича, ворислик ижтимоий танлов асосида амалга оширилади. Сунний халифалар – Диннинг асосий ва кўринарли Муҳофизлари бўлиб ҳисобланади. Шиалар учун Имом Оллоҳ томонидан тайинланиб, ғайритабиий донишмандлик ва ҳукмронликка эга шахс сифатида қабул қилишади.\n\nШероз: Эроннинг Форс вилоятидаги асосий шаҳар. Боб туғилган ва 1844 йил Ўз вазифасини эълон этган жой.\n\nШуайб: Мадян юртининг руҳонийси бўлиб, унинг қизига Мусо уйланган (Исход/Чиқмоқ 2:16-21) Исход асарида у Ятро дейилган.  \n\nЮсуф: Ёқубнинг ўғли, Қуръонга кўра у илҳомланган пайғамбар.\n\nЯҳё: Юҳанно, Исо Масиҳнинг кашшофи. Ҳирод томонидан бошидан жудо қилинган.\n\nЯсриб: Мадинат-ан-Наби, Пайғамбар шаҳри ёки қисқача Мадина, шаҳар деган маънони билдиради.  \n\nҚақнус (Феникс): Ёлғиз яшайдиган, кулдан янгидан пайдо бўлиш учун ўзини ихтиёрий равишда ўтга урадиган афсонавий қуш, абадий янгиланиб туриш рамзи. \n\nҚайюм-ал-Асмo: Қуръондаги “Юсуф” сурасининг талқини, 1844 йилда Боб томонидан ёзилган.\n\nҚибла: Намоз ўқишда юзланадиган томон. Қуръонда (2:136-145) Макка мусулмонларга Қибла сифатида белгиланган. \n\nҚибти: Қибтилар қадимги мисрликларнинг авлоди бўлиб, Мусо даврида кўпхудоликка ишонишган; сиптилар – исроиллик қабилалар.\nҚуръон: арабчадан “ўқиш” маъносини билдириб, Муҳаммад Пайғамбар томонидан очилган Муқаддас Китоб. Ундаги бўлимлар “сура” деб номланади. Унда 77.439та сўз бўлиб, Инжилдан кўра бироз кўпроқ. Китоб (сал кам 23 йил) давомида ёзилган. Китоб Муҳаммад Пайғамбарнинг ўлимидан сўнг тартиблаштирилган. Бироқ, сураларнинг чегараси ва уларнинг номланишини Унинг ўзи белгилаган деб ҳисоблашади. \n\nҚойим: Қойим, яъни Ваъда этилмиш Зот, Исломда унинг келиши башорат этилган.\n\nҚобил ва Ҳобил: Одам Ато ва Момо Ҳавонинг ўғиллари.\n\nҲадислар: Муқаддас Қуръонга қўшимча равишда, Муҳаммад Пайғамбарнинг илҳомли нутқлари ва амаллари ҳақидаги ишончли ёзувлар. \n\nҲамза: Шаҳидлар Сайиди; Муҳаммаднинг амакисига берилган унвон/ном.\n\nҲирод: Ҳирод I “Буюк”, эдумийлардан келиб чиққан, яҳудий тарбиясини топган. Эрамиздан аввалги 40-чи йилда рим сенати томонидан Яҳудиянинг подшоҳи этиб тайинланган. Қуддусдаги ибодатхонани тиклаган.\n\nҲо: “Ҳо” ҳарфи сон маъносида “беш” сонини англатади. Гоҳида, Баҳоуллоҳга нисбатан ҳам ишлатилади. Қаранг: “Четыре Долины”.\n\nҲуд: Од қавмига юборилган Пайғамбар; Нуҳнинг авлодидан. У ҳақида Қуръонда қайд этилган (7:63-70, 11:52-63, 26:123-139).\n\n\n\n\n\nҚЎШИМЧА ИЗОҲЛИ ЛУҒАТ\nА \nАнбиё - Оллоҳ Элчилари, Пайғамбарлар, арабча “наби” сўзининг кўплик шакли (араб тилидан кўпликда набийлар дегани) Оллоҳ Элчилари  \nаброр - эзгу ишларни амалга оширгувчилар\nАбҳо - энг шукуҳли, энг шон-шуҳратли, арабчадан “баҳо” сўзининг орттирма қиёсий даражаси\nамин - ишончга эга бўлиш\nарз - ер, замин\nасфиё - сайланмиш зотлар, сайланганлар\nашрор - шарирлар, бадкирдорлар\nағёр - душманлар, ётлар, ёрга қарши бўлганлар\nасҳобалар - яқинлар, содиқ издошлар ёки саҳобалар ҳам дейилади\nазамат - улуғворлик, буюклик\nАзалий Жамол - Оллоҳ Жамоли\nаркон - арабчадан устунлар, рукн сўзининг кўплик шакли\nаҳадий - бирликка оид, арабчадан “аҳад” бир дегани\nавом - саводсиз, қолоқ \nБ\nбилъакс - аксинча\nботил - фойдасиз, пуч, хато\nботин - ички, ичидан\nбезавол - ўчмас, ўлмас, сўнгсиз, туганмас, завол билмас\nбеҳишт - жаннат\nбасират - ички ёришув, ички нигоҳ\nбурхон – исбот\nбеъсат - инсониятни ҳидоятга бошлаш учун Парвардигор томонидан энг юксак инсон масъул этиб йўлланганлигидир \nбениёз - заруратсиз, муҳтожлиги йўқ\nбашир - хушхабар келтиргувчи, башорат қилгувчи\nВ\nвожиб - албатта ижро этилиши лозим бурч\nворид - кирмоқ, дохил бўлмоқ\nвоқиф бўлиш - ҳамма нарсадан хабардор бўлиш\nвасф - сифатлаш, таърифлаш\nваҳдат - бирлик, бирдамлик\nваъз - маъруза ўқиш\nГ\nгина - кек тутмоқ, ғаш\nгўша - маскан, маъво\nганж, ганжина - қимматбаҳо тош, бойлик\nД\nдохил бўлмоқ - кирмоқ\nДоруссалом - Боғдоднинг номи\nЁ\nЁнар Сидра - Мусога кўринган ёнар бута\nЁритқичлар - Оллоҳ Элчилари, Мазҳарлар, Юлдузлар, самовий ёрқин предметлар\nЖ \nЖалол - шон, шуҳрат, шан\nЖаннат Қуши - ҳазрати Али, Муҳаммад с.а.нинг куёви, Фотиманинг турмуш ўртоғи \nжабарут - илоҳий анбиёлар макони, юксаклик\nжамол - чирой\nжоҳил - билимсиз, нодон\nжаҳолат - билимсизлик\nжавҳар - моҳият\nжаҳд - саъй-ҳаракат қилмоқ, қаттиқ уриниб ишга киришмоқ\nЗ\nзалолат - гумроҳлик, адашмоқлик\nзоҳирий - ташқи, сиртдан, кўриниб турувчи\nзиллат - камситилиш, хўрлик\nзулмат - қоронғулик\nзирва - чўққи\nзунун - Юнус а.с. лақаби (балиқ эгаси)\nИ\nиддао - даъво этмоқ,\nинқитоъ - халос бўлиш, кўнгил боғламаслик, кўнгил узиш, ички озодлик\nистисно - фақат шундан ташқари\nижозкор - жозибали, ажойиб, мўъжаз, эъжозкор\nилми зоҳир - ташқи илм\nилми ботин - ички илм\nирфон - ақл-заковат, маърифат, руҳий билим\nинжу – марварид, дур\nисмат - покизалик, поклик, ҳаёлилик, бокиралик\nинфоқ - нафақалар, инъомлар\nИксир - мисни олтинга айлантиргувчи афсонавий Алкимё \nК\nкўланка - соя, паноҳ\nкабир - буюк, катта\nкофур - араблар ичимликка аралаштирадиган, хушбўйлик ва хуштаъмлик берувчи модда\nкофур чашмаси - жаннатдаги камфора чашмаси \nКаррубин - юксак мақомга эга фаришталар\nкубро - етук, улуғвор\nЛ\nЛиқо - дийдор, дийдорлашмоқ, илоҳий ҳузурга етишмоқ, Қуръонда араб тилида “Лиқоуллоҳ” деб келтирилган, яъни Оллоҳ ҳузурига эришув, рўбарў келиш, масалан мулоқот ва ҳурлиқо сўзлари “лиқо” сўзидан келиб чиққан.\nломакон - аввали ва охири йўқ маконсизлик, ҳудудсизлик, илоҳият \nлоязол - абадий, азалсиз\nлатиф - нозик\nлаҳн - овоз оҳанги\nлаъл - қимматбаҳо тош, ёқутга ўхшаш,\nМ\nмақсуд - қалб истаги, кўнгил мақсади\nмалакут - илоҳий самовот, юксак малаклар гўшаси, юксак самовий олам\nматлуб - кўнгил истаги\nМаъбуд - ибодатга лойиқ Зот\nмаъюс - умидни ва ишончни йўқотмоқ ҳолати\nмаҳфуз - ҳифз ва ҳимоя остида\nМуҳаймин-ул Қайюм - бало қазода мададкор ва абадий бирубор\n мушк-анбар - хушбўйлик, атир ҳиди\nматлаб - мақсад\nмазлум - хўрланган\nмашриқ - қуёш чиқар жой\nмутавозеъ - такаббурлик ва манманликнинг акси бўлган сифат\nмуқаррар - аниқ\nмухолиф - ёт, қарама-қарши\nмақбул - маъқул, яхши\nмуҳташам - ҳашаматли\nмутаносиб - мос\nмужда - хушхабар\nмискин - бечора, фақир\nмаҳв - ўлим, йўқлик, нобудлик\nМазҳарлар - Оллоҳ Элчилари\nмусаллам - сўзсиз ҳақиқат, воқеълик\nмашийят - ирода\nмардуд - рад этилган\nмуқаддар - тақдир этилган\nмужоҳид - жаҳд этгувчи, ҳаракат этгувчи\nмаҳак тоши - синов тоши\nмузағраф - беҳуда, фойдасиз\nмажҳул - номаълум\nмажусийлар – оташпарастлар, зардуштларнинг мусулмонларда аталиши\nмизож – 1) клиент, доимий мижоз; 2) тиббий, одам табиатини турланиши, мижоз ҳам дейилади\nмадина - шаҳар\nмубоҳиса - баҳслар\nмустағний - мустаҳкам ўрнатилган\nН\nнор - дўзах оташи\nнашъа - хушҳоллик\nнасим - шамол, шабада\nНабий - Пайғамбар, хушхабар, башорат келтиргувчи\nножис – ножўя\nноқис – қусурли\nО\nораз - вужуд нурларининг мазҳари\nоний - бир сониялик, бир онлик\nофоқ - атроф, муҳит, теварак, олам\nР \nРафиқ - дўст, маҳрам\nридо - узун устки кийим\nрозилик - қаноат қилиш, бор нарса билан рози бўлиш\nРизвон - жаннат боғи\nриё - алдов, хиёнат\nружуъ - муккасидан тушмоқ, боғланмоқ\nразиллик - пасткашлик\nрижъат - руҳ сифатларининг такроран қайтиши\nриёсат - раислик, мансабдорлик\nрукн - устун\nС \nсалсабил - беҳишт чашмаси\nсарроф - яхшини ёмондан ажрата олувчи, нарса қийматини баҳоловчи, заршунос\nсафо - руҳий айш \nСидратул Мунтаҳо - йўл охирида ундан кейин йўл йўқлигини белгиловчи дарахт, инсоний онг ва тафаккур эта олмайдиган Илоҳий Зуҳур мақомини англатадиган рамз\nсайқал - тоза ялтирагунга қадар ишлов бериш\nсубҳоний - муқаддас\nсоҳа - ҳузур\nсармоя - инвестиция\nсирож - чироқ\nсарват - бойлик\nсидра - бута\nсафо - руҳий айш\nсалмоқли - жамиятда кўпчилик ўртасида тутган ўрин, нуфуз\nТ \nТаборакаллоҳу аҳсанул ҳолиқин - Оллоҳга, Мукаммал Холиққа санолар бўлсин.\nтавҳид - Оллоҳдан бошқа Илоҳ йўқлигига гувоҳлик бергувчи Қуръон калимаси\nтаслим - бас қилиш, ўзни тийиш\nтолиб - изланувчи\nтавоф - зиёрат мақсадида эҳтиромли айланиш\nтаҳликали - хавфли\nталвиҳ - рамзий белгилар\nтаҳриф - маъно бузилиб ўзгартирилиши\nтафрид - яктолик, ягоналик, фард\nтажалли - намоён бўлиш, зоҳир бўлиш, жилони акс эттириш\nтажрид - ҳеч нарсага мутеъ бўлмаслик, мужаррад, софлик\nталъат - сиймо, рухсор, чеҳра, юз \nУ\nуфқ - горизонт\nун - сас, овоз\nФ\nфирдавс - жаннат\nфироқ - айрилиқ\nфиғон - дод, нола, йиғи\nфориғ - озод\nфакиҳ - шариатшунос\nфатво бериш - шариат ва дин қонун-қоидалари асосида руҳонийлар томонидан бирор юридик масала юзасидан чиқариладиган хулоса\nфаёз - файз эгаси\nфитрат - ички тафаккур, зеҳн, ақл \nШ\nширк - Худога шериклик қўшганлар\nшаҳват - жисмоний хоҳиш, ҳавас\nшабнам - шудринг, кечаси гул баргида пайдо бўладиган томчи сув \nшаън - ғурур\nшажара - дарахт\nшарир - ёмон иш қилувчи\nшамсу-қамар - қуёш ва ой\nшарр - ёмон амал, пасткаш иш \nҚ\nқурб - яқинлик\nқудсий - муқаддас\nқашқир - бўри\nқоний - қаноат қилмоқ\nқабиҳ - пасткаш\nқабоҳат – қабиҳ иш, ярамас хатти-ҳаракат; қабиҳлик, разиллик, ифлослик\nҒ\nғано - сарват, ирфоний бойлик\nғафлат - бепарволик, била-кўра туриб тушунмаслик, эътиборсизлик\nғубор - чанг-тўзон, ифлослик\nғофил - руҳан уйқуда ётмоқ, бепарво\nғаний - бой\nғайб - яширин\nғуфра - болохона, хонақоҳ, жаннат ҳурлари ҳужраси \nҲ\nҳирс - нафсни тия олмаслик\nҳаворийлар - Исо Масиҳнинг 12 шогирди, издоши (апостол)\nҳилол - ой\nҳувайдо - очиқ-ошкор, равшан, аниқ кўриниб турадиган\nҳайкал – сиймо"
  }
]