[
  {
    "id": "0",
    "title": "Бірінші бөлім",
    "description":"1. ДӘРІПТЕУЛІ, ЕҢ ҰЛЫҚ ТӘҢІРДІҢ АТЫМЕН.\n\n2. Егер де кімде-кім жер мен көктегiнің күллісінен арылмаса, шынайы түсiну мұхитының жағалауына жете алмайды. Уа, жер бетiн мекендеушiлер, Құдай тағайындаған дәрежеге ұласу үшiн және Жазғанның өсиеттерi арқылы Байан аспанында орнатылған шаңыраққа кiру үшiн рухтарыңды нұрландырғайсыңдар. \n\n3. Бұл сөздердiң мәнi мынадай: сенiмнiң жолына түсiп және иланым шарабына шөліркегендер құлақтарын дырду сөздерден, ақыл-санасын бос қиялдан, жүректерiн дүниелік ынтық-құмарлықтан, жанарларын өтпелінің бәрінен, яғни өздерін пәни жалғанның бәрінен тазартуы тиiс. Олар Құдайға сенім артып, Одан мықтап ұстана отырып, Оның жолымен жүруі тиiс. Сөйтіп олар тәңірлік бiлiм мен түсінік шапағатының нұр шашқан даңқына лайық болып, шексiз әрі көрiнбес рақымға бөленеді; басқаша болуы да мүмкін емес, өйткені адам Құдай мен Оның Пайғамбарларын тану әрі шынайы түсiну өлшемi ретінде пенделердің сөздерi мен iстерiн таразы етіп тұтуын қоймайынша, Ең Даңқтының мәніне қашанда жетемін, тәңірлік білім мен даналық ағынынан ұрттаймын, өлместік мекеніне кiре аламын және тәңірлік жақындық пен ризалық тостағанынан нәр тата аламын деп үмiттене де алмайды. \n\n4. Өткенге ой жүгiртiп көр. Беделі жоғары не төмен адамдар әркез Құдай Таңдаулыларының ардақты тұлғаларынан болған Құдай Мазһарлары* келісін аңсап күткен еді. Олар Құдай мейірімінің лебi есіп, уәде етілген Сұлулық өзін жасырып тұрған шымылдықтан аттап шығып, өзiн бүкiл әлемге паш етсінші деп Оның келуiн ұдайы күтетін, жиі-жиі жалбарынатын. Алайда, рақым қақпасы ашылған сайын адамзатқа Құдайдың шапағат бұлттары жауын шашып, Көрiнбестiң жарығы аспан айбындылығы көкжиегiнен арайлана атқанда, олардың ешбірі Оны қабылдамай, Оның жүзінен, яғни Құдайдың Өз жүзінен бас тартатын. Осының ақиқаттығына көз жеткізу үшiн әр қасиеттi Кiтапта келтірілген дәлелдемелерге жүгініңдер.\n\n5. Сондай табандылық және аңсаумен іздегендер тарапынан бұндай терістеудің себебi жайлы бiр сәт ойланып-толған. Айыптауларының қаһарлы болғандығы қандай, тіпті ауызбен айтып немесе қаламмен суреттеп жеткізу мүмкін емес. Әрбір Киелілік Мазһары келген бетте, төңірегіндегі адамдар Одан бас тартып, теріске шығарып, қиян-кескі қарсыласуымен күйіндіртті. “Адамдардың сорлылығын-ай! Олар мазақ етпеген бiрде-бiр Елшi оларға келген емес” деген сол себептен түскен болатын. Тағы да Ол былай дейдi: “Қайсыбір халық өзінiң Елшiсін тұтқындау мақсатында зұлым ниет қылып, ақиқатты талқандау үшін бос сөз таластырумен болды.” \n\n6. Осыған сәйкес, билік бастауынан және аспан даңқынан шыққан сөздер адамның әдеттегі санасына сансыз әрі қол жетімсіз келеді. Ал шынайы түсiнiк пен көрегендікке бөленгендер үшiн “Хұд” сүресi шүбәсіз жеткiлiктi болады. Бұл қасиеттi сөздер жайында өз жүрегiңде сәл ойланып көр де, толық арылғандықпен олардың мағынасына жетуге тырыс. Пайғамбарлардың ғажап iстерiне үңіле отырып, терістеу мен өтірік ұрпағынан болғандардың жаласы мен бас тартуын еске алсаң, адамның көңіл құсын немқұрайлық пен шүбә мекенiнен сенім мен иланым ұясына қарай бағыттай аласың, байырғы даналық мөлдір суларынан қанғанша ішіп, тәңірлік білім ағашының жемісінен тата аласың. Жүрегі таза болғандарға мәңгілік пен киелілік көгінен жiберiлген нанның еншісі осы болмақ. \n\n7. Егер Құдай Пайғамбарлары душар болған кемсiтулер жайында бiлер болсаң және Олардың қанаушылары айтқан қарсылықтарының шынайы себептерiне үңілсең, Олардың мәртебесі маңыздылығын сөзсiз ұғынатын боласың. Бұған қоса: тәңірлік қасиеттер Мазһарларына қарсы шыққандардың килігуіне тереңiрек бойлаған сайын, Құдай Iсiне деген сенiмiң нығая түседі. Сондықтан барша дәуiр мен ғасырларда күш пен даңқтың Мазһарлары бiрде-бiр қалам баяндауға дәті бармайтын сондай сорақы зұлымдыққа душар болғаны турасында ақиқатты айғақтау үшін бұл Тас-Тақтада Құдай Пайғамбарлары жөнінде әртүрлі оқиғаларды шолып өтеміз. Бұл, бәлкім, дін қызметкерлері мен осы ғасыр ақымақтарының зары мен текетіресі әсерінен кейбіреулердің абыржыуна жол бермей, олардың сенімділігі мен тиянақтылығын нығайта түсер. \n\n8. Пайғамбарлардың арасында Нұх бар еді. Ол тоғыз жарым ғасыр бойы Өз халқын жалбарына тыныштық пен бейбiтшiлiк панасына шақырған болатын. Алайда, Оның үндеуіне ешкiм құлақ аспады. Оның ғазиз тұлғасын күн сайын азаптап, қинағандары соншалық, тіпті Оның тiрi қалатынына сену қиын едi. Оны неткен жиі теріске шығарды, Оның бетіне айтылған тұспалдары қандай зұлым еді! “Оның тайпаластары қасынан өткен сайын Оны қорлайтын” деген сөз сол себептен ашылған болатын. Ол оларға былай деді: “Қазiр сендер бiздi қорлап жатырсыңдар, ал бiз сендердi өздерің қорлық көрсеткендей кейiн қорлайтын боламыз. Ақыр соңында бiлетiн боласыңдар.” Ұзақ уақыттан соң, Ол Өзiнiң iзбасарларына келешек салтанатты бiрнеше рет уәде етiп, соғатын сағатын паш еткен. Бiрақ белгіленген сағат келiп жеткенде, тәңірлік уәде орындалмайтын. Сондықтан Оның санаулы жақтастарының біразы Одан бас тартты, ал бұл жайлы ең әйгілі кiтап жазбалары айғақтайды. Сен, сөзсiз, оларды оқыдың; егер оқымаған болсаң, әлбетте оқитын боласың. Ақырында, кiтаптар мен риуаяттардың дәлелi бойынша, Оның жақтастарының iшiнде қырық немесе жетпiс екісі ғана Онымен бiрге қалған. Сонда Ол Өз болмысы тұңғиығынан дауыстап: “Тәңiрiм! Жер бетiнде күпірлердің бiреуiн де қалдыра көрме” деп айқай салған.\n\n9. Ал ендi осы адамдардың адасуы жайында азғана пайымдап, ой өрбітіп көр. Олардың соншама қатты жек көрiп, шеттетуінің себебi не болды? Нелiктен олар жоққа шығару көйлегін шешiп тастап, мақұлдаудың киім-кешегімен әсемденуден бас тартты? Сонымен қатар, iзденушiлердiң өздері қабылдағанды жоққа шығаруға итермелейтіндей неліктен Құдай уәдесі орындалмады? Тереңге бойлап аңдасаң, көрінбес құбылыстардың құпиясы ашылады, рухани әрі өшпес хош иiстердiң тәттiлiгiнен тыныстайсың да, жарықты қараңғыдан, ақиқатты жалғаннан, тураны ерсіден, жетекшілікті адасудан, бақытты қайғыдан және раушанды тiкеннен айыра бiлу үшiн Ең Құдіретті Өз құлдарын ғасырдан ғасырға сынаған да және сынай беретін болады деген ақиқатты мойындайсың. Сол тәрізді, Ол аян еткендей: “адамдар: “Біз сендік” дегенде сыналмай қалмайтындарын ойлай ма?”\n\n10. Нұхтан кейiн жаратылыстың көкжиегiнен Хұд Пайғамбар келбетiнiң жарығы нұр шашты. Адамдардың айтуынша, Ол бүтiндей жетi ғасыр бойы халықты жүздерiн бұрып, Құдай хұзыры* Ризванына жақындауға шақырған. Тауқыметтің нендей жауыны Оған құйылып төгілмеді десеңшi. Оның жалбарынышы одан да асқан бағынбаушылық тудырды, ал Ол үздiксiз тырысып баққан сайын, халқының соқыр қасарысуы толастамады. “Ал сенбейтiндердiң күпірлігі оларға өз азаптарын тек ұлғайта түсетiн болады.” \n\n11. Одан соң Мәңгілік әрі Көрінбес Ризваннан әулие Салих келіп, адамдарды мәңгі өмiр өзенiне қайта шақырды. Ол жүз жылдан аса оларды Құдай өсиетiнен мықтап ұстануға және тиым салынғаннан бас тартуға шақырды. Бiрақ Оның үгiті жемiс әкелмедi, ал жалбарынышы бекер болып қалды. Ол бiрнеше рет аулақтанып, жападан-жалғыз өмiр сүрдi.  Ал осынау мәңгi Сұлулық адамдарды тек Құдай шаһарына шақырған едi. Аян етілгендей: “Сәмүд еліне туыстары Салихті жібердік: “Әй, елім! Аллаға құлшылық қылыңдар. Сендерде Одан басқа Тәңір жоқ…” Олар: “Уа, Салих! Осы кезге дейiн бiз үмiтiмiздi саған арттық; сен әкелерiмiз табынғанға сиынуымызды тыймақшысың ба?  Бiз сен шақырып жатқан нәрсеңе күмәнданудамыз” - деп жауап берді. Бәрi бекер боп шықты да, ақыр аяғында үлкен зар көтерiлiп, содан бәрi мәңгiлiк құрдымға батқан едi. \n\n12. Кейiннен Құдай Досы келбетiнiң сұлулығы шымылдықтан аттап шығып, Тәңірлік жетекшіліктің жаңа байрағы тігілді. Ол жер жүзі халқын тура жолдың нұрына шақырды. Ол оларға неғұрлым үгіттеген сайын – Құдай адам санасынан әлдеқайда шоқтығы биік еткен мәртебеге кәміл иланым қанатымен самғағандар және Құдайдан өзгенің бәрінен арылғандардан басқа – адамдардың қызғанышы менен бірбеткейлігі соғұрлым бой бермей ушыға түсті. Дұшпан қосыны Оған қарсы қызғаныш пен бүлік алауы лап етпейінше, Оны қоршап қамағаны мәлім. Ал отпен болған оқиғадан соң Ол, яғни адамдар арасындағы Құдай шырағы, кiтаптар мен жылнамалар айғақтағандай Өз шаһарынан қуылды. \n\n13. Оның күнi аяқталған соң, Мұсаның кезегi келдi. Ол аспан үстемдігі асатаяғымен қаруланып, тәңірлік білім ақ алақанымен әсемденіп, Құдай сүйіспеншілігіне бөленген Паран биіктерінен түсіп, билік пен сарқылмас ұлылық тізгінін ұстап, нұрлы Синай төбесінен жарқырады. Ол жер жүзі халықтары мен тайпаларын мәңгiлік патшалыққа жиналуға, адалдық ағашының жемiсiнен татуға шақырды. Бұған перғауын мен оның халқы бар ынты-шынтысымен қалай қарсы болғаны және күпірлердің қолдары осынау қасиеттi Бәйтерекке бос дырду тастарын атқаны сендерге сөзсiз мәлім. Тырмысқаны сондай, олар ақыр аяғы көтерiлiп, жалған мен жоққа шығару суыменен осынау қасиетті Бәйтеректің отын сөндіруге бар күшін салды. Алайда, Құдай даналығын жердегі ешқай су өшіре алмайтындығы, ал мәңгі үстемдік шырағын ешқандай алай-дүлей сөндіре алмайтындығы жайындағы ақиқатты ескермеді. Керiсiнше, сол сулар жалынды маздатса, ал алай-дүлей шырақты қорғаштай түседі, егер де Құдайдың қасиетті еркі мен Оның игілігі жолымен жүрген және қырағы көзбен қараған болсаңдар. Оның Сүйіктісіне ашқан кітабында Даңқтылар Даңқтысы перғауын руынан болған сенушінің түйреп айтқан әбден әділетті сөздері келесі тәмсілде келтіріледі: “Өзiнiң сенімін жасырып жүрген перғауын руынан болған адам айтты: “Тәңірлеріңнен анық белгiлермен келген адамды, Менiң Тәңірім - Құдай!” деп айтқаны үшiн бұл адамды өлтiресiңдер ме? Егер өтiрiкшi болса, өтiрiгi оған қайтып тиеді; егер ол шыншыл болса, онда ескертіп тұрған бәлелердiң бiрi сендерге тап болады. Ақиқатында, Құдай шектен шығып, өтiрiк айтатындарды жетелемейдi.” Алайда олардың әділетсіздігі зор болғаны сондай, бұл сенушi де сұмдық ажалға берiлдi. “Қанаушыларға Құдайдың қарғысы түссін.”\n\n14. Ал ендi бұл жөнiнде ойланып көр. Бұндай жанжал мен қақтығыстың себебi неде жатыр? Нелiктен әрбiр шынайы Құдай Мазһарының пайда болуы бұндай алауыздық пен бүлік, бұндай зұлымдық пен ылаңға ұласып отырды? Бұның бәрі әрбір Құдай Пайғамбары әлем халықтарына қай кезде жіберілсе де, Өзінен кейінгі Пайғамбардың келуін үнемі болжап, келешек Өсиет келісінің жаршысы болатын белгілерге нұсқап кеткеніне қарамастан болып отыр. Қасиеттi кiтаптардың барлығы бұл жайды айғақтайды. Неліктен сонда Киелік Мазһарын аңсаған адамдардың күткеніне және қасиетті кітаптарда жазылған белгілерге қарамастан, барша Пайғамбарлар мен Құдай Таңдаулыларына қарсы бұндай қастық, зәбір мен қатыгездік әр ғасыр мен әр заман айналымында жасалып келеді? Ол аян еткендей: “Әрдайым сендерге Елші көңілдерің қаламаған нәрсе келтірсе, тәкаппарланасыңдар. Олардың біреулерін жоққа шығарып, біреулерін өлтірдіңдер.” \n\n15. Ақылға салып көр, осындай iстердiң себебi не болды екен? Даңқтылардың Даңқтысы сұлулығы Мазһарларына бағытталған бұндай әрекеттерге не себеп? Өткен заманда адамдардың жоққа шығаруы мен қарсыласуына итермелеген желеу - бұл заман адамдарының азғындығын да тудырды. Жазғанның дәлелі толық болмады, сол себептен адамдар бас тартты деп пайымдау – барып тұрған асылық, яки Құдайға тіл тигізу емей немене? Барша адамдар арасынан Өз жаратылыстарын жетелеуге тағайындалған дара тұлғаны таңдап алып, сонымен қатар Өзінің тәңірлік дәлелімен бөлендірмей, Құдай Таңдаулысынан теріс айналғаны үшін Өз халқын қатыгездікпен қанау – Ең Игінің рақымына, Оның сүйіспеншілікке толы қамқорлығына және қайырымды шапағатына соншалықты жат болар еді. Керiсiнше, барша болмыс Тәңірінен тарайтын алуан түрлi жомарттық Оның тәңірлік Мәнінің Мазһары арқылы жер жүзін және дүйім жұртты әрдайым қамтыған еді. Оның рақымы бiр сәтке де сарқылған емес, ал Оның игілік жауыны адамзатқа төгілуін тоқтатқан емес. Тұжырымдай келе, бұндай әрекеттер өркөкiректiк пен менменсу аңғарында адасып, оқшаулану шөлін кезіп, бос қиялдың жолымен жүрген және дін көсемдерінің нұсқауларына бойсұнған жандардың ақыл-парасат таяздығымен ғана түсіндіріледі. Олардың басты әбігері – қарсыласу, жалғыз тiлегі – ақиқатты елемеу. Егер бұл адамдар әрбір Ақиқат Күнi Мазһарының дәуірінде көздерін көргендерінен, құлақтарын естігендерінен және жүректерін сезгендерінен тұтастай тазартып нұрландырса, еш күмәнсіз, Құдай сұлулығын жүзбе-жүз көруден құр қалмай, даңқ мекенінен алшақтап жүрмеген болатындығы – көзi қырағы әркімге анық та, айқын. Алайда, рухани ұстаздары берген iлiм үзінділерiнен құралған басыбайлы білім таразысында Құдай айғақтарын өлшей отырып, олар өздерінің шектеулі ақыл-санасымен ұштаспағанын байқағандықтан, бұндай лайықсыз істерді жасауға бел буды.\n\n16. Қолдарында билік тізгінін мықтап ұстап тұрғандықтан, сенім көсемдерi әр заманда да халықтарына мәңгi құтқарылу жағалауына жетуге кедергi жасап келді. Бiреулерi көсемдікке құштар болғандықтан, ал басқалары білім мен түсінігі жетіспегендіктен өз халқының мақұрым қалуының себебі болды. Олардың үкімі мен билігі кесірінен әрбір Құдай Пайғамбары құрбандық тостағанынан iшiп, даңқ биiгiне самғаған болатын. Билiк пен білімпаздық тағында отырғандар, әлемнiң шынайы Патшаларын, осынау тәңірлік қасиеттердің жақұттарын нендей айтқысыз зұлымдыққа душар етпедi! Өтпелі өктемдікке қанағаттана жүріп, өздерін өшпес әмірліктен құр қалдырды. Сөйтіп жанарлары Сүйiктiнiң дидар нұрын көрмеді, ал құлақтары Ықылыс Құсының тәттi әуенiн естімедi. Сондықтан бүкіл қасиеттi кiтаптарда әр заманның дiн қызметкерлері тілге тиек етілді. Ол былай дейді: “Уа, Кітап адамдары! Өздерiң куә болған Құдай нышандарына нелiктен сенбедiңдер?” Ол тағы былай дейді: “Уа, Кітап адамдары! Неге ақиқатты өтiрiкпен бүркемелейсiңдер? Неге ақиқатты қасақана жасырасыңдар?” Ол және де былай дейді: “Айт: “Уа, Кітап адамдары! Неге сенушiлердi Құдай жолынан тайдырып жүрсіңдер?” Сөзсiз, “Кітап адамдары” дегеннiң астарында бауырластарын Алланың тура жолынан тайдырып, бездірген сол заманның дін қызметкерлері жатыр. Егер бұған Құдай көзiмен қарар болсаңдар, олардың есiмдерi мен пиғылдары киелi кiтаптарда айтылып, онда жазылған аяттар мен руаяттарда келтірілген. \n\n17. Құдайдың қателеспейтін қарашығынан туындаған нық та өткiр көзқараспен тәңірлік білім көкжиегiн шолып, Мәңгінің Өзі аян еткен кемел сөздерге ой жүгіртіп көрсең, бәлкім, күнi бүгiнге дейiн данқ пердесі тасалап келген және Оның құт-береке шаңырағы астында сақталған Құдай даналығы құпиялары саған ашылып жатар. Осы сенім көсемдері тарапынан жоққа шығару мен наразылық көп жағдайда олардың бiлiм мен түсінік таяздығынан туындаған. Олар жалғыз Хақ Тағала сұлулығын Аян Етушілер Құдай Мазһарының келісін хабарлайтын нышандарды білдірген сөздерді еш уақытта түсініп, ұға алмады. Сол себептен олар бүлік жалауын көтеріп, ыза мен ылаң қоздырды. Мәңгілік Құстары сөздерінің шынайы мағынасы тек Мәңгі Болмыс көріністеріне аян етіледі, ал Киелілік Бұлбұлы әуені тек өлместік мекенінде табылғандардың құлағына жететіндігі анық та, айғақ. Әділеттік ұрпағынан болған яһудидің аузы тиген тостағаннан озбыр мысырлық ешқашан ұрттамай алмайды, ал күпірлік перғауыны Мұсаның ақиқат қолын ешқашан мойындай алмайды. Ол айтып өткендей: “Бұның тәпсірін Құдайдан басқа және бiлiмге берік болғандардан басқа ешкiм де бiлмейдi.” Осыған қарамастан, олар Кітаптың түсіндірілуін бүркенішке оралып қалғандардан сұрап келді, сөйтіп жүріп білім қайнар бұлағынан сауат ашудан бас тартты.\n\n18. Ал Мұса заманы аяқталып, Рухтың Таңғы Шапағынан шашылған Иса нұры әлемді қамтыған кезде Израильдің дүйім жұрты Оған қарсы көтерілді. Олар Iнжiлде Кiмнiң келісi сәуегейлікпен болжанған болса, Сол Мұсаның заңдарын орындап, паш етуі тиіс деп байбалам салды, дей тұрғанмен Өзін Тәңірлік Мәсіх екендігін жариялаған жас Назареттік Мұса заңдарының ең қомақтысы – айырылысу мен шабат күні заңдарының күшін жойды. Ендеше келешек Мазһардың белгілері туралы тіпті не айтуға болады? Бұл Израиль ұрпағы әлі күнге дейін Інжілде болжанған Мазһарды күтуде. Мұса заманынан бері қаншама Киелілік Мазһарлары, қаншама мәңгі нұр Аян Етушілері келсе де, сайтани қиял мен жалған елестетудің қалың жамылғысына оранған Израиль әлі күнге дейін өзі жасап алған пұттың, өзі елестетіп алған белгілерімен алдарына келуін күтуде. Олардың сенiм рухын сөндірумен және тозақ отының азабына душар етумен, Құдай оларды күнәлары үшiн осылайша жазалады. Бұның жалғыз ғана себебі – Израильдің Інжілде аян етілген келешек Ашылымға қатысты белгілердің мағынасын ұғынудан бас тартқаны. Сырттай қарағанда бұндай оқиғалар ешқашан орындалмады, сол үшін де Израиль олардың шын мағынасын еш ұға алмағандықтан, Исаның жүзін тани да, Құдай келбетiн көре де алмай қойды. Олар болса, әлi күнге дейiн Оның келуiн тосуда! Бағзы заманнан қазірге дейiн жер бетiнiң барлық тайпалары мен халықтары осындай қиялшыл әрі лайықсыз көзқарастарға жабысқандықтан, өздерін тазалық пен киелілік бұлақтарынан сарқырай аққан мөлдір судан құр қалдырды.\n\n19. Осынау құпияларды аша отырып, бұрынғының Пайғамбарлары түсірген аяттардың кейбіреулерін досымызға Хиджаздың әуезді тілінде Өзіміздің жазып кеткен Тас-Тақтамызда келтірген едік. Енді, алшақтық бетпақ даласында шөлдеп зарыққандар тәңірлік хұзыр мұхитына жетсін, ал айырылудың шырғалаңында аңсап жүргендер мәңгі қайта бірігу үйіне жол тапсын деп, өтініштеріңе жауап ретінде Ирактың ғажап тілінде ашылған дәл сол аяттарды осынау беттерде қайта келтіреміз. Бұнымен адасу сағымы ыдырап, адам жүректерiнiң көкжиегi төбесінен тәңірлік жетекшіліктің сәулелі нұры жарқырайтын болғай. Бұл қаламнан адам жандарын тірілтетін нәр төгілсін деп, олардың түгелі немқұрайлық төсегiнен көтерiліп, тәңірлік билік қолымен Ең Даңқтының Ризванында Алланың ықтиярымен егілген ағаштың Жұмақ жапырағының сыбдырына құлақ салсын деп, Бiз Құдайға үмiт артамыз да, Одан көмек сұрап жарбарынамыз.\n\n20. Иса сүйіспеншілігінің оты яһудилердiң өресіздік бүркенiшiн өртеп жiбергенде, Оның билігі анық байқалып, ішінара күшіне енгенде, Ол, яғни көрінбейтін Сұлулық Аян Етушісі, күндердің күнінде Өзінің кетуін болжап, жүректерінде жоқтау оты тұтанған шәкірттеріне айтқаны бар: “Мен кетiп барамын және сендерге қайта ораламын” дегені ақыл-еске бөленгендер үшiн анық та айғақ. Ол тағы бiр жерде былай деген: “Мен кетiп бара жатқаныммен, алда басқасы келеді. Ол Мен айтпағанның бәрін айтып, Менiң сөздерімнің бәрiн орындайтын болады.” Егер тәңірлік қырағылықпен Құдай Бiрлiгi Мазһарлары туралы ойға шомсаң, осы айтылғанның екеуiнде де бiр мән жатқаны анық болады.\n\n21. Көзі қырағы әркiм-ақ Құран Ашылымында Исаның кiтабы мен Оның Iсi расталғанын мойындайды. Есiмдерге келер болсақ, Мұхаммедтiң өзi: “Мен Исамын”- деп паш еткен. Ол Иса нышандарының ақиқаттығы, сөзi мен сәуегейлігін мойындап, олардың бәрі Құдайдан екендігін куәландырған. Бұл тұрғыда Исаның тұлғасы да, Оның жазбалары да Мұхаммедтiң тұлғасы менен Оның киелі Кiтабынан айырмашылығы жоқ, өйткенi екеуі де Құдай Iсiн жақтап, Оны мадақтап, Оның бұйрықтарын аян етті. Мiне сондықтан Исаның Өзi: “Мен кетiп барамын және сендерге қайта ораламын”- деп паш еткен еді. Күнді қарастырып көр. Ол: “Мен кешегі батқан күнмiн” дейтін болса, ол ақиқатты айтқан болар едi. Ал реттілігін есте сақтай отырып, ол өзін кешегі күн емес, басқа күнмін деп атаса, ол да ақиқатты айтқан болар едi.  Сол тәрiздi, егер барлық күндер айналып келгенде сол бiр күннің өзі десек, бұл да дұрыс және әдiл болады. Егер де олардың әрқилы аттары мен атауларын ескере келе, олар бiр-бiрiнен өзгеше десек, бұл да рас болып шығады. Өйткені олардың мәні бір бола тұра, әрқайсысы бөлек атау, ерекше сипат, айрықша қасиетке ие. Сол тәрiздi көптеген киелілік Мазһарларының өзгешеліктері, алуантүрлілігі мен біртұтастығын ойға алсаң, Жаратушының барша есімдер мен қасиеттерге қатысты айырмашылық пен бірлік құпиясының астарын ұғасың да, баянды Сұлулық Өзін әртүрлі замандарда әрқилы есім мен атақпен неліктен атап келгені туралы сұрағыңа жауап табасың.\n\n22. Содан кейін Иса серіктері мен шәкiрттерi Одан Оның мазһарының қайтып келуінен хабардар ететін белгiлер жайлы сұраған едi. Олар “бұл қашан болады екен?” - деп сұрай берді. Теңдессiз Сұлулыққа осы сауалды қойған сайын, Ол әркез оларға жауап берiп, уәде етілген Өсиеттің келісін хабарлайтын ерекше белгі туралы баяндаған. Бұл жайында төрт Iнжiлдегі жазбалар куәлік етеді.  \n\n23. Пенделер мәңгі жемiстен алар үлесінен құр қалмауы үшiн, Бағдаттан, яғни “Бейбiтшiлiк Мекенiнен” бүкiл адамзат ұрпағына төгіліп жатқан мәңгi өмiр суының шық тамшысына қол жеткізе алсын деп, осынау Қуғындалушы асыл да, әулие Бәйтерек қазынасында жасырулы болған нығметтерді Құдай ризалығы үшін адамзатқа тарту етіп, тек бір ғана мысал келтіреді. Біз алғыс та, марапат та күтпейміз. “Біз жандарыңды Құдай ризалығы үшін нәрлендіреміз; сендерден сауап та, рахмет те тілемеймiз!” Жүрегi таза және рухы нұрланғандарға мәңгi өмiр сыйлайтын азық осындай.  “Тәңiрiм, бiзге көктен нан жаудыр!” деп айтылған нан осы. Бұл нан оған лайық болғандардан ешқашан тартып алынбайды және ешқашан таусылмайды. Ол береке ағашында мәңгi-бақи өседі; әр мезгілде әдiлдiк пен рақым көгiнен төмен түсіп тұрады. Ол: “Құдай жақсы сөздi қандай нәрсеге балайтынын көрмеймісің? Тамыры жердiң тереңiнде жатқан, ал бұтақтары аспанға созылған және жемiсiн әр мезгілде беретін мейiрiмдi ағашқа.”\n\n24. Осынау игі сыйдан, осынау өшпес нығметтен, осынау мәңгі өмірден адам өзін құр алақан қалдыруы неткен қайғылы еді! Ол көктен жiберiлген осы дәм-тұзды бағалауы тиіс. Бәлкім, сонда Ақиқат Күнiнiң ғажайып ілтипаты арқасында өлiлер өмiрге қайта келіп, ал қалжыраған жандар шексiз Рухтың күшiмен серпiлер. Уа, бауырым, уақыт барда, ернiмiз мәңгiлiк сусыннан татсын деп асық, өйткенi Сүйiктiнiң шаһарынан енді есiп тұрған өмiр лебi жалғаса бермейді және қасиеттi сөздiң сарқырап жатқан ағыны бiр күнi тоқтауы шарт, ал Ризван қақпасы мәңгi айқара ашық тұра бермейді. Ақиқатында, Жұмақ Бұлбұлы жердегi мекеннен өзiнiң көктегi ұясына самғайтын күн келе жатыр. Сонда әуенiнiң үнi естілмейтін болады және раушан гүлдiң сәнi кетеді. Ішкi түйсігің осы шырқауға құлақ салсын деп тәңірлік көктемнiң даңқы таусылмай тұрып, Мәңгiлiк Құсы өз әуенiн сайрап тұрғанда, уақытыңды өткiзiп алма. Саған және Құдай сүйiктiлерiне берер ақылым осы. Кiм қаласа, осы кеңеске құлақ салсын, ал қаламаса, бұдан бас тартсын. Ақиқатында, Құдай адамға және де оның не көріп, неге куә болғанына тәуелдi емес. \n\n25. Өзінен кейiн Құдай Мазһары келуiн хабарлайтын нышандарды аян ете отырып, Iнжiлдiң Ризванында жоғарғы билік тiлiмен түскен Мәриям Ұлы Исаның шырқаған әуенi, мінеки, осындай. Матфейке қарасты бірінші Iнжiлде: “Олар Исадан Оның келісінің белгiлерiн сұрағанда, Ол оларға: “Тап сол күндердiң езгісінен кейiн күн көмескіленеді, ай да өз жарығын бермейдi, аспаннан жұлдыздар құлап, жердегi күштер шайқалады; сол кезде көктен адам Ұлының нышандары байқалады деп жауап бергені айтылған; жер жүзінің барша тайпалары еңiрейді де, күш және ұлы данқпенен көк бұлттары үстінде түсіп келе жатқан адам Оғланын көретiн болады. Сонда ол перiштелерiн кернейдің дабырлы дауысымен жiберетiн болады.” Парсыша тарқатсақ, бұл сөздердiң мағынасы мынадай: адамзатқа әзірленген езгі мен күйзеліс басталғанда, күн жарқырауын, ай жарық беруін тоқтатып, аспандағы жұлдыздар жерге құлап, жердің іргесі шайқалады. Сол кезде адам Оғланының нышандары көкте көрiнетiн болады, яғни осынау белгiлер пайда болғанда, уәде етілген Сұлулық пен өмiр Арқауы көрiнбейтін патшалықтан көрiнетiн әлемге қадам басады. Ол былай дейді: “Жер бетiн мекендеген барша халықтар мен тайпалар қайғыланып, еңiрей бергенде, тәңірлік Сұлулық көктен қуат, ұлылық және әсемдiкпен бұлттар үстінде түсіп келе жатып, Өзінің перiштелерiн кернейдің дабырлы дауысымен жiбереді.” Сол сияқты Лука, Марк пен Иоанн қалдырған басқа да үш Iнжiлде тап сол мәлімдемелер келтірілген. Бiз оларды араб тiлiнде ашылған Тас-Тақталарымызда егжей-тегжейлі баяндағандықтан, оларды осы парақ беттерiнде келтірмей-ақ, бiр ғана мысалмен шектелдiк. \n\n26. Христиан дiн қызметкерлері бұл сөздердiң мәнiн түсiне қоймады, оның астарында жатқан мағына мен ниеттi аңдамады және Иса сөздерінің сөзбе-сөз түсіндірмесін ұстанды, сондықтан да Мұхаммед Ашылымының сарқырап аққан рақымы мен мол берекесінен құр қалды. Христиан қауымдастығынан шыққан надандар да, сенім көсемдерiне ере отырып, олардың үлгісімен даңқ Патшасына көз тіге алмады, өйткені Мұхаммед Өсиетi күнінің атуын хабарлауға тиіс болған белгілер көзге шалынардай орындалмады. Дәуiрлер келмеске кетіп, ғасырлар зулап өте шықты, ал ең таза Рух өзiнiң көне мекенiне қарай кетті. Мәңгi Рух тылсым кернейiне қайтадан үрлеп, өлілердi немқұрайлық пен адасу моласынан жетекшілік пен рақым мекенiне асығуға мәжбүр еттi. Сонда да аңсаушылар қауымдастығы: “Бұл қашан орындалады? Iсiнің салтанаты үшiн көтерiлiп, Ол үшiн бәрiн құрбан етiп, Оның жолында өмiрiмiздi беру үшiн аңсауымыздың түйіні, Уәде етiлген қашан келедi?” деп әлi де байбалам салуда. Сол сияқты, бұндай жалған қиялдар басқа қауымдастықтарды да Сәуегейліктің шексiз рақымы Кәусарынан алшақтатып, өздерiнiң бос пиғылдарымен әбігер болуына себепші болды. \n\n27.  Осы айтылғандардан басқа Інжiлде Ол айтатын тағы бiр сөзi бар: “Көк пен жер өткінші, бiрақ Менiң сөздерiм өткінші емес.” Сондықтан Иса iзбасарлары Інжiл заңдары ешқашан күшін жоймайды; ал әлемде Оның сенiмiнен басқа өзге сенiм болмас үшiн уәде етiлген Сұлулық көрінгенде және барлық белгiлер аян етілгенде, Ол Iнжiлде жарияланған заңды қайта растап, орнатуы тиiс болады деп пайымдауда. Бұл — олардың негізгі нанымы. Осыған сенiмдiлігі сондай, тіпті әлдебiреу уәде етiлген барлық белгiлерiмен келiп тұрып, Інжiл заңының әрпiне ұштаспайтын нәрсені паш етсе, олар одан сөзсiз бас тартып, оның заңына мойынсұнбай, оны күпір деп мазақ еткен болар едi. Бұның растығы Мұхаммед Ашылымының күнi атқанда дәлелденген. Егер олар киелi кiтаптарда аян етілген сөздердің шынайы мағынасын әр Өсиеттегі Құдай Мазһарынан кішіпейілдікпен іздеген болса ғой, олар сөзсiз Ақиқат Күнiнің нұрына бөленіп, тәңірлік бiлiм мен даналық құпияларын ашқан болар едi, өйткені сол сөздердiң мағынасын түсінбегендіктен адамдар Садратұл-Мұнтаһа, яғни ақтық Мұратты танудан мақұрым қалды.\n\n28. Ал ендi осынау қызметшi сенiмен бұл киелі сөздерде сақталған ақиқаттың түпсiз мұхитынан бірер тамшы бөлiспек. Бәлкім, сонда жүрегі зерек болғандар Киелілік Мазһарлары үн қатқан әр тұспал мен астарлы сөзді ұғынар, Құдай Сөзiнiң орасан ұлылығы Оның қасиеттері мен есiмдерiнiң мұхитына жеткізер жолда кедергі болмай, Оның даңқты Мәнін аян ететұғын төр — Құдай Шырағын танудан құр қалып жүрмес.\n\n29. “Тап сол күндердiң езгісінен кейiн” деген сөздер адамдар езгі мен күйзелісте болып, Ақиқат Күнiнiң соңғы iздерi және бiлiм мен даналық Ағашының жемiстерi адамдар әлемiнен жоғалып кететұғын, адамзатты билеу тізгіні ақымақтар мен надандардың қолына түсетұғын, тәңірлік бiрлiк пен ұғыну, яғни жаратылыс мақсатын түсінудің ең маңызды әрі жоғарғы қақпасы жабылатұғын, анық білім бос қиялға жол беретұғын, азғындық тақуалықтың орнын басып алатұғын заманға қатысты. Бұндай жағдайға бүгінде куәміз, өйткенi қайсыбір қауымдастықта билік тізгіні қисынсыз тілектері мен құмарлықтарына еріп басқаратын есалаң көсемдердiң қолына түскен. Олардың аузында Құдайды еске алу бос сөз болып кетті; орталарында Оның киелi Сөзi өлi әрiпке айналып кетті. Жоғарғы билік бармақтары Құдайды ұғыну қақпасын айқара ашса да, Құдайды танудың және көктің рақым нұры барша жаратылыстың ең негізгі мәнін арайландырып, рухтандырғаны соншалық, әр нәрседе білім есігі ашылып, қайсыбір ұсақ бөлшекте күн жарығы көрінді. Дегенмен, олардың нәпсіге ергені соншалық, тіпті жүректерiнде ар-ұят пен сана-сезім нұрын өшiрiп тастады. Сөйте тұра, бүкiл әлемдi қамтып алған тәңірлік бiлiмнiң сан түрлі ашылымдарына қарамастан, олар әлi күнге дейін бiлiм қақпасы жабылып қалды, ал мейірім ағыны таусылды деп дырду ойға салынып жүр. Бос қиялға берiлiп, олар тәңірлік бiлiмнің Урват ал-Вускасынан алшаққа бұлтарып кетті. Жүректері соның есiгi мен біліміне ұмтылмағаны және оның мазһарлары туралы ойламай да жүргені айқын, өйткенi жердегi байлыққа апаратын есiктi бос қиялдарында тауып алып, білім Аян Етушісінің мазһарын тек өзін құрбандық етуге шақыру деп таниды. Сондықтан олардың алдынғысына берік жармасқаны, ал соңғысынан ат тондарын ала қашқаны ғажап емес. Олар жүректерінде Алланың Заңы бір бүтін екендігін біле тұра, олар жан-жақтан жаңа бұйрық пен әрдайым жаңа жарлық жариялап жүр. Ең құрымағанда, бір заңға келіскен екісі табылмайды, өйткенi олар Құдайды емес, жеке басының бабын табумен әлек, адасу жолынан өзге жолмен жүрмейді. Олар ұмтылыстарының мұраты билiкке жету деп санап, жүрек қалаулары орындалуының шырқау шегі ретінде өзімшілдік пен тәккапарлықты тұтады. Олар жексұрын қулықтарын Құдай әмірінен жоғары қойып, пайдакүнем пиғылдарына беріліп, екіжүзділік жолымен жүріп, Құдай еркіне бойсұнудан бас тартты. Қолдағы бар билік пен күшті салып, Олар болмашы ұмтылыстарында өздерін сақтандыруға тырысып, беделге тиетін кішігірім нұсқан үстемдіктерін шайқалтпасын, сыртқы салтанатын тасаламасын деп үрейленеді. Тәңірлік бiлiм шипамайы жағылып, көз қарашығы нұрланған болса, күмәнсiз, ол адам жандарының рухсыздығы үшін төбелесіп, үймелеген жыртқыш аңдар тобырын көрер еді.\n\n30. “Езгі” осы айтылғанның қайсысынан ауырырақ боп келеді? Тәңірлік білімге ұмтылып, шындықты көксеген жан қайда барарын және оны кімнен іздерін білмегеннен қыспақ көрсе, қандай “езгінің” азабы зорырақ болады? Өйткені пікірлер айтарлықтай алшақтап, Құдайды танудың жолдары көбейді. Осынау “езгі” әрбір Ашылымның ажырамас ерекшелігі болып табылады. Ол орын алмайынша, Ақиқат Күнi көрініс таппайды. Өйткені Құдай жетекшілігінің таң шапағы тек адасудың түнгі қараңғылығынан кейін атады. Сондықтан әр жылнама, әр руаятта осы тәрiздi оқиғалар жөнiнде айтылады. Атап айтқанда, жер бетiнде әдiлетсiздiк тарап, адамзатты қара түнек басады-мыс. Айтылған руаяттар айтарлықтай мәлім, ал осынау қызметшiнің мәнері қысқа да нұсқа болғандықтан, Ол бұларды келтiре қоймады. \n\n31. Осы “езгіні” (сөзбе-сөз “қысым” дегендi бiлдiреді) жер жүзінің бүтіндей тартылып қалуы деп тәпсірлейді ме, иә болмаса адамдар бос қиялдарында адамзат душар болатын басқа да ұқсас пәлелер деп елестете ме, — бұндай оқиғалар ешқашан орындалмайтыны айғақ әрі айдан анық. Әлбетте, кейбiреулер тәңірлік ашылымның бұл шарты көрініс таппады деп наразылық бiлдiрер. Наразылығы әуелден сондай болып келген, қазір де сондай боп қалып тұр. Сайып келгенде, “езгі” сөзі Құдай Сөзiн ұғынуға және рухани бiлiмдi қабылдауға қабiлетсiздік дегендi бiлдiредi. Бұның мағынасы: Ақиқат Күні ұясына батып, Оның нұрын шағылыстыратын айналар алыстағанда, адамдар “езгі” мен ауыртпашылыққа душар болып, жетекшiлiк үшін қайда ден қоярын бiлмейтiн болады. Осылайша саған руаяттардың түсіндірмесі бойынша жөн сілтеп, тәңірлік даналық сырларын аян етеміз. Солардың мағынасына бойлап, сені тәңірлік білім мен ұғыну тостағанынан ұрттағандардың қатарында болсын дедік.\n\n32. Ал ендi Оның “күн көмескіленеді, ай да өзiнiң жарығын бермейдi әрi аспаннан жұлдыздар құлайды” деген сөздеріне тоқталсақ. Құдай Пайғамбарлары Жазбаларындағы “күн” мен “ай” деген ұғымдар тек көрінетін ғаламның күн мен айын ғана білдірмейді. Жо-жоқ, бұл ұғымдардың астарында едәуір көп мағына жатыр. Пайғамбарлар оларды әр жайтта ерекше мән-мағынаға бөлеп отырған. Сонымен, “күн” сөзінің астарында ежелгі мәңгiлiк даңқының шығысынан атып, дүниені асқар мейірбандықтың жомарт шашуымен толтыратын Ақиқат Күні жатыр. Осынау Ақиқат Күндері Оның қасиеттері мен есімдері әлемдеріндегі ғаламдық Құдай Мазһарлары болып табылады. Хақ, Мадақтаулы Алла Тағала бұйрығымен көзге көрінетін күн жер жүзіндегі күллі нәрсеге: ағаштар, олардың жемістері, түстері, жер минералдары мен жаратылыс дүниесінде көруге болатынның бәріне дамып, жетілуге түрткі болатыны сияқты, тәңірлік Шамдар Өздерінің ізгі қамқорлығы әрі тәрбиелік ықпалы арқасында тәңірлік бірлік ағашын, Оның біртұтастық жемістерін, арылу* жапырақтарын, білім мен иланым гүлдерін, даналық пен сөзгерлік райхандарын өмірге келтіріп, көрініс табуына себепкер болады. Ендеше, Құдай Шамдары атқанда, олардың арқасында әлем жаңарып, мәңгі өмір ағындары сарқырап, мейірім толқындары көтеріліп, рақым бұлттары жиылып, бар жаратылысқа жомарттық самалы еседі. Осынау Құдай Шамдарынан таралатын жылу мен олар тұтандыратын өшпес алау – адамзат жүрегінде Аллаға деген сүйіспеншіліктің жарқырап жайнауына жол ашады. Осынау Арылу Нышандарынан шашырайтын мол құт-берекенің дәл өзі өлiктердiң тәнiн мәңгi өмiр Рухына толтырады. Көрінетін күн, әлбетте, Ақиқат Күнінің, яғни ешбір ғасырда тең келері, ұқсасы және қарсыласы болмайтын Күн әсемдігінің тек бір белгісі ғана. Бар жаратылыс Оның арқасында өмір сүреді, қозғалады және болмысқа ие болады. Оның рақымы арқасында барлығы көрініс табады, әрі Оған қайта оралады. Бар нәрсе Одан туындап, Оның ашылымының қазына қамбасына оралады. Жаратылғанның түгелі Одан бастау алып, барлығы Оның заң қоймасына қайтып келді. \n\n33. Тәңірлік Шамдардың кейде айрықша есімдер мен сипаттарға шектелгендей көрінуінің себебі, бұрын да, қазір де байқап жүргендерің секілді, кейбір ақыл иелерінің таяздығы мен өресінің тарлығында жатыр. Керiсiнше, олар әр заманда қандай да бір мақтаулы есімнен асқақ, қандай да сипаттаулы қасиеттен пәк болған және мәңгі-бақи бола береді. Қайсыбір есімнің төркіні киелілік мекеніне кіруге үміттене алмайды, ал күллі қасиеттердің ең жоғарғысы әрі ең тазасы олардың даңқ патшалығына ешқашан жақындай алмайды. Құдай Пайғамбарлары пенделік ақыл-санадан анағұрлым асқақ. Адамдар оларды, тек олардың Өздері арқылы болмаса, ешқашан танып біле алмайды. Оның Таңдаулылары Өз-Өздерінен бөлек, басқаша мадақталатын болса, Оның даңқына лайық болмас еді. Олар пенделік мадақтан әлдеқайда жоғары, адами ақыл-санадан әлдеқайда биік.\n\n34. “Күн” ұғымы “бейкүнә Жандардың” жазбаларында Құдай Пайғамбарларына, осынау нұрлы Арылу Байрақтарына қатысты сан мәрте қолданылған. Осы жазбалардың iшiндегі “Нүдбе Дұғасында” келесі сөздер келтірілген: “Сәуле шашқан Күндер қайда кеттi? Жарқын ай мен жылтылдаған Жұлдыздар қайда жоғалып кетті?” Осылайша, “күн”, “ай” және “жұлдыз” ұғымдары бәрінен бұрын Құдай Пайғамбарлары, әулиелер мен олардың серіктестерін, яғни Өз білімдерімен көрінетін және көрінбейтін әлемдерді жарығымен нұрландырған Шамдарды білдіретіні анық.\n\n35. Бұл сөздер басқа мағынасында, кейінгі Ашылымдар заманында өмiр сүрiп, қолдарында дiни билiк тізгінін ұстайтын алдынғы Өсиеттiң дiни қызметшілерiн бiлдiредi. Егер осынау діни қызметкерлер кейінгі Ашылымның жарығымен нұрланса, олар Құдайға жағып, мәңгілік нұрымен жарқырайтын болады. Әйтпесе, қауым көсемдерi ретінде сырттай көрiнгенімен, олар сөнiп қалған боп саналады; өйткенi сенім мен күпірлік, жетекшілік пен адасу, шаттық пен қайғы, жарық пен түнек – барлығы Ақиқат Күні Кім болса, Соның мақұлдауына тәуелді. Әр заман дін қызметкерлерінің қай-қайсысының иманы Қиямет Күнінде шынайы білім Бастауы тарапынан куәландырылатын болса, білімпаздық пен тәңірлік ризашылыққа және шынайы түсінік нұрына расында ие болады. Әйтпесе, ол ақымақтық, теріске шығару, Құдайға тiл тигiзу мен езгі үшін кiнәлi боп таңбаланады.\n\n36. Жұлдыз жарығы күннiң нұрлы шуағы әсерінен сөнетiні сияқты, жердегi бiлiм, даналық пен ұғымпаздық шырағы тәңірлік нұрлану Күні, яғни Ақиқат Күнiнен таралатын нұрлы даңқ келбетi алдында түкке тұрғысыз болып қалатыны – әрбiр қырағы көз үшiн анық та, айғақ.\n\n37. Асқақ дәреже, даңқ пен атағына байланысты дін көсемдеріне “Күн” ұғымы қолданылып келді. Сөзі өтімді, атағы нық орныққан және әмбеге ортақ мойындалған әр дәуірдің дінбасыларына қатысты айтылған. Егер олар Ақиқат Күнiне ұқсап бақса, сөзсiз, ең асқақ шырақтардың қатарына жатқызылар еді, әйтпегенде олар тозақ алауының шоғыры саналуы шарт. Ол айтқандай: “Ақиқатында, күн де, ай да тозақ отының азабына душар етiлді.” Күмәнсіз, сендерге осы аятта айтылған “күн” мен “ай” ұғымдарының түсiндірмесі мәлім; сондықтан оған тоқталудың қажетi жоқ. Осындай “күн” мен “айға” қатысы барлардың қай-қайсысы, яғни жалғанға бет бұрып, ақиқаттан бас тартқан көсемдерге еліктеген болса, сөзсіз, тозақ түнегiнен келе отырып, сол жаққа қайтып барады.\n\n38. Ендеше, уа, iздеушi, бiзге Урват ал-Вускадан мықтап ұстану керек, бәлкім, сонда адасудың қараңғы түнегін тастап, тәңірлік жетекшіліктің таңғы шуағымен қауышатын болармыз. Неліктен теріске шығару әлпетінен безіп, иланымның паналы аясын іздемеске? Қалайша сайтани түнек сұмдығынан босап шықпай, асқар Сұлулықтың атып келе жатқан нұрына ұмтылмасқа? Осылайша, тәңірлік даналық Ризванында қуана әрі шаттана мекендесін деп, саған тәңірлік білім Ағашынан жеміс тарту еттік.     \n\n39. Басқа мағынасында “күн”, “ай” және “жұлдыз” деген сөздер әрбір Өсиетте жарияланып, бекітілген заң мен iлiмдердi, мысалы, намаз бен ораза заңдарын бiлдiредi. Мұхаммед Пайғамбардың көркі шымылдықпен көлегейленген соң, бұл заңдар Құранға сәйкес Оның өсиетiнiң негiзгi және талассыз заңдары болып есептелетiн болды. Бұл туралы хадис пен жылнама сөздерi куәлік етеді. Олар кеңiнен мәлім болғандықтан, бұл жерде келтiрудiң қажетi болмас. Оның үстіне, дұға туралы заң әр Өсиетте әмбеге бірдей айрықша ерекшеленіп, бекітіледі. Бұл туралы Ақиқат Күні, яғни Мұхаммед Пайғамбар мәнінен тараған нұрлар түсірген жазбалы хадистер растайды.\n\n40. Хадистер растайтындай, дұға жайлы заң барлық Өсиеттерде әрбір Құдай Пайғамбарлары Ашылымының ең маңызды бөлiгiн құрайды және бұл заңды орындаудың түрі мен рәсімі әр заманның өзгерiп отыратын талабына сай сәйкестендiрiлiп отырған. Осыған сәйкес, келер Ашылымның қай-қайсысында да алдынғы Өсиетте нақты, анық, әрі нық бекітілген әдет-ғұрып, салт пен ілімдер қолданыстан шығарылғандықтан, олар cимволдық “күн” мен “ай” бейнесiнде келтірілген. “Ол амал бойынша қайсыларың жақсы, соны сынау үшін.”\n\n41. “Ораза – нұрлану, ал дұға – жарық” деп айтылғандай, хадистерде “күн” мен “ай” бейнелерi намаз бен оразаға да қолданылып келді. Бiр күнi белгiлi бір дін маманы Бiзге кіріп шықты. Әңгiме барысында ол жоғарыда айтылған хадисті келтiрдi. Ол: “ораза тәндi жылытқаны үшiн оны күн нұрына ұқсастырды, ал түнгі намаз адамды сергіткендіктен, оны айдың жарығына теңедi” дедi. Бұл байғұс шынайы ұғыну мұхитының бiрде-бір тамшысына лайық бола алмай, тәңірлік даналықтың Өшпес Бұтасынан алшақта адасып жүргенін аңғардық. Сонда Бiз оған: “Мәртебеліміз хадистің жұрт арасында кеңiнен таралған тәпсірін келтiрдi. Оны басқаша талдап көруге болмас па екен? деп сыпайы жауап қаттық. “Қалайша?” деп ол Бiзден сұрады. “Пайғамбарлар Мөрi және Алла Таңдаулыларының ең айбындысы Мұхаммед асқар биіктігі, ұлылығы, ұлан-ғайыр ықпалы және барша дінді қамтығаны үшін Құран ашылымын аспанға теңеген” деп жауап бердік. Күн мен ай аспанның ең жарық, әрі көрнектi шамдары болғаны сияқты ораза мен намаз да Құдай діні көгінде жарқыраған екi дене болып табылады. “Ислам аспан болса, ораза – оның күнi, намаз – оның айы.”\n\n42. Құдай Мазһарлары айтқан символдық сөздердің астарында жатқан мағына осындай. Сондықтан жоғарыда айтылғанның барлығына “күн” және “ай” ұғымдарын қолдану қасиеттi аяттар мен жазбаша хадистерде бекiтiліп, заңдастырылған. Демек, “күн көмескіленеді, ай да өз жарығын бермейдi және аспаннан жұлдыздар құлайды” деген сөздер Құдай Мазһары символдық тілмен сәуегейлікпен ескертіп кеткендігін, яғни дiни қызметкерлердің бірбеткейлігін және тәңірлік Ашылымда берік орнатылған заңдардың қолданыстан шығарылуын еш күмәнсіз айғақтайды. “Игі жақсылардан басқа ешкiм осы тостағаннан татпайды; тақуалардан өзге ешкiм одан өз үлесiн алмайды. “Игі жақсылар кафур бұлағында демделген тостағаннан iшедi.”\n\n43. Алдынғы Ашылымда орнатылып, сол заманның адамдарына сая болған ілімдер, заңдар, парыздар мен тиымдардың “күн” мен “айы” әрбiр келесi Ашылымда сөнетіні, яғни ықпалы сарқылып, жоғалатыны талас тудырмайды. Ендi ойланып көр — Iнжiл қауымы “күн” мен “ай” сөздерінің символдық мағынасын аңғарып, бірбеткейлер және адасып жүрген қыңырлардан болмай, тәңірлік білімді Аян Етуші Кім болса, Содан нұрлануды іздегенде ғой, шүбәсіз, осы ұғымдардың мағынасына бойлап, өзімшілдік зауқының түнегіне бой алдырып, зәбір көрмес еді. Әттең, олар шынайы білімді оның нағыз Бастауынан алмағандықтан, менменшілдік пен адасудың өлім аңғарында өз ажалын тапты. Олар бүкіл болжанған белгілердің келтірілгенін, тәңірлік Ашылым көкжиегінен уәде етілген Күннің атқанын, ал алдынғы Өсиеттің ілімі, заңдары мен тәлімдерінің “күн мен “айы” қарайып, батқанын ұғынбаққа әлі де ояна алмай отыр.\n\n44. Ал ендi қырағы көз және талмас қанатпен иланым һәм ақиқат жолына түс. “Ол - Тәңірі! деп, ерегіскен оларды өз жайына қалдыр.” Сөйтіп, Ол солар жайында: “Тәңіріміз – Алла” деп, Оның жолында нық жүретiндерге, ақиқатында, перiштелер келіп қонады” деп айтылған серіктестер қатарлы саналатын боласың. Сонда осынау құпиялардың баршасына өз көзiңмен куә боласың.\n\n45. Уа, бауырым! Көздi ашып-жұмғанша алшақтау мен айырылу шөл даласынан зымырап өтіп, мәңгі қосылу Ризванына қадам бас та, бір мезетте-ақ аспан Аруақтарымен сұхбат құру үшiн рух қарқынымен алға қарай ұмтыл. Өйткенi кiсiлiк аяқ алысыңмен осынау өлшеусiз кеңiстiктердi кесiп өте де, тiлегенiңе жете де алмайсың. Кім Құдай есімімен Оның Iсi жолында, шынайы түсiну жағалауында тұрып, Ақиқат нұры оны қайсыбір шындыққа жетелесе, сол сәлемет болсын.\n\n46. “Олай емес! Шығыстар мен Батыстардың Тәңірісімен ант етемiн” деген қасиеттi аяттың мағынасы осындай, өйткенi айтылған “Күндердің” қай-қайсысының өзіндік айрықша атар және батар орны бар. Құранды тәпсірлеушілер бұл “Күндердiң” астарлы мағынасын ұқпағандықтан, оларға жоғарыда келтiрiлген аятты талдау қиынға соқты. Олардың баз бiреулерi бұндағы “батыстар” мен “шығыстар” дегеннің көпше түрде қолданылғанын күннің әрбір рет жаңа жерден атуымен байланыстырып пайымдады. Басқалары болса, бұл аятта жылдың төрт мезгiлi баяндалған, өйткенi күннiң шығу мен бату нүктелерi жыл мезгiлiне байланысты өзгерiп отырады деп жазды.  Олардың түсiну тереңдiгi – міне осындай! Сөйте тұра олар осынау бiлiмнің Асыл тастарын, даналықтың осынау мінсiз әрі пәк Нышандарына есуас және адасқан деп қоймастан айып тағуда. \n\n47. Дәл осылай, мынау анық, салмақты, сенiмдi де кесiмдi пайымдаулардан соңғы Сағат, яғни Қиямет Күні келуін хабарлайтұғын белгілердің бірі “аспанның қақ жарылуы” дегеннің мағынасын ұғуға бар күшiңдi салып көр. Ол: “Аспан қақ жарылған кезде” дедi. Бұл жерде “аспан” яғни әрбір Құдай Мазһары орнатып, одан кейінгісі бұзатын тәңірлік Ашылым көгін білдіреді. “Қақ жарылу” дегеніміз алдынғы Өсиет тарқатылып, оны басқасы алмастырғанын бiлдiредi. Құдай атымен ант етемiн! Көзі қырағылар үшiн мына аспанның қақ айырылуы, кәдімгi аспанның жарылуынан әлдеқайда құдiреттi әрекет! Азырақ ой жүгiртiп көр. Жылдар бойы әбден нық орныққан тәңірлік Ашылымды қабылдағандардың бәрі оның саясында тәрбиеленіп, өсiп-өнген едi; оның заңдары нұрымен қаншама ұрпақ тәлім алды; әкелер балаларының алдында оның сөзi кәмiлдiгiн мадақтағаны соншалық, адам көзі оның баршаны қамтитын қайырымдылығынан басқа ештеңені көрмеді, ал пенде құлағы оның уағызы айбындығын мадақтаудан басқа ештеңені де естімеді; Құдайдың күшімен осындай Ашылымды “қақ жарып”, жалғыз жанның келуімен оны тарқатудан құдіреті асатын әрекет бар ма екен? Ойланып-толған: ақылы қысқа һәм бишара адамдардың “аспан қақ жарылады” деп елестетуiнен гөрi бұл әрекеттің құдiреті күштірек емес пе? \n\n48. Сондай-ақ, тәңірлік Сұлулық Мазһарларының өмiрі қаншалықты қиын да, ауыр болғаны жайында да ойлан. Олар ешкiмнiң көмегiсiз, жападан-жалғыз әлем мен оның барша халықтары алдына келіп, Құдай Заңын жариялағаны жайлы ой толғап көр! Осынау әулие, баға жетпес және ғазиз Жандарға қарсы жасалған қуғын-сүргін қаншалықты қатал болса да, Олар толықтай билiкке ие бола отыра, үнемі бойсұнушылық көрсетіп, Өздерінің басымдықтарына қарамастан азап көрді де, шыдады.\n\n49. Сол сияқты, “жердiң ауысуы” деген сөздiң мағынасын анықтап алуға тырыс. Құдай Ашылымы “көгінен” шапағаттың жомарт нөсерi қай жүректерге жаумасын, сол жүректердiң топырағы, ақиқатында, тәңірлік бiлiм мен даналық топырағына айналып келгенін бiлiп қой. Жүректерiнiң топырағы бiрліктің қандай ғана райхандарын өсiрiп шығармады! Олардың нұрланған көкіректері қандай ғана шынайы бiлiм мен даналық гүлдерiн тудырмады! Егер жүректерiнiң топырағы баяғы қалпында қалған болса, әріп танымаған, ұстаз бiлмеген және мектепке де бармаған сол жандар, ешкiмнiң де ұғуға шамасы келмейтiн сөздердi айтып, сондай бiлiм келтіре алар ма едi? Олар құдды шексiз бiлiм саз балшығынан жасалып, тәңірлік даналық суымен иленiп шығарылғандай. Сондықтан да: “Бiлiм деген Құдай кiмде-кімді таңдап алса, соның жүрегiне құйылатын нұр” деп айтылған болатын. Осындай бiлiм ғана мақтауға тұрарлық болған және болып қала бермек – бүркеулі әрі тұманданған санада туатын шектеулi бiлiм емес. Олар осы шектеулi бiлiмдi тiптi бiр-бiрiнен байқатпай жымқырады да, әбiгерге салынып мақтана кеуде кереді! \n\n50. Шіркін, адамдардың жүрегi оларға салынған осы пендешілік шектеулер мен күштеп тықпаланған мағынасыз ақылгөйсуден тазара алғанда ғой! Олар шынайы бiлiм Күнi жарығымен нұрланып, тәңірлік даналық сырларына терең бойлайтын болсыншы! Ендi ақылға сал: мына жүректердiң құрғап, құнарсыз болып қалған топырағы баяғы қалпында қалғанда, қалайша олар Құдайдың құпия ашылымдары Қабылдаушысы және тәңірлік Мән аян етушісі бола алады? Ол: “Жер басқа жерге айналған күнi” деген. \n\n51. Жаратылыс Патшасынан тарайтын жомарттық лебi тiптi көзге көрiнетiн жердi де өзгеріске ұшыратты, егер жүректерiңде тәңірлік Ашылым құпиялары жайында ойланған болсаңдар. \n\n52. Ал ендi: “Қиямет Күнiнде бүкiл жер Оның уысында болады, ал аспан Оның оң қолымен ширатылады. Оған мадақтар болсын! Оған серік етілгеннің барлығынан да Ол жоғары тұр!” деген аяттың мағынасын бiлiп ал. Ал ендi пайымдауыңда әдiл бол. Бұл аят адамдар жорамалдағанын бiлдiрген болса, одан тиер пайда қандай болар еді – деп сұрауға рұқсат па?  Одан қала берді, бұл тәрiздiнi орындауға адам көзiне шалынар қолдардың бiрi де орындауға күшi жетпейтiнi анық та, айғақ және олардың бiрде-бiреуi хақ Құдайдың асқақ Болмысына тиесілі бола алмайды. Жо-жоқ, мұндайды қабылдау барып тұрған асылық, ақиқатты толық бұрмалау болар едi. Ал егер бұндай iстердi орындауға осы аятта Қиямет Күнiнде шақырылатын Құдай Мазһарлары жайлы айтылған деп тұспалдайтын болсақ, бұл да ақиқаттан соншалықты алшақ және сөзсiз қандай да бір пайдасы жоқ болар еді. Керiсiнше, “жер” сөзі түсіну мен бiлiм жерiн, ал “аспан” тәңірлік Ашылым көгін бiлдiредi. \n\n53. Ол бұған дейін жазылып жатқан бiлiм мен ұғыну жерiн айбынды қолымен түкке тұрғысыз шөкiмге айналдыра отырып, адам жүректерiнде жаңа да, асқақ топырақты жайғаны, сонысымен адамдың нұрланған кеудесінен ең балғын да, көркем гүлдер мен қуатты да, сәулетті ағаштардың өсiп шығуына түрткi болғаны туралы ой толғап көр. \n\n53. Осыған ұқсас, бұрынғы Өсиеттердің асқақ аспаны өктем қолдармен қалайша ширатылып тасталғаны, тәңірлік Ашылым аспаны Алланың ықтияры бойынша көкке көтеріліп, Оның ғажап пәрмендерінің күні, айы және жұлдыздарымен көмкерілгені туралы ойланып-толған. Сен тәңірлік жетекшілік таңғы шапағын көре алсын деп, бос қиял мен әуре-сарсаң ойлардың, құбылу мен күмән шамын иман және арылу күшімен сөндіріп тастап, жүрегіңнің асыл мекеніңде тәңірлік білім мен иланымның жаңа туған нұрын жаға алуың үшін шымылдығы ашылып, көрініс тапқан Құдай Сөзінің құпиялары – міне осындай.\n\n54. Ақиқатын біліп алғайсың. Алланың қасиетті Ісін Аян Етушілерден бастау алатын осынау символдық ұғымдар мен астарлы тұспалдардың қай-қайсысының астарында жақтан түпкі ой – әлем халықтарын сынап, тексеру, таза әрі нұрланған жүректердiң топырағы мен өткінші әрі өнімсiз жердің аражігін ажырату. Құдай жолы Оның құлдары арасында бағзы заманнан берi осындай болып келген, ал бұған Қасиеттi кiтаптардағы жазбалар куә.\n\n55. Сонымен қатар, Құбылаға қатысты түсiрiлген аят жөнiнде де ойлан. Пайғамбарлардың Күнi, Мұхаммед таңғы шапақ Батхадан Иасрибке қашқанда, яһудилер Оған қарсы — бұл парақ беттерiнде айтылуы жөнсіз әрі оқырманды зарықтырар — әдепсіз сөздерді айта бастамастан бұрын, Ол әдеттегідей намаз кезiнде жүзiн қасиеттi шаһар Иерусалимге бұрып келген. Мұхаммед сол сөздерге қаһарланды. Бiр күнi Ол терең ойға батып, жауап іздеп, жүзiн көкке бұрып едi, Жәбiрейiлдiң ізгі Дауысын естiдi:  “Бiз Сен жүзiңдi көкке бұрғаныңды жоғарыдан көрiп тұрмыз; бірақ Бiз Сенi қуанышқа кенелтетін Құбылаға қаратамыз.” Келесi күнi, Пайғамбар Өзiнiң серiктерiмен түскі намазын қылып жатып, тиесiлi Рәкаттың екеуiн орындап болғанында, Жәбiрейiлдiң Дауысы қайта шықты: “Жүзiңдi қасиеттi Мешiт жаққа бұр.”⁠, Мұхаммед намаздың ортасында кенеттен жүзін Иерусалимнен кері бұрып, Қағбаға бағыттады. Пайғамбардың серiктерi бұнысына қатты абыржып қалды. Олардың иманы түбегейлі шайқалды. Олардың асып-сасқаны соншалық, тiптi олардың көбiсi намаздарын үзіп, сенiмдерiнен бас тартқан болатын. Ақиқатында, Құдай бұл ылаңды Өз құлдарын сынап, тексеру үшiн ғана жасаған едi. Әйтпегенде, Ол, кәмiл Патша Құбыланы өзгерпей-ақ сақтап қалар едi және Иерусалимдi, осынау әулие шаһарды оған сыйға тартылған рақым белгiсiнен айырмай-ақ, Өз Өсиетiнің Табыну Нүктесі етiп қалдырар едi.\n\n56. Мұсадан кейiн Құдай Сөзінің Жаршылары болып келген көптеген Пайғамбарлардың, ешбірі — не Дәуіт, не Иса және Мұса мен Мұхаммед Ашылымдары аралығындағы кезеңде келген ең асқақ Мазһарлардың ешқайсысы да — Құбыла туралы заңды өзгерткен емес. Жаратылыс Иесінің осынау Елшiлерi, бәрі де түгелімен өз халықтарын бiркелкi бағытта табынуға шақырған болатын. Ол Өзінің Мазһары күндерінде айрықша мәртебеге бөлеген орындарынан басқа, Алланың, яғни Кәміл Патшаның көзінде жердің барлық түкпірі бірдей. Сондықтан Ол: “Шығыс та, Батыс та Құдайдiкi;  сондықтан қай жаққа бұрылсаңдар да, Құдайдың жүзі сонда” - деп ашқан болатын. Барша айтылғанның ақиқат екендiгiне қарамастан, адамдарды осындай әуре-сарсаңға салатындай, Пайғамбар серiктерiнде күмән тудырып, олардың арасында осыншама зор абыржу тудыратындай Құбыланы не үшiн өзгерту керек болған? Ақиқатында, адамдардың жүректерiнде абыржу тудыратын оқиғалар әрбір жан Құдайдың сын тасымен тексеріліп, ақиқатты тану және оны жалғаннан ажырата бiлуі үшін ғана жiберiледi. Адамдар жікке бөлiнген соң, Ол мынаны түсiрген едi: “Сен ұстанып келген Құбыланы Бiз теріс айналғандардың ішінде кімнің Елшіге ергенін анықтау үшін ғана жасаған едік” “Арыстаннан шошып қашқан есектер.” \n\n57. Егер осы айтылғандар жайында аз-кем ойланып көргенiңде, түсiну қақпасы дидарыңның алдында айқара ашылғанын сөзсiз байқар едiң, барша білім мен оның сырлары жанарыңның алдында ашылғанын көрер едiң. Бұл адам жандары дами берсін, өзiмшiлдiк пен нәпсі абақтысынан босатылсын деген мақсатпен ғана орындалуда. Өйткені осынау кәмiл Патша бағзы заманнан берi Өз Байыбында әр мақұлықтың ұғынуына тәуелдi емес және мәңгi-бақи Өзiнiң Болмысында әр жанның табынуынан жоғары қала бермек. Оның молшылығының жалғыз ғана лебі барша адамзатты байлық киiм-кешегiне жамылдыруға жеткiлiктi, ал барша жаратылыс мәңгi өмiр мәртебесіне бөленуі үшін Оның рақымды ізгілік мұхитының бiр-ақ тамшысы жеткiлiктi. Тәңірлік Мақсат, дегенмен, шындық – жалғаннан, ал күн - көлеңкеден ажыратылуы керек деп бұйырғандықтан, Ол әр маусымда адамзатқа Өзiнiң даңқ мекенiнен сынақ жауындарын жiберіп тұрады. \n\n58. Егер де адамдар бұрынғының Пайғамбарлары өмiрi жайында ойланғанда ғой, олар сонау Пайғамбарлардың жолдарына оңайлықпен бойлап, ұғынатыны сондай, олардың дүниелік тiлектерiне қайшы келетiн iстерi мен сөздерi олар үшiн шымылдық болуын қояр еді және сонысымен олар тәңірлік бiлiм Бұтасында лаулаған жалынмен небір бүркенішті жағып жіберіп, бейбітшілік пен иланым тағында бекем орныққан болар едi. Мысалы, ең асқақ Пайғамбарлардың бiрi және Алладан түскен Кiтап жасампазы, Имранның ұлы Мұсаны еске алыңдар. Бiрде, жастық шағында, яғни Өз миссиясын паш етпестен бұрын, базардан өтiп бара жатқан Ол, төбелесiп жатқан екi адамды көредi. Олардың бiреуi Мұсадан қарсыласымен арпалыста көмек сұрады. Мұса бұған араласып, адам өлтiріп алды. Бұл жайлы қасиеттi Кiтаптағы жазба дәлел бола алады. Мән-жайды егжей-тегжейлі баяндасақ, пайымдауымыз тек ұзарып, оның барысы бұзылады. Болған оқиға жайында хабар қала бойынша тарап, Кітап мәтінінде куәлік етілгендей, Мұсаның бойын үрей кернедi. “Уа, Мұса, Сенi өлтiрмекші болып, ақсүйектер кеңесiп жатыр” деген ескерту Оның құлағына шалынды. Сондықтан Ол қаланы тастап, бiраз уақытын Мадиам жерiнде, Шуайбтың қызметшiсi болумен өткiздi. Сол жақтан қайтар жолда, Мұса Синай шөлінде жатқан қасиетті аңғарға қадам басқан жерінде, Оған “шығыстық та, батыстық та емес Бәйтеректен” даңқ Патшасы аян берген болатын. Сол жерде Ол тұтанған Жалыннан шығып жатқан толқытарлық Рух Дауысын естидi. Ол перғауын адамдарын өзiмшiлдiк пен құмарлық аңғары көлеңкесінен алып шығып, оларға шаттықтың асқар шалғындарына жетуге көмектесу үшін, айырылудың ауыртпалығынан Сәлсәбілдің арылуы арқылы құтқарып, тәңірлік хұзырдың бейбіт шаһарына кіргізу үшін Оған перғауын адамдарының жандарына тәңірлік жетекшiлiк нұрын төгуге әмiр еткен едi. Құдайдың әмiрi бойынша Мұса перғауынға тәңірлік Хабарды жеткізіп, оның алдына келгенде, перғауын мына сөздермен сөге айтқан едi: “Адам өлтiрiп, опасыз болған сен емес пе едің?” Ұлылық Тәңірі перғауынның Мұсаға айтқан сөзiн былай деп баяндайды: “Сен қандай iс жасадың? Сен лайықсыз неме.” Ол: “Мен шынымен бұны iстеп, адасқандардан болдым. Сондықтан да қорқынышқа бой алдырып, сендерден қашқан болатынмын. Бiрақ Тәңірім Маған даналық сыйлап, Менi Өз Елшiлерiнiң бiрi еттi” - деді.\n\n59. Ал ендi Құдай түрткі болған түбегейлі өзгерістертер жайында жүрегiңде толған. Ол Өз құлдарын небiр оғаш әрі сан қырлы сынақтарға душар ететiнi жайлы ойлан. Оны, яғни кісі өлтірушіні, Өз зұлымдығын мойындағанды әрі дүйім жұрт көзінде отыз жыл бойы перғауын үйiнде тәрбиеленiп, оның дастарқанынан тамақтанған бола тұра, Ол Өз құлдарының арасында, Оған тәңірлік жетекшіліктің асқақ міндетін сене отырып, соншалықты тосыннан сайлағанын елестет. Құдай ең күшті Патша бола тұра, адамдар арасында түсiнбестiк пен жеккөрушілік туғызбастан, Мұсаға адамның өмірін қиды деген жала жаптырмау үшiн Оның қолын өлтiруден қағуға дәрменсіз болғаны ма? \n\n60. Сонымен қатар Мәриямның тағдыры мен жағдайы туралы ойланып көр. Оның әп-әсем жүзін тұнжыратқан абыржудың терең болғаны соншалық, жазмышының ауыр болғаны сондай, ол өзiнiң өмiрге келгенiне опық жеді. Қасиеттi аяттарда расталып, айтылғандай Исаны дүниеге әкелген Мәриям өзiнiң тағдырына налып: “Әттең, бұдан бұрын дүние салғанымда да ғой, ұмытылып, келмеске кеткенімде ғой!” деп зар жылады. Құдаймен ант етемiн! Бұндай ыңырану жүректi қайғыға батырып, болмысты дүр сілкіндіреді. Бұндай жан тебiренiсi, бұндай торығу дұшпандық ғайбат әрі күпір мен азғандардың килігуінен ғана пайда болғаны анық. Ақылыңа салғайсың, Мәриям өзiнiң жақындарына не жауап қатар еді? Беймәлім әкеден туған Сәби Қасиеттi Рухтан ұрықтанған деп қалай нандыра алар еді? Сондықтан Мәриям, осынау асыл да өлмес дидар, Баласын алды да, үйiне қайта оралды. Ал адамдар оны көре қалғаны сол-ақ: “Уа, Ааронның апасы! Сенiң әкең жаман кiсi болмаған және сенiң шешең де бұзылған әйел емес еді”  деп айғай салды.\n\n61. Ал ендi осынау ұлы күйзеліс пен осынау ащы сынақ жайында ойланғайсың. Болғанның баршасына қарамастан, адамдар арасында дүниеге заңсыз келдi делінген осынау Рух мәнін Құдай Пайғамбарлық даңққа бөлеп, баршаға Оны көк пен жердегі Өзінің куәлігі етті.\n\n62. Жаратылыс Патшасы орнатқан Құдай Көрiнiстерi жолдарының пенде жолдары мен тiлектерiнен қаншалықты өзге екендігіне қара! Cен осы тәңірлік құпиялардың мәнiне жеткен беті, көк Арбаушысы, Сүйiктiлердің Сүйіктісі,  Құдайдың түпкі ниетiн ұғынасың. Сонда осынау ең құдiреттi Әмiршiнiң сөздерi мен iстерi бiртұтас әрі келiскен болып алдыңа шыға келедi; сондықтан, егер Оның iстерiнен не табар болсаң да, бұны Оның сөздерiнен де байқай аласың, ал Оның сөздерiнен ненi оқысаң, соны Оның iстерiнен де аңғара аласың. Сонымен, бұл iстер мен сөздер күнәһарлар үшiн сырттай қаһар оты болғанымен, шыншылдар үшiн іштей қайырымдылық суы болып табылады. Жүрек көзі ашылғанда ғой, Алланың еркi көгінен түскен сөздер, тәңірлік күш Патшалығынан келтiрiлген істерменен бiрыңғай және ажырамас екендігін сөзсiз көрер едi.\n\n63. Ал ендi құлақ сал, уа, бауырым! Егер осы тәрiздi оқиға бұл Өсиетте орын алса және соған ұқсас жайт қазіргі шақта туындаса, адамдар не қылар еді? Адамзаттың шын Тәлiмгерi әрі Құдай Сөзiнінің Аян Етушісі кім болса, Сонымен ант етемiн, адамдар Оны дереу әрі мүдірместен күпір деп жариялап, өлiмге қияр еді. “Құлақ түрiңдер - Иса Қасиетті Рух лебімен келді, ал Мұса көктен тағайындалған тапсырмаға шақырылды!” деген дауысты естімейтіндей олар қандай саңырау еді. Пайғамбарлық мiндет әкесіз туған Сәбидiң пешенесiне жазылды немесе адам өлтiрушi Лаулаған Бұтадан: “Ақиқатында, ақиқатында, Мен Құдаймын!” деген хабарды әкелдi десек, тiптi сансыз көп дауыс шықса да, бiрде-бiр кұлақ сөзiмiзді тыңдамас еді.\n\n64. Егер әдiлдік көзi ашылған болса, айтылып кеткеннің тұрғысынан, әр нәрсенің Себебі әрі түпкі Мұраты Кім болса, Соның осы күні көрінгенін оп-оңай танып қояды. Бұл Өсиетте осыған ұқсас оқиғалар орын алмағанымен, адамдар әлi де болса, опасыздар әлпештеп жүрген түкке тұрғысыз бос қиялдарға бой алдыруда. Оған жабылған айыптаулар қандай ауыр десеңшi! Оған қарсы бағытталған жала мен қуғын-сүргіннің қаталдығын адам атаулы бұрын-соңды естімеген де, көрмеген де!\n\n65. Ұлы Алла! Сөз ағыны осынау деңгейге келiп жеткенде, мінекей, Бiз қарап едік, Ашылым таң сәрісінен Тәңірлік тәттi жұпар иiсi есiп, Мәңгiлік Шебасынан таңғы самал үріп тұр екен. Оның хабары жүректерді қайта шаттандырып, жандарды шексiз қуанышқа бөледі. Ол әр нәрсені жаңартты да, сансыз әрi баға жетпес сый-сыяпатты білінбес Достан әкелді. Оның асыл тұла бойын пенделік мадақ желеңiмен жабуға, ал Оның нұрлы бейнесiн сөздiң киiм-кешегiне орауға келмеді. Ол сөзсiз-ақ iшкi құпияларды ашады және тiлсiз-ақ тәңірлік сөздердiң сырын ақтарады. Ол алшақтау мен ажырау бұтақтарында сайрайтын бұлбұлдарды сарнау мен жоқтауға үйретсе, оларға сүйiспеншiлiк өнерi бойынша тәлім береді және мойынсұнған жүректiң сырын көрсетеді. Ол көктегi бірігу Ризваны гүлдерiне жалынды ғашықтың нәзiктiгiн аян етіп, әдемінің баурап алар бүркеуiн алып тастайды. Ол махаббат бағындағы сарғалдақтарды ақиқаттың тылсым сырларына бөлеп, сүйгендердің кеудесіне терең талғампаздықтың белгiлерін салады. Осы сағатта Оның рақымы молынан төгiлiп жатқаны сондай, тiптi қасиеттi Рухтың өзi қызғануда! Ол тамшыға теңiз толқынының қуатын, ал түкке тұрғысыз шаң-тозаңға күннiң айбындылығын дарытты. Оның жомарттығының асып-тасып жатқаны сондай, тiптi қи қоңызы жұпар судың хош иiсiн, ал жарқанат күннiң жарығын аңсайды. Ол өлiктерді өмiр демiмен тiрiлтiп, оларды өткінші тәндерiнiң моласынан шығуға асықтырды. Ол наданды оқымыстылық төріне отырғызып, қанаушыларды әдiлеттiк тағына мінгізді. \n\n66. Осынау сан қилы игіліктерді өз құрсағында көтеріп жүрген ғалам - Оның көрінбес сыйларының әсері бұл дүниеде жүзеге асып, азап көрген және шөліркегендер Сүйіктісінің жандандыратын Кәусарына жетіп, жырақтау мен сорлылық шырғалаңында адасқан жолаушы өмір шаңырағы астына кіріп, өзінің жүрек қалауымен қосылар сағатын тосып жүр. Осынау қасиеттi дәндер қай жүректiң топырағында өсiп шығады? Көрiнбес шынайылық қауыздары қай жанның бағында ашылмақ? Ақиқатында, Мен айтамын: жүрек Синайында алаулап жатқан махаббат Бұтасы ыстығының маздағаны сонша, киелi сөздердiң саулап аққан сулары оның жалынын сөндiруге мұршасы жетпейдi. Мына Левиафанның күйдiргі шөлiн мұхитпен де қандыра алмайды, ал өшпес алаудың осынау Фениксi Сүйiктiнiң келбетi алауында ғана орын табады. Сондықтан уа, бауырым, жүрегiңнiң ең түпкі төрінде жағылған рух шамын даналық зәйтүн майымен толтыр да, оны түсiну қалқанымен қорғағайсың, сонда күпірдің тынысы оның жалынын сөндіре де, жарығын түнерте де алмайды. Жүрегiң тыныштық тауып, сен Аса Рақымды, Жаратқан Иенің сүйіспеншілігі аспанына иланым қанатымен самғағандардан болсын деп, Бiз сөздің көк аспанын тәңірлік даналық пен түсiну Күні жарқырауыменен осылайша арайландырдық.\n\n67. Ал ендi Оның: “Сосын аспанда адам Оғланының белгiсi көрiнетiн болады” деген сөздерi жайында. Бұл сөздер: көк iлiмдерiнiң күнi тұтылып, Құдай орнатқан заңдардың жұлдыздары құлап, адамзат тәлiмгерiнің, яғни шынайы бiлiмнің айы сөнгенде, шат-шадымандық пен жетекшiлiк жалауы жиырылып, ақиқат пен шыншылдық шапағы түн қойнауына батқанда, адам Оғланының белгiсi аспанда көрiнетiн болады. “Аспан” деген сөздiң астарында көрiнетiн аспан жатыр, өйткенi сағаты жақындаған сайын әдiлет көгінің Күні көрініп, тәңірлік жетекшiлiк Кемесi даңқ теңiзiнде жүзе бастайды да, адамдарға осынау ең ұлы нұрдың келгенiн хабарлайтын жұлдыз көкте жанатын болады. Осы тәрiздi, көрiнбейтiн аспанда жер жұртшылығы үшiн шынайы әрі асқақ Шапақтың жаршысы болып қызмет ететін жұлдыз пайда болады. Таралған нанымдар бойынша көрiнер және көрiнбес аспанда Құдай Пайғамбарларының Ашылымы осындай екi дүркiн белгiменен хабарланады. \n\n68. Пайғамбарлардың арасында Тәңірлік дос, яғни Ыбырайым болды. Ол келместен бұрын Нимрод түс көрген еді. Сондықтан ол көрiпкелдердi шақырып, ал олар болса, оған аспанда жаңа жұлдыздың жана бастағанын айтқан. Бұдан соң бүкiл елге Ыбырайымның келгенiн жария еткен жаршы да пайда болды.\n\n68. Одан кейiн Құдаймен сұхбаттасқан Мұса келдi. Сол заманның көрiпкелдері перғауынға мынадай сөздермен ескерттi: “Аспанда жұлдыз туды, ал ол болса, Өз қолында сенiң және халқыңның тағдырын ұстап тұрған Сәбидiң туатынын алдын-ала хабарлайды.” Сонымен қатар, Израиль жұртына қараңғы түнекте олардың жандарына жұбаныш сыйлап, жүректеріне сенім отын ұялатар сүйінші хабармен данагөй пайда болды. Бұл жайында қасиеттi кiтаптардағы жазбалар куә. Егжей-тегжейіне берілер болсақ, осынау үндеу бір кiтап көлеміне жетпек. Бұған қоса, бағзы заманның риуаяттарын мазмұндап жататын зауқымыз жоқ. Құдай Бiзге куә: жер бетiндегi кедейлер молшылық теңiзiнiң жағалауына жете алуы үшiн, надандар тәңірлік бiлiм мұхитына жетiп, ал ұғынуды сусағандар тәңірлік даналық Сәлсәбілінен нәр татуы үшiн осы айтылғанды Бiз саған деген ілтипатымыз үшiн тілге тиек еттік. Әйтпесе, осынау қызметшi бұл тәрiздi дәлелдердi талқылау өрескел қате және ауыр күнә деп санайды. \n\n69. Осы тәрiздi, Иса Ашылымының сағаты жақындағанда, бiрнеше бақсы аспанда Иса жұлдызы пайда болғанын бiле сала оны тауып алып, Ирод патшалығының астанасы болған қалаға келiп жеткенше оған еріп отырды. Оның билiгi сол кезде тұтастай сонау елге жайылып жатты. \n\n70. Сол бақсылар: “Дүниеге келген Яһуди Патшасы қайда? Өйткенi бiз шығыстан Оның жұлдызын көріп, Оған бас иiуге келдiк” деді. Олар Оны iздеп, Яһудилер елiнде, Вифлеемде Сәбидiң туғаны жайлы естіді. Көрiнетiн аспанда байқалған белгi осындай болатын. Көрiнбейтiн аспандағы нышандарға келер болсақ, тәңірлік бiлiм мен ұғыну көгінде адамдарға Исаның Келгенi туралы хабарды жеткізген Зiкiрияның ұлы Жақия едi. Оның аян етуі бойынша: “Құдай Сөзiне куәлік ететін ұлы шыншыл Жақияны Құдай саған жария етеді.” “Сөз” дегеннiң астарында Жақия келуiн хабарлап кеткен Иса туралы айтылған едi. Сондай-ақ қасиеттi Жазбаларда: “Сол күндерде Иоанн Шоқындырушы келедi де, Яһудилердiң шөл даласында: “Тәубе етiңдер, өйткенi Көк Патшалығы жақындап қалды” деп уағыз айтты делінген. Бұл жерде Иоанн деп Жақия айтылып отыр.             \n\n71. Осы тәрiздi, Мұхаммедтiң әсемдігінен бүркеу алынып тасталғанда, көрiнетiн аспанда белгiлер пайда болды. Ал көрiнбейтiн аспандағы белгiлерге келер болсақ, бiрiнiң артынан бiрi төрт ер адам халыққа тәңірлік Шам туғаны жайында қуанышты хабарды паш еткен болатын. Кейiннен Салман деп атанған Рузбих оларға қызмет ету құрметiне ие болды. Олардың бiреуiнің дүниеден озу сағаты келгенде, ол Рузбихты басқа біреуіне жөнелтті; ақырында төртiншiсi де өлiмi жақындағанын сезiп, Рузбихқа былай дедi: “Уа, Рузбих! Денемдi кебiнге орап, оны жерлеген соң Хиджазға аттан, өйткенi онда Мұхаммедтiң Күні арайлап атады. Сен бақыттысың, өйткенi Оның келбетін көресiң!”  \n\n72. Ал ендi осы ғажайып та, ең асқақ Iс жайында. Тегінде бiлiп қой, көптеген жұлдызшылар көрiнетiн аспанда оның жұлдызының пайда болғанын хабарлаған еді. Сол сияқты жерде де Ахмад пен Казим нұрланған қос алаудай пайда болды. Тәңірім олардың жатқан жерiн жарық етсін!                 \n\n73. Осы айтқанымыздың бәрiнен айғағы да, анығы – тәңірлік Мәнді шағылыстырар Айналардың қай қайсының ашылымына аз уақыт қалғанда көрiнетін аспанмен қоса, бiлiм күнi, даналық айы және ұғыну мен сөз саптау жұлдыздары орын тепкен көрiнбейтін аспанда да Олардың келгенiн хабарлайтын белгiлер байқалуы тиiс. Әр Құдай Мазһарынан бұрын келiп, адам жандарын үйретіп, тәңірлік Шам, яғни адамдар арасындағы Құдай бiрлiгiнiң Нұры келуіне оларды дайындауы үшiн көрiнбейтiн аспанның нышандары кемел ердің тұлғасында байқалады.\n\n74. Ал ендi Оның сөздерi жайында: “Сонда жердің барлық тайпалар еңірейді де, аспаннан бұлттар үстінде күш және ұлы даңқпен түсіп келе жатқан адам Оғланын көретiн болады.” Бұл сөздер сол күндерде адамдар тәңірлік сұлулық Күнi, бiлiм Айы мен тәңірлік даналық Жұлдыздарынан айырылғаны туралы қайғырады дегендi бiлдiредi. Содан соң олар Уәде етiлгеннің, сүйікті Сұлулықтың келбетін аспаннан бұлттар үстінде түсiп келе жатқанда көреді. Бұл тәңірлік Сұлулық Құдай еркi көгінен пайда болып, адам кейпі бейнесiнде келедi дегенді білдіреді. “Көк” сөзі ұлылық пен асқақтыққа нұсқайды, өйткенi ол байырғы даңқ Таңғы Арайлары, осынау Киелілік Мазһарлары ашылымы тағының дәл өзі. Осынау байырғы Болмыс Иелері дүниеге ана құрсағынан келгенiмен, шын мәнінде Құдай еркi аспанынан түскен едi. Олар осы жер бетінде тіршілік кешкенімен, Олардың шынайы мекенi асқар кеңістіктердің даңқы баспанасында. Пенделердiң арасында жүргенiмен, Олар тәңірлік хұзыр көгінде шарықтайды. Олар рух жолымен аяқсыз жүре отырып, тәңірлік бiрліктің заңғар шыңына қанатсыз көтерiледi. Өткінші әр тыныспен Олар кеңiстiк шексіздігін бағындырып, әр мезетте көрiнетін және көрiнбейтін патшалықты кесiп өтедi. Олардың тағында жазылған: “Бiрде-бiр iс Оны басқасынан алаңдатпайды”, ал олардың төрінде: “Ақиқатында, әр күні олардың жолдары әрқилы” делінген. Олар Байырғының теңдессіз күшiмен жiберiлген және Ең Құдiреттi Патша, Алланың асқақ еркiмен көтерілген. “Аспаннан бұлттар үстінде түсiп келе жатқан” деген сөздiң мағынасы осы. \n\n75. Тәңірлік Шамдардың сөздерінде “аспан” сөзі көптеген әрі алуан түрлi мағынада қолданылады: “Әмiр көгі”, “тәңірлік Мұрат аспаны”, “тәңірлік Бiлiм аспаны”, “Иланым көгі”, “Сөз аспаны”, “Ашылым аспаны”, “Жасыру көгі” және сол сияқты. Қай кезде болмасын, Ол “аспан” ұғымын ерекше мағынаға бөлейді, ал оның мағынасы тек өлмес өмiрдiң тостағанынан iшiп, тәңірлік құпияларға бойлағандарға ғана ашық. Мысалы, Ол: “Сендердiң қоректерiң көкте және сендерге уәде етiлгеннің өзі де сонда” дегенімен, аталмыш қоректi жер береді. Сондай-ақ: “Есiмдер көктен жiберiлді” делінген, әйтсе де олар адам аузынан шығады. Егер сен жүрегiңнiң айнасын зұлымдық шаңынан тазартар болсаң, әр Өсиетте бәрiн қамтушы Құдай Сөзi аян еткен символдық ұғымдарды аңғарып, тәңірлік бiлiм құпияларына терең бойлар едiң. Жо-жоқ, адамдар арасында осынау таралған бос оқымыстылық бүркеулерін толық арылу алауында өртеп жiбермейiнше, шынайы бiлiмнiң жарқыраған шапағын көре алмайсың. \n\n76. Бiлiмнiң екi түрi — Тәңірлік және Сайтани болатындығы жайлы расымен біліп қой. Бiреуi тәңірлік шабыттың қайнарынан салдырап ақса, басқасы тек күйкі әрі күңгiрт ойлардың шағылысы ғана. Бiрiншiсiнiң бастауы — Құдайдың Өзi, кейінгісі болса өзiмшiл тiлектердiң сыбдырынан туындайды. Бiреуi: “Құдайдан қорқыңдар, сонда Құдай сендердi жолға салады”; басқасы: “Бiлiм — адам мен оның Жаратушысы арасындағы ең қайғылы бүркеу” деген шындықты ғана растайды. Бiрiншiсi сабырлық, құштарлы ұмтылыс, шынайы ұғыну мен махаббат жемісін бередi; соңғысы тәкаппарлық, даңғойлық пен менменсудi тудырады. Нағыз бiлiм мәнiн түсiндiрген, яғни осынау киелі сөз Ұстаздарының айтқандарынан әлемдi қайғыға ораған сол күңгiрт iлiмдердiң сасық иiсiн де сезу тіптен мүмкін емес. Осындай iлiмдер ағашы арсыздық пен бүлiктен басқа ештеңе де тудырмайды және жеккөру мен қызғаныштан басқа ешқандай да жемiс бермейдi. Оның жемiсi — өлтiретiн у, оның саясы —  жалмайтын от. “Жүрегiңнiң Қалауы Кiм болса, Соның шапанынан ұста да, әр қымсынуды ысырып таста; аттары ұлық болғанымен, осынау әлем данышпандарына табан жалтыратуға әмiр ет” — деген неткен дұрыс айтылған.\n\n77. Сонымен, Тәңірлік шабыттың жасырын мағынасына бойлап, тәңірлік бiлiм құпиясының қоймасы болу үшін — жүрек пенделік бос сөздерден тазарып, әрбір дүниелік іңкәрліктен арылуы тиiс. Өйткені: “Аппақ Жолға қадам басқан және Шымқай Қызыл Баған ізімен жүргендер пенделер сүйетін дүниелік заттардан қолдарын босатпайынша, өздерінің мекеніне ешқашан жете алмайды” деп айтылған. Осынау жолмен жүргенге қойылатын басты талап осындай. Бұл жайында ойланып, осы сөздердiң шындығына бүркемесіз көзің жетсін.\n\n78. Пайымдап отырған тақырыбымыздан ауып кеттiк, әйтсе де жоғарыда келтiрiлгендер не айтуға ниеттенгенімізді растай түседі. Құдаймен ант етемiн! Бiз қысқа әрі нұсқа болғымыз келсе де, қаламымызды тоқтата алар емеспіз. Баяндалғанның бәріне қарамастан, жүрегiмiздiң жақұт бақалшығында қозғалмай қалған iнжу-маржан сансыз-ау. Тәңірлік даналық ордасында iшкi мән-мағынаның қаншама хор қыздары әлi де жасырылған! “Не адам, не рух та тимеген” бұл хор қыздарына ешкiм жақындап көрмеді. Сөз етілгеннің бәріне қарамастан, Бiздiң ой-ниетiмiздi жеткiзетiн бiр әрiп те әлі жария етілмеді және мақсатымызды бiлдiретiн бiр де бір белгi келтірілмеді. Қажы киiмiне оранып, жүрек қалауының Қағбасына жетiп, тәңірлік сөз сырларына құлақ немесе тілсіз бойлап кететін мүмін iздеушi табылар ма екен?\n\n79. Жоғарыда келтiрiлген аятта “көк” ұғымының түсiнiктемесi нұрлы, иланымды әрі ұғымды сөздер арқылы анық та, айғақ болды. Ендi Оның адам Оғланы “аспан бұлттары үстінде түсіп келе жатқан” деген сөздеріне тоқтала кетейiк. “Бұлттар” адамдардың жолдары мен тiлектерiне қарама-қайшы келетiнді бiлдiредi. Тілге тиек етілген Оның түсірген аятында айтылғандай: “Әр кезде сендерге жандарың қаламайтынмен Расул келгенде, сендер тәкаппарланасыңдар. Бiреуiн сендер жалған атты жариялап, ал басқаларын өлтiресiңдер.” Бір мағынасында осы “бұлттар”- заңдар күшінің жоюлуы, бұрынғы Өсиеттердiң тарқатылуы, адамдар арасында қалыптасқан әдет-ғұрып пен рәсімдерден бас тарту және оқымаған мүміндердің Сенімді қуғындаушы оқымыстылардан жоғарылауы дегендi бiлдiредi. Басқа мағынасында бұлар тамақ пен сусын, кедейлiк пен байлық, даңқ пен кемсiтiлу, ұйқы мен ояну және тағы басқа адами шектеулермен, яғни адамдар санасында күмән тудырып, оларды терiс айналуға мәжбүр ететiн өлмес Сұлулықтың қарапайым адам бейнесiнде пайда болуын бiлдiредi. Бұндай бүркеулердің бәрі символдық түрде “бұлттар” деп аталады. \n\n80. Дәл осы “бұлттар” бүкiл жер бетiнде өмiр сүретiндердiң бiлiм және түсінік аспанын қақ жарады. Оның аян еткеніне сәйкес: “Сол күнi аспан бұлттардан жарылатын болады.” Бұлттар күндi адам назарынан қалқалайтыны сияқты, бұл нәрселер адам жандарына тәңірлік Шамның нұр шашуын көруге кедергi болады. Қасиеттi Кiтапта аян етілгендей, сенбеушiлердiң аузынан шыққан сөздер бұған дәлел: “Сонда олар: Бұл не деген елшi? Ол тамақ iшiп, көшеде жүредi. Онымен бiрге уағыз айтатын перiште келмейiнше, бiз сенбеймiз.” Басқа да Пайғамбарлар осы тәрiздi бұл дүниенің мұқтаждығын, қасiреттерiн, аштық, қайғы мен тауқыметін бастарынан кешірді. Осынау әулие Тұлғалар мұқтаждық көріп, азап шеккендіктен, адамдар абыржу мен аласыпаранға салынып, күмән мен сенiмсiздiк шөл даласында адасты. “Осындай адамның Құдай билiгiн барлық халықтар мен жер бетiндегi тайпаларға үстемдікпен бекiтiп, Өзiн барша жаратылыстың мақсаты деп хабарлауы үшін Алладан жiберiлуi қалайша мүмкiн болды екен деп олар мелшиді. Ол “Егер Сен болмасаң, Мен жер бетi мен аспандағы болмыстың түгелін жаратпас едiм” деп айтып еді ғой — сонда да осындай күнделiктi нәрселерге тәуелді болғаны қалай?” Сен, сөзсiз, әрбiр Құдай Пайғамбары мен Оның серiктестерi пешенелерiне жазылған азап, жоқшылық, қайғы мен кемсiтiлулер жайында естiген шығарсың. Сен Олардың iзбасарларының бастары әр түрлi қалаларға сый ретiнде жiберiлгенiн және де Оларға әмiр етiлгендi орындауға қандай зұлымдықпен кедергi жасағандарын, әрине, естiдiң. Олардың түгелі және әрбіреуі Оның Iсiнiң дұшпандары қолынан қаза тауып, олар не үкім етсе, соның азабын шекті. \n\n81. Әлбетте, әр өсиетпен ілесіп келетін өзгерiстер тәңірлік Мәннің таңғы арайынан нұр шашатын тәңірлік Шамды адам жанарынан тасалайтын қара бұлттарды тудыратыны анық. Адамдар ұрпақтан ұрпаққа, ата-бабаларына соқырша еліктеп, Сенімдерінің нұсқауларына негiзделген әдет пен жоралғыларға сәйкес тәрбиеленіп келетіні жайлы ойлан. Ал егер осы адамдар олардың арасында өмiр сүрiп, барлық адамдық шектеулерге қатысты олармен тең болған Адам кенеттен олардың Сенімінде бекiтiлген әр қағиданың, яғни ғасырлар бойы оның тәртібіне үйреніп келген қағиданың күшін тоқтатуға көтерiлгенін білсе, оларды жоққа шығарған немесе бұзғанды опасыз, күнәһар және теріс мінезді деп санаған сол адамдар, еш күмәнсіз, Оның ақиқатын қабылдауды шектейтін бүркеумен қалқаланады. Бұлар ішкі болмысы тәңірлік Білім Кәусарынан ұрттамаған және арылу Сәлсәбілен дәм татпағандардың назарын бүркемелейтін “бұлттар” тәрiздi. Бұндай адамдар осындай жағдайларды бiле салысымен бүркеумен қалқаланатыны соншалық, Құдай Мазһарын еш күмәнсіз жалған деп жариялады да, Оны өлiмге кеседi. Сендер, әлбетте, бұның ғасырлардан бері болып келгенін естігенсіңдер және бiздiң заманда да байқап жүрсіңдер. \n\n82. Сондықтан, Құдайдың көрiнбейтiн көмегiмен бiзге осы зұлмат бүркеулер, Көктен жiберілген осы сынақ бұлттары Оның жарқын Жүзінің сұлулығын көруге кедергi болмай, бiз Оны Оның өзi арқылы ғана тануымыз үшiн зор күш салуымыз керек. Егер де Оның ақиқаттығы дәлелiн талап еткен болсақ, бiз тек бiреуiмен ғана қанағаттануға тиiс болар едік; сонысымен Оған қарсы шықпай және өз бос қиялдарымыздан ұстануды қойып, осылайша сарқылмас құт-берекенің Қайнар Бұлағы Кім болса, дүниенің молшылығы Кімнің хұзырында түкке тұрғысызға айналса, Соған жақындаушы едік.\n\n83. Рақымды Құдай! Әлем халықтарын ояту және оларды Тәңірлік құт-берекенiң буырқана көтерiлген мұхиты үлесiнен құр қалдырмау үшiн, өткен күндерде таңғажайып символдық тiл мен астыртын тұспалдар арқылы айтылған ескертулерге қарамастан, не куәлік етілсе, сол орындалып қойған едi! Келесі аятта айқындалғандай, бұл туралы Құранда да келтірілген: “Әлде олар Алланың бұлттар көлеңкесінен келгенiн күтуде ме?” Құдай Сөзінен мықтап ұстанған кейбiр дін қызметкерлері өздерiнiң бос қиялдарынан туындаған ойларымен бұл аятта күтілген қайта тiрiлу белгiлерiнiң бiрi деп есептедi. Бұл — келешек Құдай Мазһары нышандары жайында көктен түскен Кiтаптардың көбісінде және барлық жерде бұған ұқсас дәлелдердің бар екендiгiне қарамастан болып отыр.\n\n84. Осы тәрiздi Ол: “Аспанның адамдарды орап алатын қою түтiн шығаратын күнi: қатал азап болады” деген. Тақуаны күпірден ажырату үшін, әділді арсыздан айыру үшін бұзықтардың тілектеріне жақпаса да, Ең Даңқты Өзінің құлдарын сынайтын өлшем мен сын тасы етіп, осынау оқиғаларды анықтап қойды. “Түтiн” бейнесi түбiрiмен алшақ кетуді, мойындалған ережелерден бас тарту мен оларды жоққа шығаруды, сондай-ақ ақыл-парасаты таяз жақтаушыларының толығымен күйреуiн бiлдiредi. Бар ынтасын салғанына қарамастан, олар торыға жасырынбақшы болып, азабына айналып кеткен, жер жүзінің барша халықтарын орап алған түтін бұдан артық қою әрі терең бойлағыш болар ма екен? Олардың iштерiнде лапылдап жатқан өзiмшiлдiк отының сұрапылдығы сондай, әр мезетте оларға жаңа азаптар төнуде. Осынау ғажайып Құдай Iсi, Ең Ұлықтың осынау Ашылымы бүкiл адамзатқа келтірілді және айбыны мен қуаты ұлғая түсуде деп оларға жиi айтқан сайын, жүректерiндегі от одан әрі бой берместен маздай түседі. Құдай көмегiмен бекзаттығы мен даңқы әр күн артып келетін, іркілмес күштi, асқақ арылғандықты, Құдайдың әулие жолдастарынан мызғымас адалдықты олар анық көрген сайын, жандарын ойрандайтын үрей де тереңдей түсуде. Құдайға шүкiр, Оның Сөзiнiң билiгi осы күндерi адамдар үстінен күшке ие болғаны соншалық, олар тiптi бiр сөз де айтуға дәттерi бармайды. Сүйiктiсі үшiн өз өмiрiн он мың рет қуана әрі ықыласпен қиюға даяр болған Құдай жолдастарының біреуін кездестірер болса, қорқыныштары зор болғаны соншалық, Олар Оған сенетiндіктерiн сол заматта-ақ жариялап, бiрақ Оны құпия түрде балағаттап, қарғайды! Ол аян еткенге сәйкес: “Ал олар сендердi көрген бойда: “Бiз сенемiз” дейдi. Ал өз-өздерiмен бола қалғанда, сендерге деген ызадан өз бармақтарын тiстейдi. Былай де: “ызаларыңмен өлiңдер!” Ақиқатында, Құдай кеуделерiңдегі құпия түкпірлерді бiледi.”\n\n85. Тәңірлік билік жалаулары барлық өлкелерде желбірейтінін және Оның салтанатты қуаты мен үстемдігі белгілері әр елде келтірілетініне жуырда көзің жететін болады. Көптеген дiн қызметкерлерi осы аяттардың мәнін ұғына да, Қиямет Күнiнiң мағынасына бойлай да алмады, сондықтан өздерiнiң бос және жалған түсінулеріне сәйкес бұл аяттарды қисынсыз түрде талдады. Хақ жалғыз Құдай Маған куә! Осы екi аяттың символдық тiлi арқылы Бiз айтуға ниет еткеннің бәрiн анықтап алып, сонысымен баршаға бірдей Мейірімдінің рақымы арқасында иланымның нұрлы шуағына жету үшін, олардан аз ғана зеректік талап етiлдi. Сен Құдай рұқсатымен тәңірлік білім мен даналық жолына қадам бассын деп, Баһа Сидратында сайраған өлмес Жұмақ Құсы сені бөлейтұғын тәңірлік мақам дыбыстары осындай.\n\n86. Ал ендi Оның: “Перiштелерiн жiберетiн болады...” деген сөздерi туралы. “Перiштелердiң” астарында рух күшімен нығайған Құдай махаббаты жалынында барлық адамдық сипаттар мен шектеулердi өртеп жiберiп, ең асқақ Болмыс Иелері мен Херувимдер қасиеттерiне оранып алғандар жайлы айтылған. Садық, осынау әулие ер, Херувимдерге арналған өлең түріндегі мадақтауында: “Мiне, бiздiң шиит серіктестер Тақтың артында тұр” деген. “Тақтың артында” деген сөздердiң түсіндірмесі көп, әрі алуан түрлi. Бiр мағынасында олар шын шииттер мүлде жоқ дегендi бiлдiредi. Олардың басқа тұста айтуы бойынша: “Шынайы сенушi пәлсапалық тасқа ұқсас.” Ал бұдан кейін Ол өзiнiң тындаушысына сауал қояды: “Сен қашан да пәлсапалық тасты көргенiң бар ма? Ойлан, осындай символдық түрде айтылған сөз, тіпті нақ тура айтылған кез келген сөзден әлдеқайда мағыналы болып келетiнi жер бетiнде шынайы сенушiлердiң жоқтығына куәлік етеді. Ол жайында Садық куәлік етеді. Ал ендi, сенiмнiң хош жұпарын иiскей алмаған, алайда сөзі бойынша сенімнің нақ мәні танылып, орнығатын тұлғаларды опасыз деп айыптаған әдiлетсiз адамдардың қаншама көптігі туралы ойланып көр.\n\n87. Сонымен, осынау әулие жан иелерi барлық адамдық шектеулерден тазарғандықтан, рухани сипатқа ие болып, шат-шадыманға бөленгендердің асқақ қасиеттерiмен әшекейленгендiктен оларды “перiштелер” деп атады. Әр сөзi ең анық жазбалармен, ең иландырар дәлелдермен және ең сенiмдi куәліктермен түсiндiрiлген бұл аяттардың мағынасы осындай.\n\n88. Иса жақтаушылары бұл сөздердiң асыл мағынасын еш түсiнбеді, ал олар және Сенімдерінің көсемдерi күткен нышандар көрiне де қоймады; сондықтан Исадан кейiн келген Әулиелік Мазһарларының ақиқаттығын мойындаудан олар әлі күнге дейін бас тартады. Сонысымен олар өздерiн Құдайдың киелі рақымының төгілуінен және Оның тәңірлік сөздерінің ғажаптығынан айырады. Олардың осынау Күнде, Қиямет Күнiндегi жағдайларының төмендігі осындай! Олар тiптi көрiнетiн әлемде Құдай Мазһарының белгiлерi әйгілі риуаяттарға сәйкес әр заманда байқалатын болса, ешкiм де оларды жоққа шығарып, әрі терiс бұрылып кетпейтіндігін ұққан да жоқ, — батаға бөленгендерді — шеттетiлгендерден, ал бұзықтарды — Құдайдан қорқатындардан қалайша айыруға болар едi? Әдiл пайымдап көр: егер де Iнжiлде белгіленген болжамдар тікелей мағынасында орындалған болса, егер де Мәриямның ұлы Иса перiштелермен бірге көрiнетiн аспаннан бұлттар үстінде жерге түскен болса, кiмнiң нанбауға дәтi барар еді, кiм ақиқатты қабылдамай тәкаппарлыққа салынар едi? Жо-жоқ, әп-сәтте жер бетiн мекендейтін әркімнің-ақ қатты зәресі қашып, бiрде-бiр жан сөз қатуға, одан бетер ақиқатты қабылдау не мойындауға да мұршасы келмес едi. Осынау шындықты түсiнбегендiктен көптеген христиан дiн қызметкерлері Мұхаммедке салғыласып, келiспеушіліктерін келесi сөздермен білдірген: “Егер сен шын мәнiнде уәде етiлген Пайғамбар болсаң, неге қасиеттi Кiтаптарымызда сәуегейлікпен болжанған перiштелер саған серiктес болып келмеді, Оның Ашылымында Оған қызмет етiп әрі халқын иландыру үшiн уәде етiлген Сұлулық Кім болса, Сонымен бірге жерге түспеуші ме еді? Ең Даңқты олардың сөгiсiн былайша суреттеді: “Онымен бірге ескертуші болу үшiн Оған неге перiште жiберiлмеген?\n\n89. Бұл сияқты қарсыласу және алауыздық әр дәуiрде де, әр заманда да тоқтаған емес. Адамдар әрдайым осыған ұқсас сырттай орынды ойларға бас ұрып: “Неге анау не болмаса мынау нышан орындалмады?”- деп қарсы шыға берді. Олар бұндай кеселдерге осынау әулие, әрі тәңірлік Тұлғаларды, осынау Арылу Мәндерiн қабылдау немесе олардан бас тартуда тек сол заманның дiн қызметкерлері жолымен жүрiп, оларға соқырша еліктегендіктен ғана душар болды. Сонау көсемдер өзімшілдік құмарлығына шырмаланып, өткiншi және арсыз нәрселерге ұмтылғандықтан, осынау тәңірлік Шамдарды олардың бiлiм ережелері мен түсінігі әрі салттары мен пайымдауларының қарсыластары деп есептеді. Олар Бiрлiк Әрiптерiнің сөздері мен риуаяттарын, Құдай Сөзін де өздерiнiң ақаулы түсініктерімен ұғындырып, сөзбе-сөз талдағандықтан, олар өздерiн де, бүкiл халқын да жомарттықпен төгілген Құдайдың рақымы мен мейірімінен айырды. Сонда да олар: “Ақиқатында, Бiздiң сөзiмiз қиын, таңданарлықтай қиын” деген әйгілі нақылды мойындайды. Басқа жерде былай делiнген: “Ақиқатында, Бiздiң Iсiмiз қиналарлықтай қиын және әбiгерге түсiредi, оған көкке жағымды болғандар, немесе шабыттанған Пайғамбар, немесе иманын Құдай сынағандардан басқа ешкiм де төзе алмайды.” Мына дін көсемдері осы белгiленген үш шарттың біреуі де өздеріне қатысты еместігімен келiседi. Алғашқы екi шарттың олар үшiн қол жетімсіздігі күмән келтірмейтіні анық, ал үшiншiсiне келер болсақ, Алладан жiберілген сынаққа төзу оларға ешқашан бұйырмағаны айғақ, өйткенi тәңірлік Сын Тасы пайда болғанда, олардың өздері тот болып шықты. \n\n90. Ұлы Құдай! Олардың осы риуаят ақиқаттығын мойындағанына қарамастан, бұл дін қызметкерлері әлi күнге дейiн өз сенiмдерiнiң діни көмескілері жайында күмән келтiрiп, салғыласуда. Өздерін Құдай заңының егжей-тегжейін талдаушы әрі Оның қасиеттi Сөзiнiң мәндi құпияларының түсiндiрушiсі ретінде санап жүр. Өздері сонау риуаяттар мағынасының жұпар иісін тыныстап көрмесе де, күтiлген Қайымның келуiн хабарлайтын сол риуаяттар әлi де орындалмады деп батыл мәлiмдеп жүр. Сәуегейлік етілген белгілердің бәрі келтірілгені, қасиетті Құдай Ісінің жолы ашылып, сол жол бойымен адалдар тобы шапшандықпен зымырай өткендігінен әлі бейхабар. Ал ақылдары таяз дiн қызметкерлері әлi де болса болжанған нышандарды көрудi күтуде. Былай де: “Уа, ақымақтар! Сендерге дейiнгілер күткендей, күте берiңдер!” \n\n91. Бiз айтып өткен және олардың бiрде-бiреуi сөзбе-сөз орындалмаған Мұхаммедтiң Өсиеті аян етілуі мен күнiнің атуын хабарлайтын белгiлер туралы сұрағанда, олардан: “Неліктен сендер Христиан және басқа сенімдердің талаптарынан бас тартып, оларды адасқандардың қатарына қостыңдар?”- деп сұрағанда, олар не айтарын бiлмей: “Бұл Кiтаптар бұрмаланған, олар Құдайдан түспеген, ешқашан түскен емес” деп жауап берер едi. Ойлан: аяттардағы сөздердiң өзi олардың Құдайдан екенiн шеберлікпен растайды. Осы тәрiздi аят Құранда да аян етілген, егер сендер ұғына алатындардан болсаңдар. Мен ақиқатында айтамын: олар сонша уақыт бойы жазбалардың бұрмалануы дегеннің не бiлдiретiнiн ұғына алмай-ақ қойды. \n\n92. Мұхаммед Өсиетінің күні Айналарының жазбалары мен сөздерінде “асқақталғандар тарапынан түзетілу” және “тәкаппарлардың ауыстыруы” дегендер ескеріледі. Әйтсе де бұл тек айырықша жағдайларға қатысты. Солардың iшiнде Ибн Сурийя оқиғасы бар. Хайбар халқы Мұхаммед Ашылымының түйінінен үйленген ер адам мен тұрмыстағы әйелдiң зинақорлық жасағаны үшін кесілетін жазасы туралы сұрағанда, Мұхаммед: “Алла заңы бойынша — таспен атып өлтiру” деп жауап бердi. Бұған олар: “Тәуратта ондай заң жоқ” деп қарсы сөйледi. Мұхаммед: “раввиндерiңнiң қайсысын ақиқаттың сенiмдi біліміне ие, мойындалған бiлгiр деп есептейсiңдер? деп жауап бердi. Олар Ибн Сурийя деп бір ауыздан келiстi. Сонда Мұхаммед оны шақыртып алды да, былай дедi: “Сендерге теңiздi бөлiп берген, аспаннан нан жаудырып, сендердi бұлтпен көлегейлеген, сендердi перғауын мен оның халқынан құтқарып, сендерді адам біткеннің бәрiнен жоғары көтерген Құдайдың атымен бiзге сөз айтуыңды сұраймын. Мұса үйленген ер адам мен тұрмыстағы әйелдiң зинақорлық жасауына қатысты не ұйғарған?” Ол: “Уа, Мұхаммед! Тас атып өлтіру — заң осы” деп жауап қатты. Мұхаммед: “Онда неге яһудилердiң арасында бұл заң тоқтатылып, күшiн жойған?” - деп сұрады. “Навуходоносор Иерусалимдi өртеп, ал яһудилерді өлімге бұйырғанда, азы ғана жандарын сақтап қалған едi. Сол заманның дiн қызметкерлері яһудилердың аздығы мен амалекиттықтардың көптігі жайлы ақылдасқан болатын. Егер Тәураттың заңын ұстанса, онда Навуходоносордың қолынан аман қалған әрқайсысын Кiтап бұйрығы бойынша өлiмге кесу тиіс болатын еді.  Сондықтан олар өлiм жазасын түгелдей алып тастады.” Осы кезде Жәбірейiл Мұхаммедтiң нұрлы жүрегiн мынадай сөздермен шабыттандырды: “Олар Құдай Сөзiн бұрмалауда.”\n\n93. Аталмыш мысалдардың бiреуi осындай. Шындығында, жазбаны “бұрмалау”деген ақымақ және байғұс жандардың елестеткендерін еш бiлдiрмейдi; олардың кейбiреуi тiптi яһуди мен христиан дiн ұстаздары Кiтаптан Мұхаммедтiң келбетiн мадақтайтын және дәріптейтін аяттарды алып тастап, оларды қарама-қайшысына ауыстырған деп нандырады. Бұл тәрiздi сөздер қаншалық мағынасыз әрі жалған! Кітапқа сенген адам оны Тәңірден рухтанған деп есептесе, оны бұрмалай алады ма? Оның үстіне, Тәурат тек Мекке мен Мединаға ғана шектелмей дүйім жер жүзiне таралды, сондықтан оның сөздерiн құпия түрде ауыстырып, бұрмалау мүмкiн емес едi. Керiсiнше, жазбаны бұрмалау деген бүгiнгi таңда кез келген мұсылман дiн қықметкері жаттығып жүргенді, атап айтқанда: өздерiнiң бос қиял мен әуре-сарсаң тiлектерiне сәйкес қасиеттi Құдай Кiтабын түсіндіруді білдіреді. Ал Мұхаммед заманындағы яһудилер Оның Мазһарына қатысты Тәурат аяттарын өз жөнсіздіктеріне сәйкес тәпсірлеп, Оның қасиеттi сөздерiне қанағаттанғысы келмегендiктен, жазбаларды “бұрмалады” деген айып оларға тағылған болатын. Дәл осылай бұл күнде де Құран адамдары Алланың қасиеттi Кiтабын күтiлген Құдай Мазһары белгiлеріне қатысты бұрмалап, оларды өздерiнiң икемі мен қалауына сәйкес түсiндiріп келеді. \n\n94. Басқа жерде Ол: “Олардың бір бөлігі Құдай Сөзiн естiген, содан соң оны түсінген соң, тiптi бiле тұра оны бұрмалаған” деген. Бұл аят, сондай-ақ, түпнұсқа сөздердiң ауыстырылғанына емес, Құдай Сөзi мағынасының бұрмаланғанына меңзейдi. Естілер осының ақиқаттығына куәлік етеді. \n\n95. Басқа бір тұста Ол тағы: “түкке тұрғысыз бағаға сату үшiн Кiтаптi бұрмалай көшiрiп жазғанғандар, сосын: “Бұл Құдайдан” дегендер – сорлы.” Бұл аят Яһуди Сенімінің дiн ұстаздары мен көсемдеріне қатысты. Өйткенi осы дiн қызметкерлері байларға жағымпазданып, бұл дүниелiк игiлiктердi иеленiп, өздерiнiң қызғанышы мен жалған иманына жол ашып, Мұхаммедтiң талабын жоққа шығаратын бiрнеше ғақлия жариялап, ал өз тұжырымдарын бұл жерде ескеруге тұрмайтын айғақтармен бекiтіп, сол дәлелдер Тәураттан алынған деп нандырған. \n\n96. Дәл осыны бүгiн де байқауға болады. Мына заманның ақымақ дiн қызметкерлері осынау ең ғажайып Iске қарсы бағыттаған соққыларының қаншалық көп екенiне қара! Олар сонау тағылған жалалар қасиеттi Құдай Кiтабы аяттарына сәйкес келеді, ал көзі қырағылардың айтқандарымен үндеседi деп қалайша бос қиялдауда!\n\n97. Бiз бұны сенi алдын-ала сақтандыру үшiн баяндап отырмыз: егер олар Iнжiлдегi белгiлерді қамтитын аяттар бұрмаланған деп пайымдай бастаса, егер бұларды жоққа шығарып, орнына басқа аяттар мен хадистерді келтiрсе, олардың сөздерi — анық жалған әрі барып тұрған жала екендігін біліп қой. Әрине, жазбаның “бұрмалануы” бiз айтып кеткен мағынада шыныменен кей жайттарда орын алған. Қас ниетті дұшпан әлдебір аяттың мәтін “бұрмалануына” мәңзейтінін, ал Біз бұның бәрін білім аздығынан айтып отырмыз деген пиғылмен пайымдамас үшін, кейбiр сауатсыз әулие Ерлерге адамдық оқымыстылықты меңгерiп алу бұйырғаны жайлы әрбір ұғымтал ақыл-иесіне анық болсын деген ниетпен бірнеше мысал келтірдік. Сонымен қатар, Жазбаның “бұрмалануын” айғақтайтын аян етілген аяттардың көбiсi Яһудилерге қатысты, Құрандық Ашылым аралдарын зерттеген болсаң.\n\n98. Бiз, cондай-ақ, христиандарда тәңірлік Iнжiл кiтабының түпнұсқасы жоқ, өйткенi ол көкке шарықтап кетті деген жер бетiндегi кей ақымақтардың пайымдауларын да естiдiк. Олардың адасуы өкінішті-ақ! Бұндай пайымдаумен олар жомарт әрi сүюші Хақ Тағалаға ең ауыр әдiлетсiздiк пен қатыгездік кінәсі тағылатынын түсiнбейдi де! Иса сұлулығының Күнi Оның халқының көзінен таса болып, төртiншi қат көкке көтерiлген соң, Құдай Өзiнiң қасиеттi Кiтабы, Өз жаратқандары үшін Өзінің ең ұлы дәлелi Онымен бiрге жоғалып кетуiне әмiр бере алушы ма еді? Сонау халық Исаның күні батқан заман мен Мұхаммед өсиетiнiң күнi арайлап атқанша ненi ұстанған болар едi? Олар қай заңнан сүйенiш пен басшылық табар едi? Құдай, ең күштi Кек алушы, не үшiн сол халықты өзiнiң кек алу қаһарының құрбаны етер едi? Қалайша көк Патшасы оларды өзiнiң жазалауының қамшысына душар етер еді? Бәрiнен бұрын: Ең Жомарттың рақым ағыны қалайша тоқтап қала алады? Оның нәзiк қамқорлығының мұхиты қалайша басылып қалар еді? Оның жаратылыстары Ол жайында қиялдарынан Құдайдан пана iздеймiз! Ол олардың түсiнiгiнен жоғары! \n\n99. Қадiрлi дос! Құдайдың мәңгі Шапағының нұры атып жатқанда, “Құдай — көк пен жер бетiнiң нұры” деген Оның киелi сөздерiнiң жарқылы бүкiл адамзатты нұрға бөлеп тұрғанда, Оның шаңырағының мызғымастығы: “Алла Өз нұрын кемел етуді тiледі” деген Оның қасиеттi сөзiмен паш етіліп, “Ол күллі нәрсе патшалығын өз уысында ұстайды” деген Оның куәлiгiн тасыған құдiреттiлік Қолы жер бетiнiң барлық халықтары мен тайпаларына жайылып тұрғанда, Құдайдың рақымы және жомарттығымен “Ақиқатында, бiз Құдайданбыз” деп аталатын көк шаһарына кіріп, “және Оған қайтып ораламыз” деген асқар мекенде тұра алу үшін жiгерлене аттануымыз шарт. Құдай бiлiмiнiң шексiздiгiн сезiнiп, Ақиқатты ап-анық көру үшiн саған Оның болмысы дәлелдерінің бірде-біреуіне немесе Оның куәлiгiн растайтын айғақтарға мұқтаж болмау үшiн Алланың рұқсатымен көкiрегіңнің көзiн бұл дүниелік заттардың бәрінен тазарту керек. \n\n100. Уа, сүйікті iздеушi! Егер рухтың қасиеттi мекенiне самғаған болсаң, Құдайды анық танып, барша нәрседен асқақ екендігін мойындар едің, тіпті жанарың Одан басқаны көрмес едi. “Құдай жалғыз еді, Одан басқа ешкiм болмады.” Осы мәртебенің асқақтығы сол, тiптi оған куәлік етуге ешбiр дәлелдiң күшi жетпейдi және ешбiр айғақ оның ақиқаттығын тиiсінше қамти алмайды. Егер ақиқаттың қасиеттi мекенiн зерттер болсаң, бар нәрсені Оны мойындаудың нұрымен тануға болатынына, Ол Өзi арқылы әрдайым танылып, мәңгi бақи таныла беретiнiне көз жеткізер едің. Ал егер куәлік ету жерін мекендейтін болсаң, Оның Өзi аян еткенді қанағат тұт: “Бiз Саған Кiтап түсіргеніміз оларға жеткiлiкті емес пе?” Оның Өзi берген дәлел мiне осы; бұдан артық растау жоқ, әрі ешқашан болмақ емес: “Осынау дәлел — Оның Сөзi; ақиқатының куәлігі Оның Өзi болып табылады.”\n\n101. Ал ендi Байан халқына, барша оқымыстылар, кемеңгерлер, дiн қызметкерлері мен арасындағы куәгерлерді олардың Кiтабында аян етілген тілектер мен ескертулерді ұмытпауға шақырамыз. Ол, ақиқаттың Төркіні, бар нәрсенiң асыл Болмысы, әр жарықтың Бастауы көрінгенде, олар Кiтаптың әлдебір бөлігіне жабысып алып, Құран Өсиетінде жасалғандарды Оған да жасамас үшін олар барлық заманда Оның Iсiнiң негiзгі арқауына жүздерiн бұрсын. Өйткенi Ол, тәңірлік құдірет Патшасы, Өзiнiң ғажап сөздерiнiң бiр әрпiмен-ақ бүкiл Байан әрі оның халқының өмiрлік тынысын сөндiре алатын және бiр әрпімен-ақ бос әрі өзімшіл тiлектерiнiң қабірiнен тұрғызып, асыға жөнелтуге және жаңа, әрі мәңгi өмiрге бөлейтін билікке ие. Құлақ асыңдар да, сергек болыңдар; бар болмыс өзiнiң мұратын Оған деген иманнан, Оның күнiне жете отырып, Оның тәңірлік хұзырына жетуден табатынын естерiңде ұстаңдар. “Игi болу жүздерiңдi шығысқа немесе батысқа бұруларыңда емес, Құдайға және Қиямет Күніне сенгендер игi болып табылады.” Уа, Байан халқы, Бiз сендердi шақырып жатқан ақиқатқа құлақ салыңдар, сөйтіп Құдай Күнiнде барша адамзатқа жайылған саяда пана табатын боласыңдар. "
  },
  {
    "id": "1",
    "title": "Екінші бөлiм",
    "description": "102. Шын мәнiнде, Ақиқат Күні және Жоғарғы Болмыс Мазһары, яғни Оған жер бетiнде бағынған ешкiм болмаса да, Ол әр заманда көк пен жер бетiнде талассыз барша болмысқа әмірлік етеді. Шын мәнiнде, Ол орасан зор тауқыметке душар болса да, Ол жердегi билікке тәуелдi емес. Арылу қанаттарымен адам көзi жетпес биiктерге самғай алсын деп Бiз саған Құдай Iсiнiң құпияларын ашып, сенi тәңірлік даналықтың асыл тастарына бөлеймiз.\n\n103. Осы сөздердiң мағынасы мен негiзгi мақсаты — жүрегi таза әрі рухы нұрланғандарға ақиқат Шамы мен тәңірлік Бiрлiк жарығының Айналары бұл әлемге байырғы даңқтың көрiнбейтін мекенiнен адам жандарын ағартып, барша жаратылған нәрсенi игiлiкке бөлеу үшiн қай ғасыр мен қай айналымда жiберiлсе де, әрдайым өктем билiкке иелік етіп, жеңiлмес әмiрлiкке бөленедi. Өйткенi осынау жасырылған Асыл Тастар, осынау сақтаулы әрі көрiнбес Қазыналар өз бойларында: “Ақиқатында, Құдай не қаласа, соны iстейдi және Өз еркiмен билеп-төстейдi” деген киелi сөздердiң ақиқаттығын паш етіп, бекiтедi. \n\n104. Құдай — ұғынылмас Мән, тәңірлік Болмыс Иесі, тәни тiршiлiк, өрлеу мен құлдырау, кету мен қайтып оралу сияқты әр адами сипаттардан шексіз асқақ екендігі әрбір қырағы да, нұрланған жүрекке анық. Оның даңқы соншалық, адам тiлi Оны қадір-қасиетіне сай мадақтай алмайды, ал адам жүрегi Оның түпсiз құпиясына жете алмайды. Ол Өзінің байырғы мәңгілік Мәнiнде жасырын әрі әрдайым жасырын болып келген, Ол Өз Табиғатында адам көзiне шалынбас болып мәңгі-бақи қала бередi. “Ешбір назар Оған жете алмайды, бiрақ Ол барлық назарға жете алады; Ол — Көреген, Бәрiн бiлушi.” Ешбiр қатынас Оны Өз жаратылыстарымен тура байланыстыра алмайды. Ол барша ажырау мен тұтасудан, барша жақындық пен алшақтықтан әлдеқайда асқақ. Оның бар немесе жоқ екендігіне нұсқайтын белгi жоқ; өйткені Оның бұйрық сөзiмен көк пен жердегі бар мән болмысқа ие болып, Әдепкі Еріктің өзі болып табылатын Оның қалауы бойынша, бәрі де мүлде жоқтықтан болмыс патшалығына, яғни көрiнетiн әлемге өттi. \n\n105. Рақымды Құдай! Оның Сөзi мен Оның Сөзінен жаратылғандардың арасында қандай да бір қарым-қатынас немесе байланысты елестетуге бола ма екен? “Құдай сендердi Өз Өзінен сақтандырады” деген аят Бiздiң дәлелiмiздің шындығына шүбәсіз куәлік етеді, ал “Құдай ғана болды және Одан басқа ештеңе де болған жоқ” деген сөздер оған сенiмдi растаудың өзі. Құдайдың барлық Пайғамбарлары мен олардың Таңдаулылары, барлық дiн қызметкерлері, әр ұрпақтың данышпандары мен көрегендерi осынау әр ақиқаттың Байыбына жетуге қабiлетсіз екендігін бiрауыздан мойындайды және күллі нәрсенің түпкілікті Болмысы, яғни Оны ұғынуға дәрменсіз екендігіне куәлік етеді. \n\n106. Күндердің Көнесі, яғни Оны ұғыну қақпасы әр тiршiлiк иесінің жүзі алдында жабық болғандықтан, шексiз рақым Бастауы: “Оның рақымы барша нәрседен асып түседі, Менiң рақымым олардың түгелін қамтиды” деген Ол, осынау шуақ шашқан Киелілiк Асыл Тастарына әлемге өзгермес Болмыс құпиялары жайында баяндап, Оның өшпес Мәнінiң аса нәзiк көрiнiстерi жайлы айту үшiн адами тән ордасының бекзат кейпінде рух патшалығынан аттап шығып, бүкiл адамдарға Өзінің көрінісі болуға әмір еттi. Осынау ең таза Айналар, осынау байырғы даңқтың Таңғы Шапақтары барлығы және әрқайсысы өз бойларында ғаламның ең басты Шұғыласы, оның Мәнi мен ақтық Мұраты, яғни Оның жердегi Көрiнiсi болып табылады. Олардың бiлiмi мен билiгi Одан бастау алады, олардың үстемдiгi Одан туындайды. Жүздерiнiң сұлулығы — Оның келбетінің шағылысы ғана, ал олардың ашылымдары — Оның өлмес даңқының белгiсi ғана. Олар — тәңірлік бiлiм Қазыналары және көк даналығының Қамбалары. Олар арқылы шексіз игiлiк таралады және Олар арқылы мәңгi-бақи өшпес Жарық аян етіледі. Ол айтқандай: “Олар Сенiң құлдарың және Сен оларды жаратқаннан өзге, Сенімен олардың арасында ешқандай да айырмашылық жоқ: “Мен — Ол, ал Ол — Менмін” деген руаяттың мағынасы осындай. \n\n107. Тақырыбымызға тiкелей қатысы бар хадистер мен руаяттар саны көп әрі алуан түрлi, ықшамдық үшiн оларға сілтеме жасаудан тартындық. Тіптен, көк пен жердегiнің баршасы-ақ өздерінде Құдай есiмдері мен қасиеттерінің аян етілгені туралы талассыз дәлел, өйткені әр атомның өзінде осынау ең ұлы Нұрдың аян етілгенін айқын куәландыратын белгілер сақталған. Бiліп қой, сол ашылымның қуаты болмаса, бiрде-бiр жаратылыс тіршілік ете алмас едi. Бiлiм шамдарының жарқырағаны сонша, әр атомда нұр шашады, ал даналық мұхиттары неткен ұшан-теңiз, тiптi әр тамшыда тасиды! Барлық жаратылыстың арасында осынау сый-сыяпат киiмiне оранып, осындай ерекшелiк даңқына таңдап алынған адамға қатысты осы айтылған ең жоғары тұрғыда әдiл. Өйткенi оның бойында Құдайдың барлық есiмдерi мен қасиеттерi басқа жаратылыстардың бiрде-бiрi асып, әрі озып кете алмайтын дәрежеде көрініс таба алады. Осынау есiмдер мен қасиеттердiң барлығы оған тән. Ол айтқандай: “Адам — Менiң құпиям, ал Мен — оның құпиясымын.” Тәңірлік Кiтаптар мен Қасиеттi Жазбаларда талай рет түсірілген сан қилы аяттар осынау нәзік те, асқақ тақырыпқа арналған едi. Ол аян еткендей: “Бiз, шүбәсiз, сыртқы әлем және олардың өз iштерiнде де нышандарымызды көрсетемiз.” Және Ол тағы да айтады: “Сондай-ақ өз бойларыңда да: Құдай нышандарын көрмейсiңдер ме?” Және Ол тағы да аян етеді: “Және Құдайды ұмытқандар тәрiздi болмаңдар, өйткенi Ол ондайларды өз-өздерiн ұмыттырады.” Ол, яғни Мәңгi Патша, тылсым Шаңырақ астында мекендегендердің жаны Ол үшiн құрбан болсын, бұл жайында былай деген: “Кiм өзiн-өзi таныған болса, сол Құдайды таныды.” \n\n108. Уа, қадiрлi де, сыйлы дос, Құдаймен ант етемiн! Жүрегiңде осы сөздер жайында ойланар болсаң, сөзсiз, тәңірлік даналық пен шексiз бiлiм қақпасы жүзіңнің алдында айқара ашылады. \n\n109. Осы айтылғаннан айқын болатыны: әр нәрсе өзiнiң түпкі мәнiнде Құдай есімдері мен қасиеттерiн аян ететіндігін куәландырады. Әрқайсысы өз қабiлетiне сәйкес Құдай бiлiмiн көрсетiп, бiлдiредi. Бұл ашылымның қуаттылығы және әмбебаптығы соншалық, көрiнетiн де, көрiнбейтiн де әр нәрсені қамтып алды. Өйткені Ол былай аян етті: “Сені келтіре алатын, Сен иеленбеген ашылым күші Сенен өзге әлдебіреуде бар ма? Сенi көрмейтiн көз — соқыр.” Мәңгi Патшаның осыған ұқсасты айтқаны: “Мен iшiнде Құдайды, оған дейiн Құдайды және одан кейiн Құдайды көрмеген нәрсе жоқ.” Сондай-ақ, Құмайылдың риуаяттарында жазылған: “Қара! Мәңгiлік Шапақ нұрын шашқаны сол-ақ, толқындары әр адамдың iшкi болмысына терең бойлады.” Барлық жаратылыстың ішіндегі ең асылы әрі кемелі — адам, солардың бәрінен осынау ашылым қарқыны бойынша асып түседі және оның даңқын анағұрлым толық көрсетедi. Ал барша адамдардың ішінен ең кемелi, ең көрнектi де үздігі Ақиқат Күнiнiң Мазһары болып табылады. Тіпті, осы Мазһарлардан өзгенің бәрi Олардың Еркi арқасында тiрi, Олардың рақымы ағылуымен қозғалыста, әрі болмысқа ие. “Егер Сен болмасаң, Мен аспанды жаратпас едiм.” Жоқ, әрбір зат Олардың қасиеттi хұзырында түкке тұрғысыз және ұмытылған нәрсе. Адамның тiлі Оларды ешқашан лайықты мадақтай да, ал адамның сөзі Олардың құпиясын ешқашан аша алмайды. Осынау киелілiк Шаңырақтары, осынау өшпес даңқ жарығының әдепкі Айналары, Көрiнбейтiндердiң ең Көрiнбейтiнi, Оның әлпетінің өзі. Құдайдың барлық есiмдерi мен белгiлерi осынау тәңірлік қасиеттер асыл тастарының ашылымы болып табылады: бiлiм мен билiк, әмірлік пен үстемдiк, рақымдылық пен даналық, даңқ, жомарттық пен берекелiк.\n\n110. Осынау Құдай қасиеттері тек кейбір Пайғамбарларға беріліп, басқаларына берілмегені ешқашан болған емес. Керiсiнше, Құдайдың барлық Пайғамбарлары, Оған жақын, әулие әрі таңдаулы Елшiлердiң бәрі түгел Оның есiмдеріне ие және Оның қасиеттерінің кейпі. Олардың өзгешелігі ашылымдарының күшi және жарықтарының салыстырмалы қуатында ғана. Ол былай аян еткендей: “Бiз Елшiлердiң кейбiреуiн басқаларынан асып түсірттік.” Сондықтан Оның шексiз есiмдерi мен асқақ қасиеттерiнің жарығы осынау Құдай Пайғамбарлары мен Таңдаулыларының шаңырақтарында шағылысатыны анық та, айғақ, дегенмен осынау нұрлы Ордалардан сол қасиеттердің кейбірі адам көзiне сырттай ашылуы немесе ашылмауы да мүмкін. Егер осы Арылу Мәндерi тарапынан Құдай қасиеттерінің қандай да бірі сырттай көрінбеген болса, Құдай қасиеттерiнiң Таңғы Арайлары және Оның қасиетті есімдерінің Қазыналары, яғни Олар iс жүзiнде оған ие болмағанын мүлде білдірмейді. Сондықтан осынау нұрланған Жандардың әрқайсысы, осынау көркем Жүзділердің әрбіреуі жер жүзілік айбыннан тіпті сырттай жұрдай көрінгенмен, билiк пен үстемдiк тәрiздi және соған ұқсас барлық Құдай қасиеттеріне бөленген. Көзі қырағы әркімге бұл анық та, айғақ, бұл не дәлелді, не куәлікті талап етпейді.\n\n111. Әлем халықтары жарқын да мөлдір тәңірлік бiлiм Бұлақтарынан Құдайдың киелі сөздерiнiң iшкi мағынасын іздеуге талаптанбағандықтан, олар бос қиял мен адасу алқабында азапты шөлге душар болып, зарықты. Олар шөл қандырар балғын судан жыраққа бұлтарып, ащылығымен күйдiрер сор маңайына жиналды. Олар жайында Мәңгiлiк Кептердің айтқаны: “Ал егер тура жолды көрсе, олар оны өздерінің жолы етіп таңдамайды; бірақ олар адасу жолын көрсе, өздерінің жолы етіп таңдайды. Бұл – Бiздiң нышандарымызды жалған санап, оларға немқұрайлы болғандарынан.”\n\n112. Осынау даңқты да асқақ Өсиетте куә болған жайттар – бұған дәлел. Құдiрет пен рақым аспанынан қыруар көп қасиеттi аяттар жiберiлді, алайда ешкiм оларға бет бұрмады және адамдардың сөздерiн, тіпті сол сөздерді айтқандардың өздері бiр де бiр әрпiн түсiнбесе де, ұстануды қоймады. Сол себептен адамдар осы тәрiздi бұлтартпас шындықтарға күмән келтiрiп, өздерiн тәңірлік бiлiмнiң Ризванынан және аспан даналығының мәңгі шалғындарынан құр қалдырды.\n\n113. Ал ендi пайымдауымызды мына сұрақ бойынша қорытындыласақ: жазылған риуаяттарда бекітіліп, Мұхаммед Өсиетiнiң жарқыраған жұлдыздары паш еткен Қайымның әмірлігі неліктен азғантай болса да дәрежеде көрiнбей қалды? Бұл тұрмақ, қарама-қайшысы орын алды. Оның шәкiрттерi мен серiктестерi адам қолынан азап шекпеді ме? Әлі де дұшпандарының қаһарлы қарсылығының кұрбаны болып жүрген жоқ па? Олар әлі күнге дейiн кемсiтiлген және әлсiз пенденiң өмiрiн кешiп жатқан жоқ па? Ақиқатында, жазбаларда айтылған Қайымға қарасты әмірлік – шындық және бұның ақиқаттығына ешкiм шүбә келтiре алмайды. Бұл әмірлік, алайда, адамдардың ақылы жалған елестетіп келген әмірлік емес. Оған қоса, өткеннің Пайғамбарлары бәрi бiр кісідей-ақ Өз күнiнің адамдарына келешектегі Ашылымның келісін жариялағанда, уәде етiлген Мазһардың әлбетте бөленуі шарт әмірлігін үнемі және айрықша атап жүрген. Бұны өткеннің жазбалары растайды. Бұл әмірлiк жалғыз Қайымға ғана тән емес. Жо-жоқ, Құдайдың әмірлігі және басқа да есiмдерi мен қасиеттерi Оған дейінгі және Одан кейінгі әрбір Құдай Мазһарына бағышты болып келген әрі бола бермек, өйткені түсіндіріліп кеткендей, осынау Мазһарлар – Көрінбестің және тәңірлік сырлардың Аян Етушілері – Құдай қасиеттерінің кейпі.\n\n114. Сонымен қатар, әмірлік дегеніміз Қайым әу бастан иелік еткен, бәрiн қамтушы, бәрiне өтімді билiктi бiлдiредi, Ол әлемге келгенде жерлік үстемдік мәртебесіне оранып, оранбаған болса да. Бұл толығымен Қайымның Өз еркі мен ілтипатына байланысты. Бұрынғының жазбаларында қолданылған “әмірлік”, “байлық”, “өмiр”, “өлiм”, “қиямет” және “қайта тiрiлу” деген ұғымдардың мағынасы қазiргi ұрпақ ойға түйіп, бос қиялдап жүргенінен өзге екенiн әзірлікпен мойындайсыңдар. Жоқ, шын мәнiнде “әмірлік” сөзі әр өсиетте Ақиқат Күні, яғни Мазһардың тұлғасындағы және оны жүзеге асыратын тұлғаның бойындағы әмірлікті білдіреді. Мұндай әмірлік көк пен жердегінің барлығына Оның толық дәрежеде иемденетін рухани билiгін бiлдiредi және әлемнің қабiлетi мен рухани қабылдағыштығына пара-пар сәйкестікпен, яғни Алланың Елшісі, Мұхаммедтің әмірлігі қазiргi кезде адамдарға анық та айғақ болғаны тәрізді, тиесiлi уақытында ашылады. Өсиетінің ерте күндерінде Оның Сенімі нені бастан кешіргені сендерге әбден мәлім. Осынау рухани Мән, ең таза да, әулие Болмыс Иесі, күпірлер мен адасқандардың, сол заманның діни қызметкерлері мен олардың сыбайластары қолынан қандай азапқа душар болмады десеңшi! Оның жолына себiлген тiкен мен тауқыметтің көптігін-ай! Өздерiнiң бұрмаланған және сайтандық қиялдарында сол бейшара ұрпақ осынау өлмес Болмыс Иесіне тигізілген әр зиян мәңгі шадымандыққа жету үшiн жасалған қадам деп есептегені анық; тiптi сол ғасырдың танылған дiн қызметкерлерінің өзi – Абдолла Ұбай, диуана Әбу Әмiр, Қаб ибн Ашраф және Надiр ибн Харис – бұлардың барлығы Оны жалған атты деп есептеп, есуас әрі жалақор деп жариялады. Бұлардың Оған деген жасаған айыптауларының  ауырлығы сонша, оларды атай бастағанымызда, Құдай сияға ағуға, қаламымызға қозғалуға, ал қағазға бұған төзуге тиым салады. Жабылған зұлым жалалар адамдарды Оған қарсы көтерiлiп, Оны қуғындауға итермеледi. Бұл қуғындаудың қаһарлы болғаны сондай, бұған сол ғасырдың дiн қызметкерлерінің өздерi айдап салды, олар Оны өз жамағатының алдында жамандап, өз айналасынан қуып, Оны дінбұзар деп жариялады! Барлығы куә болғандай, осынау Қызметшiнiң де пешенесiне осы жазылмады ма? \n\n115. Мiне сондықтан да Мұхаммед: “Бiрде-бiр Құдай Пайғамбары Мен шеккен азапты шеккен емес” деп жанайқайын шығарды. Оған қарсы жабылған барлық жала мен жазғыру, Ол душар болған барлық азап Құран бетіне жазылған. Сол жайында зерделеңдер, сонда Оның Ашылымы неге душар болғанын бiлерсіңдер. Жағдайының мүшкіл болғаны сонша, тiптi Онымен және Оның жолдастарымен бiраз уақыт ешкiм араласпаған. Онымен серіктес болған әркім-ақ Оның дұшпандары аяусыз қатігездігінің құрбаны болған. \n\n116. Осыған байланысты Бiз сол Кiтаптан бiр ғана аятты келтiремiз. Сен оған зерек көзбен қарағаныңда, өмiрiңнің қалған күндерін осынау қудаланып, қаналған Құдай Елшiсi Мұхаммедтiң көрген ауыртпалығы жайында күңiреніп, зарлар едiң. Бұл аят Мұхаммед адамдардың қарсыласуы мен бітпес зұлымдығының қыспағы салдарынан қажып, қайғыға батқан кезінде ашылған болатын. Азаптан жапа шеккен Ол, Садратұл-Мұнтахадан үн қатқан Жәбiрейiлдiң Дауысын естiдi: “Олардың қарсыласуы Сен үшiн ауыр болса, таба алсаң, жердің ішінен саңылау немесе аспанға апарар саты іздеп көр.” Осы айтылғанның мағынасы: Оның жағдайына ем-дом жоқ, тек жердiң түбінде тығылмаса немесе аспанға самғап кетпесе ғана, Оны жайына қалдырмайды дегендi бiлдiредi. \n\n117. Бүгінгі таңдағы зор өзгерiстерті аңдағайсың! Оның есiмiнiң алдында қаншама Билеушілер тiзе бүгiп тағзым етедi! Оның саясында пана iздеген, Оның Сенімін ұстанып, бұған мақтан тұтатын елдер мен патшалықтар қаншалық көп! Күн сайын мiнберлерден Оның жарылқаулы есімін аса мойынсұнушылықпен мадақтаған сөздер шырқалып жүр; және мұнаралар биіктерінен Оның үмбеті тобын Оған тағзым етуге шақыратын азан шақырылып жатады. Тiптi Оның Сенiмiн қабылдаудан және күпірлік киiм-кешегін тастаудан бас тартқан сонау жер Патшалары, дегенмен осынау ізгілік Күнінің ұлылығы мен еңсерілмес айбындылығын растап, мойындайды. Оның жердегi әмірлігі осындай, ал оның дәлелiн сен әрқайдан көріп жүрсің. Бұл әмірлік – не әрбір Құдай Мазһары ғұмырында, не Оның көктегі шынайы мекеніне көтерілген соң, сөзсіз ашылып, орнығуы шарт. Сенiң бүгінде куә болып жүргенің – осы ақиқаттың расталуы ғана. Алайда, бірінші кезекте ниет етілгендей, рухани билік Олардың ішінде тұрақтайды және мәңгі-бақи Оларды айналып жүре береді. Бұл Олардан бiр сәтке де ажырап кете алмайды. Бұның үстемдігі көк пен жердегінің бәрін қамтиды. \n\n118. Төменде Ақиқаттың Күні болған Мұхаммед иелік еткен әмірлік туралы дәлел келтiрiледi. Ол тек бiр ғана аятпен жарықты қараңғыдан, тақуаны құдайсыздан, ал сенушіні күпірден айырғанын сен естiмеп пе едiң? Қиямет Күнiне қатысты сен естіген белгiлер мен тұспалдардың баршасы, яғни өлiлердiң тiрiлуi, Есеп Күні, Қиямет Соты және басқалары осы аяттың ашылуымен келтірілді. Осынау түскен сөздер тақуалар үшiн шапағат едi, олар бұны ести сала: “Уа, Алла, Тәңіріміз, бiз естiдiк те, бағындық!” деп дауыстады. Ал әділетсіз адамдарға сол сөздер қарғыс еді, оны естіп: “Бiз естiдiк те, қарсы тұрдық” деп мәлімдеді. Құдай семсерi тәрiздi өткiр бұл сөздер тақуаларды күпірден айырды, әкені ұлынан бөлді. Оған иман келтіргендер мен Оны қабылдамағандар бір-бірінің мал-мүліктеріне дәмеленіп, өзара қастаса бастағанына сөзсіз куә болғаның бар. Қаншама әке өз ұлдарынан терiс айналса, қаншама ғашық өз сүйiктiлерiнен бас тартты! Құдайдың сол ғажап семсерiнiң аяусыз өткір болғаны-ай, әр қарым-қатынасты шауып тастады! Басқа қырынан, Оның Сөзiнiң дәнекерлеуші қуатына қара. Байқа, араларында жылдар бойы өзімшілдік Сайтаны зұлымдық пен өшпендiлiк дәнiн сепкенменен, осынау ғажап та, үздік Ашылымды ұстанғаны арқасында адамдардың жақындасып, бірлесіп кеткені сондай, бір құрсақтан туғандай болып кетті. Одан басқаның бәрiн тәрк етіп, Оның нышандарына сенiп, даңқ Қолынан Құдайдың киелі рақымының Кәусарын ұрттағандардың жүрегiн ұштастырар Құдай Сөзiнiң біріктіруші күшi осындай. Бұған қоса, әртүрлi сенім ұстанған, нанымдары қарама-қайшы, ғұрыптары үйлеспейтін халықтар қаншама, олар болса Құдай Ризванынан есетін Тәңірлік көктемнің жаңғыртар жұпар иісі арқылы тәңірлік Бірлесудің жаңа шапанына оранып, Оның даралық тостағанынан ішті.\n\n119. Мiне, “Қасқыр мен қозы бiрге жайылатын болады” деген танымал сөздiң мағынасы осы! Қара, бұрынғының халықтары тәрiздi осы аңдар бiр өрісте жайылып жүретін күнге куә боламыз деп, әлi тосып жатқандары қандай надандық пен ақымақтық! Деңгейлерінің төмендігі осындай. Олардың еріндері ұғыну тостағанына ешқашан тимеген, ал табандары әдiлет жолын басып көрмеген-ау, шамасы. Бұдан бөлек, егер шынымен осылай болып шыққанның өзiнде, бұдан әлемге тиер пайда не? Оның олар жайында дәл айтқаны бар: “Жүректерi бар, бірақ ұғынбайды, көздері бар, бірақ көрмейді.”\n\n120. Құдай Еркі көгінен түскен осынау бiр аятпенен-ақ әлем және оның ішіндегінің баршасы Оның алдында есеп беруге тартылғаны жайлы ойлап қара. Кімде-кім Оның ақиқаттығын мойындап, Оған бет бұрған болса, игі амалдары терiс қылықтарынан басым түсіп, бар күнәсі босатылады әрі кешiрiледі. “Ол есеп тартуға жылдам” деген Ол жөніндегі сөздер сонысымен рас екендігі көрініс тапты. Егер тәңірлік бiлiм көкжиектерін зерттеп, Оның даналық сырларына бойлаған болсаңдар ғой – Құдай арсыздықты тақуалыққа осылайша айналдырады. Осыған сәйкес, махаббат тостағанынан iшкендер мәңгi рақым мұхитынан және таусылмас мейірім ағынынан өз үлесiн алып, аспани әрі мәңгілік өмірге, яғни сенiм өмiрiне кiрдi. Ал сол тостағаннан терiс айналғандар мәңгiлік өлімге айыпталды. Жазбалардағы “өмiр” мен “өлiм” деген ұғымдар иман өмiрі, күпірлік өлiмі дегенді білдіреді. Адамдардың көпшiлiгi осы сөздердiң мағынасын ұғына алмағандықтан да, Мазһар тұлғасын қабылдамады және менсiнбедi, Оның тәңірлік жетекшілік жарығынан өздерін құр қалдырып, осынау өлмес Сұлулық үлгiсіне еруден бас тартты. \n\n121. Құран Ашылымының алауы Мұхаммедтiң қасиеттi жүрегiнiң ұясында тұтанған кезде, Ол адамдарға Ақыр Заманның үкiмiн, қайта тiрiлу, сот, өмiр мен өлiмнiң үкiмiн хабарлады. Содан кейін бүлік жалауы көтеріліп, келемеждеу қақпасы ашылған болатын. Енді Ол, Құдай Рухы күпірлер айтқанды былай деп жазып алды: «Егер де сен: “Ақиқатында, сендер өлген соң қайта тiрiлесіңдер” деп айтар болсаң, әрине, сенбейтiндер сөзсiз: “Бұл барып тұрған сиқыршылық!” деп саңқ етеді.» Ол тағы да былай дейдi: «Егер сен таңдансаң, онда олардың сөздерi де таңданарлық: “Бұнысы несі! Бiз тозаңға айналған соң, жаңадан жаратылатын боламыз ба?”» Сол себептен де Ол басқа бiр жерде ызамен былай дейді: “Бiз әуелі жаратқанда, әлсiреп пе едiк? Олар сонда да жаңа жаратылысқа шүбә келтiруде!”\n\n122. Құранды тәпсірлеушiлер және оның әрпiне ергендер, Құдай сөзiнiң астарлы мағынасына бойламай, оның басты мақсатын ұға алмағандықтан, олар емле ережесi бойынша “иза”  (“егер” дегенді білтіретін) жалғаулығы өткен шақтан бұрын қолданылса, әрдайым болашақты бiлдiретінін дәлелдеуге тырысып бақты. Кейiннен олар осы жалғаулық кездеспейтiн Кiтаптың аяттарын түсіндіруге тырысамыз деп, әбден абыржып кетті. Мысалы, Ол аян еткендей: “Сонда керней үнi шықты: мiне! Бұл – сескендірген Күн! Және әрбір жан, айдаушы, куәгермен бірге есеп беруге шақырылды.” Осы аятты және осыған ұқсастарын түсiндiргенде, олар кейде бұл жерде “иза” деген жалғаулық болуы тиіс деп жорамалдаған еді. Басқа кездері олар Қиямет Күнінен қашып құтылуға болмайтындықтан, ол туралы келер шақ емес, өткен шақ оқиғасы ретінде қарастырған жөн деп негiзсiз мәлiмдеді. Текке тұрғысыз қулықтарын-ай! Олардың соқырлығы тым жабыраңқы! Олар бұл мәтінде анық келтірілгендей, Мұхаммедтiң ашылымы арқылы шырқалған керней үнiн мойындаудан бас тартады. Олар өздерiн осынау кернейдi үрлеген Құдайдың өмiршең Рухынан мақұрым қалдыруда және ақымақтықтары салдарынан Құдайдың Исрафилі кернейiнiң үнiн естуге үмiттенуде, ал ол болса Оның қызметшiлерiнiң бiрi ғана! Қиямет Қайым перiштесi Исрафилдің өзi және оған ұқсастар Мұхаммедтiң бір ауыз сөзімен шақырылмады емес пе? Былай де: Қалайша! Сонда өздерiңе игi болатынды зияндыға айырбастамақсыңдар ма? Сол жалған айырбастағандарың барып тұрған сорақылық! Ақиқатында, сендер, жауыздық халқы, ауыр шығынға баттыңдар. \n\n123. Жо-жоқ, бұл жерде “керней” ғаламның жүрегiнде шырқалған Мұхаммед Ашылымының  керней үнiн бiлдiредi, ал “қайта тiрiлу” Оның Құдай Iсiн паш ету үшiн көтерiлгенін бiлдiредi. Ол адасқандар мен бірбеткейлерді көтерiлiп, денелерiнiң табытынан зытуға шақырды, оларға иманның көркем шапанын жауып, оларды жаңа әрі керемет өмiрдiң демiмен жандандырды. Сонымен, осынау тәңірлік Сұлулық, яғни Мұхаммед “қайта тiрiлу”, “қиямет”, “жұмақ” пен “тозақ” деген астарлы ұғымдарда жасырын болған сырлардың бірінен бүркеудi алуға ниеттенгенде, Шабыт Дауысы, Жәбiрейiлдің айтқаны: “Сонда олар Саған бастарын шайқап, “Бұл қашан болады?” дейдi. “Бәлкім, жақында” деп айт.” Жүректерiнде ойланар болса, осы бiр аяттың астарлы мағынасы әлем халықтарына жеткiлiктi-ақ.\n\n124. Рақымды Құдай! Бұл халық Құдай жолынан қаншалықты алыс кеткен десеңшi! Қайта Тiрiлу Күнi Мұхаммед Ашылымында жария етiлсе де, Оның нұры мен нышандары бүкiл жер жүзі мен ондағының барлығын қамтыса да, сонда да бұл халық Оны күлкiге айналдырып, сол заманның жалған абыздары ойлап шығарған күйкі әрі бос қиялдарының пұтына табынды, сөйтіп өздерiн көктің құт-береке жарығы мен тәңірлік мейірім жауынынан айырды. Жә, көң қоңызы ешқашан әулиелік жұпар иiсті сезе алмас, ал қараңғылық жарқанаты ешқашан күн шуағын көре алмас. \n\n125. Бұндай ахуал әр Құдай Мазһары ғұмырында орын алды. Иса айтқандай-ақ: “Қайтадан тууларың тиіс.” Ол басқа бір жерде: “Егер кiмде-кiм су мен Рухтан тумаса, Құдай Патшалығына кіре алмайды. Тәннен – тән, Рухтан – рух туады” деген. Бұл сөздердің мағынасы: кімде-кім әр өсиетте Рухтан туып, Киелілік Мазһары демiнен тiрiлсе, сол ақиқатында “өмiр” мен “қайта тiрiлуге” қол жеткізіп, Құдай сүйiспеншiлiгiнiң “жұмағына” енгендерден болады. Қалғандары болса, “өлiм” мен “құр қалу”, күпірлік “оты” мен Құдай “қаһарына” айыпталады. Барлық қасиетті жазбалар, кiтаптар мен жылнамаларда өлiм, от, көр азабы, түсiнбестiк пен саңыраулық жазаларына кесілгендер – шынайы бiлiмнiң аспани тостағанына аузы тимегендер, әрі жүректері өз күндерiнде киелі Рухтың рақымынан айырылғандар. Ертеректе жазылып кеткендей: “Жүректері бар, бірақ түсiнбейді.”\n\n126. Iнжiлдiң басқа бiр жерiнде айтылған: «Қүндердiң бiрiнде Иса шәкiртері ішінде біреуінің әкесi қайтыс болды. Бұл шәкiрт Исаға әкесiнiң өлiмi жайында хабарлап, оны жерлеп келуге рұқсат сұрады. Сол кезде осынау Арылу Мәнi, Иса оған былай деп жауап бердi: “Өлілер өлілерiн жерлесін.”»  \n\n127. Осы сияқты Куфаның екi тұрғыны, Мүміндердің Әмiршiсi, Әлиге келдi. Бiреуi меншігіндегі үйін сатпақшы болған, ал екiншiсi болса, оны сатып алмақшы еді! Мәмілеге келген екеуi, Әлидің алдынан өтіп, келісім-шарт Оның ризалығымен жазылуын қалады. Ол, Құдай заңының кейпі жазбашыға қарап: “Жаз: өлi басқа бiр өлiден үй сатып алды. Бұл үй төрт шекпен қоршаулы. Бiрiншiсi молаға дейiн созылып жатыр, екiншiсi – қабір қоймасына дейін, үшiншiсi – Сыратқа дейiн, төртiншiсi – жұмақ немесе тозаққа дейiн” дедi. Ақылға сал: егер осы екi пенде Әли кернейiнiң үнiнен тiрiлгенде ғой, егер олар адасу моласынан Оның махаббаты күшiмен көтерiлгенде ғой, әрине, оларға өлiм үкімі берілмеген болар едi. \n\n128. Әр заман мен әр ғасырда Алла Пайғамбарлары мен олардың тандаулыларында “өмiр”, “қайта тiрiлу” және “сот” деген ұғымдардың рухани маңыздылығын бекiтуден басқа мақсат болған емес. Егер Әлидiң айтқаны туралы жүрегiңде азғана ой жүгіртсең, “қабір”, “мола”, “сырат”, “жұмақ” пен “тозақ” деген ұғымдардың астарында жатқан барша құпияға  бойлар едiң. Әттеген-ай! Неткен оғаш әрі аянышты! Назар сал: адамдар баршасы нәпсілік тiлектерiнiң тұңғиығында жерленген өзiмшiлдiк қабірінде қамалып жатыр! Тәңірлік білімнің мөлдір суынан титiмдей шық тамшысын татар болсаң, шынайы өмiр тән өмiрi емес, рух өмiрi екенiн оңайлықпен түсінер едiң. Өйткенi тән өмiрiмен адамдар да, жануарлар да өмiр сүредi, ал рух өмірі кімнің жүрегi таза, кім сенім мұхитынан iшiп, күмәнсіздік жемiсiнен татқан болса, соларға тиесілі. Бұндай өмiр өлімді білмейді және бұндай тiршiлiк өлместік тәжіне ие. “Шынайы сенушi екi дүниеде де, бұл дүние мен ол дүниеде өмір сүреді” делінген. Егер “өмiр” жердегi тіршілікті ғана бiлдiрсе, оны өлiмнің ертелі-кеш жеңетіні анық. \n\n129. Осы тәрiздi, қасиетті жазбалардың баршасы осынау асқақ ақиқат пен ең өрелі сөзді растайды. Сонымет қатар, “Шейіттердің Ханзадасы” Хамзаға және Әбу Жаһилге қатысты ашылған Құранның келесі аяты сөздеріміздің шындығына жарқын куәлік әрі шүбәсіз дәлел: “Біз өліні тірілтіп, оған адамдардың арасында жүретін жарық берген біреуді қараңғылықтың ішінен шыға алмай жүрген біреумен ұқсатуға келеді ме?” Бұл аят Хамза сенiмнiң қасиеттi желеңiне жамылған, ал Әбу Жаһил дұшпандық және күпірлікпен тіресіп қалған кезінде Әдепкі Ерiк көгiнен жiберiлген еді. Құдіреттілік Бұлағы мен мәңгi киелілік Бастауынан үкiм шығып, Хамзаға мәңгі-бақи өмiр сыйға тартылды, ал Әбу Жаһил мәңгi қарғысқа ұшырады. Бұл арсыздардың жүрегiнде сенбестiк отын өршітіп, шыжыған жалынға айналуына түрткі болды да, Оның ақиқатынан ашық бас тартуға итермеледi. Олар: “Хамза қашан өлді? Қашан қайта тiрiлді? Бұндай өмiр оған қай уақта сыйға берілді?” деп улап-шулады. Олар осынау асыл сөздердің мағынасын ұқпағандықтан және тәңірлік бiлiм Кәусарынан ұрттамға бөлейтұғын Сенімнің танымал түсіндірушілерінен өздеріне ағарту іздемегендіктен, сондай жанжал оттары адамдар арасында тұтанған болатын. \n\n130. Бүгiн адамдардың жоғарғысы да, төменi де тәңірлік бiлiм Күнінің жарқыраған шуағына елең етпестен, Қаранғылық Ханзадасы мазһарларының пасық жолдарына бет бұрғанын байқап жүрсің. Адамдар өз Сенімдеріне қатысты шиеленіскен сұрақтарды тарқатып алу үшін олардан үнемі көмек сұрауда, ал олар білім таяздығынан өздерінің атақ-даңқтарына нұсқан келтірмейтіндей жауап беруде. Мына тексіз де, түкке тұрғысыз жандар, қоңыз секілді жұпарға қаныққан мәңгiлiк самалдан нәр алған емес, әрі көк ләззатының Ризванына кірмеген де. Қалайша олар өшпес киелілік жұпар иісін басқаларға дарытпақ? Олардың жолы осындай және мәңгi солай қала бермек. Кiмде-кім Оған бет бұрып, Сайтан көріністерінен бас тарса, тек сол ғана Құдай Сөзі біліміне қол жеткізеді. Міне осылай, Құдай Өз Ашылымы күнiнiң заңын растап, оны билiк қаламымен көк даңқының жамылғысы астында сақталған құпия Тас-Тақтаға жазып қалдырды. Егер бұл сөздерді ақылға салсаң, егер олардың сыртқы әрі iшкi мағынасы жөнінде өз жүрегiңде ойланып-толғансаң, осы күні адамдар мен Қиямет Күнi жайлы бiлiм арасында өткiзбес кедергiдей болып кеткен, терең мағыналы мәселелерді ұғар едiң. Сонда сені әлек етер ешбір сұрақ қалмас еді. Құдай бұйырса, сен тәңірлік мейірім мұхитының жағалауынан тыс қалып, әлі де шөліркеп келмейді деп, жүрек қалауыңның өшпес Ордасынан құр қол қайтпайды деп үмiттемiз. Ізденісің мен ұмтылысың қандай жетістікке жеткізетінін көрейік. \n\n131. Сонымен: осы шындықтарды баяндаудағы мақсатымыз патшалардың Патшасы Кiм болса, Соның әмірлігін көрсету еді. Әдiл болғайсың: қай әмірлік басымды — бiр Сөзбен-ақ паш етілген бәрін қамтушы ықпал, қуат пен әспеттеуші айбындылық па, әлде жер жүзілік патшалардың құзырындағы елге деген қамқорлық пен кедейлерге деген көмекке қарамастан, тек үстіртін және өткінші бойсұнуға қол жеткізіп, адамдардың жүрегiнде құштарлық пен құрмет тудырмайтын бұл дүниелiк үстемдік пе? Сонау әмірлік бiр ауыз сөз күшiмен бүкiл әлемдi бағындырып, тiрiлтiп, жандандырған жоқ па? Қалай? Түкке тұрғысыз шаңды Раббылардың Раббысымен салыстыруға келе ме? Олардың арасында жатқан өлшеусіз айырмашылықты айтуға кiмнiң дәті барады? Жоқ, Оның әмірлігі қасиетті ордасының алдында салғастырудың қай-қайсысы болмашы. Егер адам ойланар болса, Оның босағасындағы қызметшiнiң өзi бар жаратылыс үстінен билік ететінін сөзсіз ұғынар едi! Бұған куәлік етіліп келді, бұл келешекте де көрініс табады. \n\n132. Бұл – Біз адамның қабілеті пен қабылдағыштық деңгейіне сәйкес түсiндiрген рухани әмірлік мағыналарының бiрi ғана. Өйткенi Ол, барша жаратылыс Қозғаушысы, осынау даңқты Келбет – бұл Қуғындалушы да аша алмайтұғын, бұл лайықсыз халық та ұғына алмайтұғын күштердің қайнар көзi. Ол Оның әмірлiгiне деген адамдардың мадақтауынан асқақ, шексiз асқақ, олар Оны сипаттайтын даңқтан жоғары, әлдеқайда жоғары! \n\n133. Ал ендi жүрегiңде пайымдап көр: әмірлік егер жер жүзілік әмірлік және дүниелік үстемдікті білдірген болса, әмірлік ретінде егер жер жүзі халықтары мен тайпаларының бағынуы мен сырттай бойсұнуы ұйғарылса, — неліктен Оның сүйіктілері биiктетiлiп, бейбiтшiлiкте өмiр сүрмекші, ал оның дұшпандары кемсiтiліп, азапталмақшы — бұндай әмірлiк барлық үстемдік Бастауы, дүйім жаратылыс ұлылығы мен күшін куәлік ететін Құдайдың Өзi туралы хақ болмас еді. Адамдардың көпшілігі Оның дұшпандары арбауында жүргенін байқамаймысың? Олардың түгелі Оның ризалығы жолынан терiс айналған жоқ па? Олар Ол тиым салған заттарды істеп, Ол бұйрық еткен заттарды орындамай тастады, тіпті бас тартып, қарсы шықпады ма? Оның достары Оның дұшпандары қолынан әрдайым жапа шекпеді ме? Осының бәрi шаңқай түстегі күн шуағынан да анық.\n\n134. Уа, ақиқат аңсаушысы, Құдайдың және Оның Тандаулыларының көзінде жер жүзілік әмірліктің еш құны жоқ және болмақ еместігін біліп қой. Бұған қоса, егер билiк пен үстемдік жер жүзілік артықшылық пен өткінші күш-қуатты білдірер болса, келесі аяттарды қалай ғана түсіндірер едің: “Ақиқатында, бiздiң әскер жеңіске жетеді.” “Олар, Алланың нұрын ауыздарымен өшіруді қалайды. Күпірлер жек көрсе де, Алла өз нұрын кемел етуді қалады.” “Ол әр нәрседен үстем”. Сол сияқты, Құранның көптеген тұстары осынау ақиқатты айғақтайды. \n\n135. Бұл ақымақ та, сұмпайы жандардың бос наразылығы шын болып шықса, олардың осынау киелі сөздер мен аспани тұспалдарды толықтай теріске шығарудан басқа шарасы қалмас едi. Өйткенi жер жүзінде соншалық теңдессiз де, дара болған Әлидiң ұлы Құсайыннан асқан, ерен әрі Құдайға жақын жауынгер табылмас еді. “Дүниеде оған тең келетін немесе қарсы тұра алатын ешкiм болған емес.” Сонда да, ол басынан не кешіргенін естісең керек. Залымдарға Алланың қарғысы болсын!” \n\n136. Егер де “Ақиқатында, бiздiң әскер жеңіске жетеді” деген аятты сөзбе-сөз түсінер болсақ, онда оның Құдай Таңдаулылары мен Оның қосындарына еш қатысы жоқтығы анық болар еді, өйткенi батырлығы айдан анық Құсайын ойсырай жеңiлiп, ақыр-аяғы Тафф елiндегі Кербелада шейіттік тостағанынан iшкен едi. “Олар, Алланың нұрын ауыздарымен өшіруді қалайды. Күпірлер жек көрсе де, Алла өз нұрын кемел етуді қалады” деген қасиеттi аятқа да қатысты. Егер де бұны сөзбе-сөз түсінсек, онда ол шындыққа еш жанаспайды. Өйткенi әр ғасырда жер бетiнiң халықтары Алланың нұрын өшiріп, Құдайдың Шырақтарын сөндiргендей болып сырттай көрінетін. Cонда бұл Шырақтарға тән әмірлік билігін қалайша түсiндiруге болады? “Өз нұрын кемел етуді қалады” деген Құдай еркінің құдіреті нені білдірмек? Бұған дейін куә болғанымыздай, күпірлердің өшпендiгi зор болғаны соншалық, осынау тәңірлік Шамдардың бiрде-бiреуi баспана тауып, тыныштық тостағанынан ұрттай алмады. Олардың аяусыз қуғындалуы соншалық, адамдардың ең бишарасының өзi осынау болмыс Мәндерiне ойына келгенін жасады. Адамдар бұл азаптарды көрдi де, өлшеп пішті. Олай болса, бұндай адамдар осынау Құдай сөздерiн, осынау өшпес даңқ аяттарын қалайша ұғынып, түсiндiре алады\n\n137. Бірақ осынау аяттардың мағынасы олар елестеткендй емес. Жоқ, “билік”, “күш” пен “бедел” деген сөздер мүлде басқа деңгей мен мағынаны бiлдiредi. Мысалы, Құсайынның жерге төгілген қан тамшыларының толайым күші жайлы ойлан. Сол қанның әулиелігі мен қауқары арқылы тозаңның өзі адамдар тәнi мен жанына қандай билік пен ықпалға ие болды десеңші! Одан қала берді, дертінен айығуды аңсағандар сол әулие жерге қол тигізуден-ақ жазылып жатты, ал мүлкiн қорғағысы келгендер бiр уыс әулие топырақты үйлерiнде барынша ұғымпаздық және сенiммен сақтап, сонысымен өз мал-мүлкін қорғаған еді. Қауқарының сыртқы көрiнiстері осындай. Ал егер де Бiз оның жасырын қасиеттерін тiзбектер болсақ, олар: “Ол шынымен тозаңды Раббылардың Раббысы деп санап, Құдай Сенiмiн түгелдей тәрк етті” деп айтар еді.\n\n138. Сонымен қатар, Құсайынның шейіттігіне қатысты сұмдық жағдайларды есiңе түсiрiп көр. Оның жалғыздығы жайлы ойлансаң, сырт көзбен қарағанда оған қол ұшын созатұғын, оның денесін алып, жерлейтұғын ешкiм табылмады. Әйткенмен, оның шейіт болған жерiне қажы киiмiне оранып, оның мазары табалдырығына бас ию үшiн жердiң шалғай түкпiр-түкпiрiнен келiп жатқандардың қаншалық көптігіне назар сал! Құдай билігі мен күші осындай! Оның үстемдігі мен ұлылығының даңқы осындай! \n\n139. Бұның бәрi Құсайын шейіт болғаннан кейiн орын алғандықтан, осынау дүйім даңқ оған пайдасыз болды деп ойламағайсың. Өйткенi осынау әулие жан –  өлімсіз, Құдай өмiрiмен ғұмыр кешеді және аспани бiрiгу Сидратына тақау көк даңқының жайларында мекендейді. Осынау болмыс Мәндері – құрбандыққа барудың жарқыраған Бейнелері. Олар өз өмiрлерiн, өз дәулетін, өз жандарын, өз рухтарын, бар нәрсесін Сүйiктiнiң жолында түгелдей бердi және бере бермекші. Олар үшiн ешбір мәртебе, қаншалықты асқақ болса да, бұл мәртебеден аса алмайды. Өйткенi, ғашықтар өз Сүйiктiсiнің ризалығын ғана тiлейдi, Онымен жүздесуден басқаны мақсат тұтпайды. \n\n140. Егер Бiз саған Құсайынның шейіттігіне қатысты сырлардан бір ғана ұшқын көрсетуді қаласақ, саған оның жемiсiн ашар болсақ, мына парақтар мағынасын қамтымақ түгіл, жеткіліксіз болар еді. Құдайдың қалауымен мейірім лебi есiп, тәңірлік Көктем болмыс ағашын жаңа өмiр киiм-кешегіне орайды деп үміттенеміз; сөйтіп тәңірлік Даналық сырларына бойлап, Оның нәсіп етуімен әрне туралы білімнен тәуелсіз болар едік. Күні бүгінге дейiн атақ-даңқтан жұрдай, осынау деңгейге жеткен бiр уыс жанды ғана көрдiк. Құдайдың Төрелігі ненi бұйырып, Оның жарғысының Шаңырағы нені ұйғаратынын келешек көрсетсін. Осылайша, Бiз саған Құдай Iсiнiң ғажаптары жайлы баяндап, көк әуені дыбыстарын құлағыңа құямыз, сөйтіп сен, бәлкім, шынайы бiлiм деңгейіне жетiп, оның жемiсiнен татарсың. Сондықтан да осынау аспандағы ұлылық Шамдары топырақта тұрақтаса да, олардың шынайы мекені - көктегі даңқ тағы екендігін нақ бiліп қой. Олар жердегi мүліктен мақұрым қалса да, сарқылмас дәулет патшалықтарында қалықтайды. Дұшпандарының қолынан азап шексе де, олар билік пен көктегі үстемдiктің оң жағында жайғасқан. Қорлық қараңғылығы ортасында оларға өшпес даңқ нұры төгіледі, ал олардың таянышсыздығына жеңiлмес әмірлік нышандары жауады.\n\n141. Осылайша, Мәриям ұлы Иса бiр күнi отырыста Киелі Рухтан шабыттанып: “Уа, адамдар! Менiң азығым – дала шөбі, қарным ашқанда соған тоямын. Менiң төсегiм – топырақ, менiң түнгi шамым – ай жарығы, ал астымдағы атым – өз аяғым. Қараңдаршы, жер бетiнде менен өткен бай бар ма?” Құдайдың хақтығымен ант етемiн! Бұндай пақырлықты мыңдаған қазына айналады, ал осындай қорлыққа сансыз даңқ патшалықтары құштар! Егер де осы сөздердiң iшкi мағынасы мұхитынан бір тамшыға қол жеткізер болсаң, еш күмәнсiз, бұл дүниені және ондағының бәрін тастап, Самұрық сияқты өшпес Алау жалынында өзіңді өртер едiң. \n\n142. Осы тәрізді, күндердiң күнінде Садықтың бiр серiктесi оған өзiнiң кедейлiгi туралы налыған едi. Бұған осынау өлмес сұлулық Садық: “Ақиқатында, сен байсың және байлықтың сусынынан ұрттадың” деп жауап берген. Кедейлiктен күйiнген сол жан осынау нұрлы жүздінiң айтқан сөздерiне таңданып: “Мен бір тиынға зәру болып жүрмін, сонда байлығым қайда?” деп сұрады. Бұған Садық: “Сенде бiздiң махаббатымыз бар емес пе?”- деп жауап бердi. “Иә, мен оған иемiн, уа, Құдай Пайғамбарының асыл ұрпағы!” - дедi ол. Сонда Садық одан: “Осы махаббатты мың динарға айырбастаушы ма едің?” - деп сұраған едi. Ол: “Жоқ, тiптi маған бүкiл әлем мен ондағының бәрін ұсынса да, оны ешқашан ештеңеге айырбастамаймын!” - деп жауап қатты. Сонда Садық: “осындай қазынаға ие бола тұра, өзiн кедеймiн деп қалай атай алады?” - дедi. \n\n143. Әбігер әрі ақымақ жандардың жүрегі мен көзі тігілген осынау кедейлiк пен байлық, осынау қорлық пен даңқ, осынау үстемдiк, күш және тағы басқасы — бұның бәрі осынау Сарайда түкке де тұрмайды! Өйткенi Ол: “Уа, адамдар! Сендер Аллаға мұқтаж жарлысыңдар, ал Алла — Дәулетті, Өз-Өзiне Жеткілікті” деген. Сондықтан “байлық”— Құдайдан басқаның бәрiнен тәуелсiз болу, ал “кедейлiк”— Құдайға не тиесілі болса, соның жетiспеушiлiгi дегендi бiлдiредi.  \n\n144. Сол тәрiздi, Мәриям ұлы Исаның айналасындағы яһудилер Оны күпір деп жариялап, өлiм жазасына кесуi үшiн Оны өзін Құдай Пайғамбары және Мәсіх екендігін мойындауға мәжбүрлеген күндi де есiңе ал. Содан соң олар Оны, яғни тәңірлік Ашылым көгiндегi Күндi, сол замандағы дiн ғұламасы Пилат пен Каиафқа алып барды. Оның азапталғанын көрiп, Оны келемеждеп, Оны қорлау үшiн шоқтығы биік дiн абыздары көпшілік жұрт жиналған сарайда бас қосты. Ол өз дағуасын растайды деген үмiтпен олар қайта-қайта сұрақ қоя берді, Иса болса сабыр сақтап, үндемедi. Ақыр аяғында, Құдай қарғысына ұшыраған әлдебiреу орнынан тұрып, Исаға жақындай келіп, ескерте сұрады: “Сен өзiңдi Тәңірдің Мәсіхі деп атаған жоқпысың? “Мен Патшалардың Патшасымын, Менiң сөзiм — Құдай Сөзi және Мен Шаббат күнiн бұзуға келдiм” — деген сен емес пе? Сол кезде Иса басын көтеріп: “Билік пен құдіреттің оң жағында отырған Адам Оғланын көріп тұрған жоқсың ба?” - деді. Сөздері Оның осы еді, енді ойлап көр — сырт көзге Ол көк пен жердегi баршаны қамтитын әрі Құдайдан берілген iшкi билiктен басқа, қандай да билiктен жұрдай едi. Ол осы сөздердi айтқаннан кейін, Оның басынан кешкенді қалай ғана баяндамақпын? Оған қарсы жасалған пасық қылықтарды қалай ғана суреттемекпін? Ақыр соңында Олар осынау жарылқаулы Тұлғаға азап жаудырғаны сонша, Ол төртiншi Аспанға самғай ұшты. \n\n145. Сонымен қатар Әулие Лука Iнжiлiнде тіркелгендей, Иса бір күні төсек тартып жатқан яһудидiң жанынан өтiп бара жатты. Оны көрiп таныған яһуди Одан көмек сұрап жалбарынды. Иса оған: “Төсегіңнен тұр; күнәларың бұдан былай кешiрiлді” дедi. Қасында табыла қалған кейбір яһудилер: “Жалғыз Құдайдан басқа, кiм күнәларды кешiре алады?” - деп наразылық танытты. Иса бірден олардың ойларын жете түсiніп: «Төсек тартқанға қайсысын айту оңайырақ: “тұр, төсегiңдi жина да, жүр” әлде “күнәларың кешiрiлдi”? Адам Оғланы жер бетiнде күнәларды кешiретiн билікке ие екендігін біле жүргейсіңдер» деп жауап бердi. Бұл — нағыз әмірлік және де Құдай Таңдаулыларының билiгi осындай! Біз қайталай атап өткеннің барлығы және әрқилы дереккөздерден келтірілген егжей-тегжейлер сен Құдай Таңдаулылары астарлап айтқан сөздердің мағынасын түсінсін, сол сөздердің әлдеқайсысы аяғыңды шалдырып, жүрегiңдi алаңдатпасын деген мақсатпен ғана айтылып отыр.\n\n146. Ендеше біз нық қадамдармен иланым Жолына түсiп, бәлкім, Құдайдың ризалығы шалғынынан есетін сонау самал бiзге тәңірлік қабыл етудің тәттi хош иiстерiн жеткiзiп, бізге, яғни өткінші пенделерге мәңгi даңқ Патшалығына енуді нәсіп етер. Сонда руаяттар мен кiтаптарда айтылған әмірлік пен тағы басқасының iшкi мағынасына жететін боласың. Сонымен қатар, яһудилер мен христиандар ұстанғанның бәрін, оған қоса Мұхаммедтiң Әсемдiгiне жасаған қастықтарын, бұның түгелін бүгiнде Құран үмбеті “Байан Нүктесiне” – Тәңірлік Ашылымдар патшалығында тіршілік еткен бүкіл жан Оның құрбанына айналсын – таққан айыптарынан көрініп-ақ тұрғандай, қайталап келгені саған анық та, айғақ болып қалды. Олардың есалаңдықтарына қара: өздері білместен, олар баяғының яһудилері айтқан сөздердi айтуда. Олар жайында айтылған Оның сөздерi қандай қонымды әрi шын: “Оларды қалдыр, өздерiнiң бос әңгімелерімен сайрандай берсін!” “Уа, Мұхаммед, өмiрiңмен ант етемiн! Олар өздерiнiң бос қиялдарымен естерiнен адасқан ғой.” \n\n147. Көрiнбеc, Мәңгi, тәңірлік Мән Мұхаммедтiң Күнін бiлiм көк жиегiнен арайлап аттырғанда, яһуди дiн қызметшілері Оған қарсы қойған айыптауларының iшiнде Мұсадан кейiн Құдайдан бiрде бiр пайғамбардың жiберiлмеуi тиiс дегені бар болатын. Алайда, Сенімді таратып, Мұса Өсиеті барша жер жүзін қамтып алуы үшін Мұса халқының игiлiгi турасында қам жейтін Жан келуі тиіс деп жазбаларда айтылған еді. Мәңгi даңқ Патшасы Өзiнiң Кiтабында алшақтық пен адасу алқабында сандалғандардың айтқан сөздерiн келтiрді: «“Құдайдың Қолы байлаулы” дейдi яһудилер». Олардың өз қолдары буылсын. Өйткені олар сол сөздерi үшiн айыпталған болатын. Жоқ, Оның екi қолы да жаюлы!» “Құдайдың Қолы олардың қолдарынан жоғары.”\n\n148. Құранды тәпсірлеушілер осынау аяттың ашылу жағдайын әртүрлi тұспалдағанмен, сен сонда да оның түпкі мақсатын түсінуге тырысып бағуың тиiс. Ол: “Яһудилердiң ойдан шығарғаны әсіре жалған! Кiм шын Патша болса, Соның қолы, Кiм Мұса келбетiнің көрінуіне әмiр етiп, Оған Пайғамбарлық шапанын жапса, Соның қолы — қалайша шырмалып, байлаулы бола алады?” Ол Мұсадан кейiн жаңа Елшi жіберуге қауқарсыз деп жорамалдауға бола ма екен?  Пайымдауларының қисынсыздығын-ай, олар бiлім мен ұғыну жолынан қаншалықты жалтарып кеткен десеңшi! Бұл Күнi де адамдар осындай жосықсыз сандырақ айтумен әлек болып жүргеніне қара. Олар осы аятты мың жылдан аса айтып яһудилердi ойланбастан жазғыруда, ал өздерi болса яһуди халқының көзқарасы мен нанымдарын оңашада да, ашықтан-ашық та білдіріп жүргенінен мүлде бейхабар! Ашылым түгелдей аяқталды, Тәңірлік мейірім қақпасы жабылды, мәңгi киелілік Таңғы Арайларынан жаңа Күн ендiгәрі атпайды, шексiз iзгiлiк Мұхиты мәңгiлікке жым-жырт басылды, көне даңқ Шаңырағынан Құдай Елшiлерi ендi қайтып жіберілмейді деген бос талассөздері туралы, күмәнсіз, хабардарсың. Сонау ақыл-парасаты кем, сұмпайы адамдардың түсіну өлшемі осындай. Бұл адамдар Құдайдың — тоқтатылуы ақылға сыймайтын — бәрiн қамтушы құт-береке ағысы мен жомарттық рақымы таусылып қалды деп қиялдады. Олар құдірет сауыты өзінің мызғымас қамалында Құдай Шырағын қорғайтынын бiлместен, жан-жақтан көтерiлді де, зұлымдыққа білек сыбана Тәңірдің Лаулаған Бұтасы жалынын өздерiнiң бос қиялдарының қышқыл суымен сөндiруге бар күш-жiгерiн салды. Осынау халықтың шеттен тыс масқара болғаны — сөзсіз, өз обалы, себебі бұлар Құдай Ісінің Құпиясы мен Мән-Мағынасы жайлы білімнен және оның түпкі Мақсатын танудан құр қалды. Өйткені адамдарға сыйланатын ең жоғарғы да, ең асқан нығмет — “Құдайдың хұзырына жету” және барша халыққа уәде етiлгенді, яғни Оны тану нығметі болып табылады. Бұл — Ең Жомарт, Күндердің Көнесі адамдарға тағайындаған нығметтің ең шектi дәрежесі және Оның жаратылыстарына деген толыққанды ізгілігі де сол. Сол халықтан ешбірі не осынау нығмет пен ізгіліктен татып көрмеді, не осынау ең өрелі мәртебеге лайық бола алмады. Осынау ең салмақты ақиқат пен асқақ Тақырып жөнінде кесімді куәлік етер түскен аяттардың көптiгi қаншама! Олар сонда да жоққа шығарып, сол аяттардың мағынасын өз қалауларына сай бұрмалады. Ол аян еткендей-ақ: “Ал Құдай нышандарына және Онымен жүздесуге сенбейтiндер — олар Менiң мейірімімнен түңілетін болады және оларды азапты жаза тосады.” Ол: “Олар Тәңірдің хұзырына жетіп, Оған қайтып оралатындарын жадында сақтайтындар” деп те айтқан. Сол тәрiздi басқа бір жайтта Ол: «Алланы жолықтырамыз деген сенiмде болғандар: “Алланың қалауымен аз әскер көп әскерді қаншама рет жеңген едi!”» дейді. Басқа да бір жайтта Ол: “Кiм Тәңірдің хұзырына жетуді үміт етсе, игi iс жасасын” дейді.  Ол тағы да: “Ол бәрін реттейді. Ол сендер Тәңірдің хұзырына жету жайлы шайқалмас сенiмде болсын деп өзiнiң белгiлерiн анық етеді” дейді.\n\n149. Бұл адамдар “Тәңірлік Хұзырға жету” мүмкiн екендігін қатесiз дәлелдейтiн осынау аяттардың бәрін тәрк етті. Киелі жазбаларда тақырыптардың ешқайсысы да сондай бiр табандылықпен бекітілмеген еді. Бұған қарамастан, олар осынау асқақ та, ең өрелі атақтан, осынау жоғарғы да, даңқты дәрежеден құр қалды. Кейбiреулерi “Тәңірлік Хұзырға жету” деген Қайта Тiрiлу Күнiнде Құдай “Ашылымын” бiлдiреді деп  айтысты. Егер де олар Құдай “Ашылымы” “Әмбебап Ашылым” болып табылады деп мәлiмдесе, онда бұндай ашылымның әрнені қамтитындығы анық та, айғақ. Бiз бұның ақиқаттығын бекітіп қойғанбыз, өйткенi көрсетіп кеткеніміздей, әр нәрсе кемел Патшаның әсемдiгiн қабылдайды, әрі көрсетеді, ал осынау Күннің, яғни бүкіл әсемдік Бастауының ашылым белгiлерi расымен бар және жаратылыс айналарында шағылысады. Шіркін, егер де адам тәңірлік әрі рухани зеректік көзiмен қарағанда ғой, ол Құдай, яғни кемел Патша әсемдігі ашылымынсыз ештеңе де тiршiлiк ете алмайтынын дереу мойындар едi. Жаратылыстың баршасы өз ішінде сақталған осынау ішкі Нұр ашылымын көркемдікпен қалай айғақтайтыны жайлы ойлап көр. Iздеушiлер ұғымпаздық пен даналық қалаларына табан тіреп, бiлiм мен күш бақтарына енсін деп, қалайша әр нәрседе Құдай Ризванының қақпасы ашылатынына назар сал. Олар әрбір бақта, асқан сұлу және әбден әшекейленген асыл мәннің тылсым қалыңдығын сөз сөйлеу отауында жайғасып отырғанын көретiн болады. Құранның көптеген аяттары осынау рухани тақырыпқа нұсқап, ол жайында дәлел келтіреді. “Оны мадақтамаған ешнәрсе жоқ” деген аят осыған көркем дәлел, ал “Бiз әр нәрсенi санап, жазып алдық” дегені бұған нағыз растау. Сонымен, егер “Құдайдың Хұзырына жету” осынау ашылым туралы бiлiм игеруді бiлдiрсе, онда  барлық адамдардың осынау теңдессiз Патшаның өзгермес Келбетiнiң хұзырына келіп қойғаны анық. Олай болса, сондай ашылымды Қайта Тiрiлу Күнiне ғана шектеудiң не қажетi бар? \n\n150. Ал егер де олар “тәңірлік Хұзыр” – кейбiр сопылар “Ең Киелі Төгілу” деп атайтын “Құдайдың белгілі бір Ашылымын” бiлдiредi деп пайымдайтын болса, егер де ол – Мәннің Өзінде болса, онда ол тәңірлік Бiлiмде мәңгi болып келгендігі анық. Егер де осы жорамал дұрыс болған болса, онда  бұндай мағынада “тәңірлік Хұзырға жету” ешкімге де мүмкiн еместігі анық болады, өйткенi осынау ашылым ешбiр адамға қолжетімсіз Мәннiң өзегінде орын алған. “Жол бөгеулi, iздеудің барлығына тиым салынған.” Аспан сүйіктілерінің санасы, қандай биіктерге самғаса да, осынау деңгейге жете алмайды, олай болса қараңғы және шектеулi ақыл иелерінің түсiнуі неғайбыл. \n\n151. Ал егер олар “тәңірлік Хұзыр” “Ең Киелі Төгілу” ретінде түсіндірілетін “Құдайдың Екiншi Дәрежелі Ашылымы” дегендi бiлдiреді деп пайымдаса, онда бұл жаратылыс әлеміне қатысты екендігі анық, яғни Құдай мазһарының әдепкі әрі түпкі мекенінде демек. Бұндай ашылым Оның Пайғамбарлары мен Тандаулыларымен шектелген, өйткенi болмыс дүниесіне олардан құдiретi көбірек ешкiм келмеді. Бұл ақиқатты әркiм мойындайды және оған куә. Пайғамбарлар мен Құдай Таңдаулылары – Құдайдың өзгермес қасиеттері мен есімдерінің түгелін қабылдаушылар, әрі аян етушілер. Олар Құдай жарығын шынайы да, адал  шағылыстыратын айналар. Оларға қатыстының бәрi, шынтуайтында көзге көрінер және көрінбес Құдайдың өзiне де қатысты. Бар нәрсенiң Түп Негізін, яғни Оны танып, Оған жету осынау Ақиқат Күнiнен бастау алатын нұрлы Тұлғаларды танып, Оларға ермейінше мүмкін емес. Демек, осынау әулие Шамдар хұзырына жете отырып, “Құдай Хұзырының” Өзіне жетуге болады. Олардың бiлiмінде Құдайдың бiлiмi ашылады, ал олардың келбетi жарығынан Құдай Жүзінің нұры көрініс табады. Осынау — тұңғыш, әрі соңғы, көрінетін, әрі жасырын — Арылу Мәндерінің алуан түрлі қасиеттері арқылы Оның, яғни Ақиқат Күнінің “тұңғыш, әрі соңғы, көрінетін, әрі жасырын” екендігі паш етіледі. Бұл — Құдайдың өзге де асқақ есімдері мен өрелі қасиеттеріне қатысты. Сондықтан, кiмде-кім Өсиеттердің қайсысында болмасын осынау даңқты, осынау жарқыраған және ең асқақ Шамдарды танып, Олардың хұзырына жетсе, ақиқатында “Құдайдың Өз Хұзырына” жетiп, мәңгi де, өлмес өмiр шаһарына енгенi. Бұндай хұзырға жету Қайта Тiрiлу Күнiнде, яғни Оның күлліні қамтушы Ашылымы арқылы Құдайдың Өзi көтерілетін Күнде ғана мүмкін. \n\n152. Барлық халықтарға жария етіліп, барлық жазбаларда айтылған “Қайта Тiрiлу Күнiнiң” мағынасы осы. Ойланып көр, осы күннен құндылығы, құдiреттiлігі мен данқтылығы астам күнді ақылға қондыра алмаса да, адам өз еркімен оның берекесінен жалтарып, бүкіл адамзатқа мейірім көгінен көктемгі нөсер іспеттес жауып тұрған ізгілігінен өзін құр қалдыруы қалай? Ұлылығы осынау Күннен өткен күн, даңқтылығы осынау Ашылымнан асқан ашылым жоқ екендігін дәлелмен көрсете отырып, бірде-бір зейінді ақыл күмән келтіре алмайтын, бiрде-бiр оқымысты елеңсіз қала алмайтын осынау орынды да, жаңылыссыз айғақтарды келтіре тұра, шүбә мен жалған ой кісілерінің бос талассөзі кесірінен қалайша сондай көл-көсір берекеден адам өз-өзін құр қалдырмақшы? Олар “Қайым көтерiлген кезде, Қайта Тiрiлу Күнi болады” деген мәшһүр руаятты естiмеген бе едi? Осынау тәңірлік жетекшілік өшпес оттары болған Имамдар Қайым және Оның келуiне қатысы бар деп, Қайта Тiрiлу Күнiнiң сөзсіз бір белгiсі ретінде санап келген: “Олар Құдайдың бұлттар саясында өздерiне келгенiн ғана күтуде ме?” деген аятты осыған ұқсас түрде тәпсірлеген. \n\n153. Сондықтан, уа, бауырым, “Қайта Тiрiлу” мағынасын ұғынуға тырыс та, сонау тәрк етілген адамдардың бос сөздерiнен құлағынды таза ұста. Егер де кәміл арылу мекенiне қадам басар болсаң, осынау Күннен өткен құдiреттi күн жоқ екендігін, ал осынау Қайта Тiрiлуден жойқынырақ қайта тiрiлу елестетілмес екендігін растаушы едің. Бұл Күні жасалған бiр адал іс, көптеген ғасырлар бойы адамдар жасап келген күллі игі әрекеттерге тең; жоқ, тіпті осылай салыстырғанымыз үшiн Алланың кешiрiмін сұраймыз! Өйткенi, ақиқатында, осындай істің сауабы адамдық бағалаудан анағұрлым биік. Осынау талапсыз әрі бейшара жандар “Қайта Тірілу” мен “тәңірлік Хұзырға жетудің” шынайы мағынасына бойлай алмағандықтан, олар түгелдей солардың берекесінен құр қалып отыр. Әр білім алудың және соған байланысты еңбек пен әрекеттің жалғыз да, негізгі мақсаты осынау деңгейге жетіп, оны мойындау болғанмен, сонда да олардың барлығы материялды ілімдерді қуумен әлек. Олар бір сәтке де тыным таппайды, бiрақ әр білім алудың Мәніне және олардың iзденісінің жалғыз ғана Мұратына, Оған мүлде немқұрайлы болуда. Олардың еріндері тәңірлік Білім тостағанына ешқашан тимеген де, көктің құт-береке ағысынан бiр шық тамшы татпаған да, шамасы. \n\n154. Ойланып көр, ғұмыр бақи бiлiм iздеумен болып, адамдардың шектеулі де, материалдық ілімдерінің бәрін меңгере тұра, Құдайдың Ашылымы күнінде “тәңірлік Хұзыр” құт-берекесіне жетпей, Оның Мазһарын танымаған әлдебіреуді әділдікпен оқымысты атауға бола ма? Ондайды шынайы бiлiм иесi қатарына жатқызуға тiптi болмайтыны анықтан-анық. Дей тұрғанмен, пенделердiң ең сауатсызы, егер осынау жоғарғы да, үздік дәрежеге бөленсе, ақиқатында, бiлiмi Құдайдан болған тәңірлік ғұламалардың бірі ретінде саналады; өйткенi бұндай адам бiлiмнің асқар шыңын бағындырып, білімпаздықтың заңғар биiгіне табан тіреді. \n\n155. “Ол араларыңда кемсiтiлгендердi жоғарылатып, жоғарылағандарды кемсiтедi” демекші, осынау саты — Ашылым Күнiнiң тағы бiр нышандарының бiрi. Құранда түсірілгендей: “Бiз жерде кемсiтiлгендерге рақым көрсете отырып, оларды адамдар арасында рухани көсем етемiз де, Өзімізге мирасқор қыламыз.” Осы күнi көптеген дін қызметкерлері Ақиқатты тәрк еткендіктен, надандық тұңғиығына батып, сонда күн кешуде, олардың есiмдерi данқтылар және оқымыстылар шиыршық қағазынан өшiрiлгені әшкере болды. Ал қаншама надан, сенімді қабылдағандықтан, жоғары самғап, бiлiмнің заңғар шыңына жеттi де, есімдері тәңірлік Бiлiм Тас-Тақтасына Билiк Қаламымен өрнектеле жазылды. Осылайша, “Алла Өзіне жағымдының күшін жояды немесе растайды, өйткенi Ашылымның Бастауы Оның қолында.” Сондықтан да: “Дәлел орныққан жерден растауды iздеу — лайықсыз әрекет, әр танымның Мұратына жеткен соң, бiлiм iздеумен әлек болу — шынымен айыптауға тұрарлық” делінген. Былай де: Уа, жер халқы! Сендерге “Мiне, Құдайдың Шырағы жанып тұр!” деп сүйіншілеп, Рухтың түпсіз терең тұңғиығын асып, зымырап келе жатқан Осынау жалынды Жас Өренге қараңдар, Ол, көне әсемдік шымылдығымен қалқаланған болса да, мәңгі киелілік таңғы арайынан Ирак жерінде нұр шашқан Iсiне бет бұруға шақыруда.\n\n156. Уа, достым, егер ақыл-ойыңның құсы Құран Ашылымының көгiне шарықтап, онда жайылған тәңірлік бiлiм мекенiн көрер болса, күмәнсiз, танымның айқара ашылған сансыз есіктеріне тап болар едің. Бұл күні мәңгi рақым мұхиты жағалауына жетуге мына халыққа кедергі болғанның бәрi, Мұхаммед Өсиетi дәуiрiнде сол заманның адамдарына осынау тәңірлік Шамды қабылдап, Оның ақиқаттығын растауға бөгет болғандығын сөзсiз мойындар едiң. Сондай-ақ, “қайта оралу” мен “ашылым” құпияларына бойлап, иланым мен сенiмдiлiктің ең асқақ жайларында сенiмдi панаға ие болар едiң. \n\n157. Ал күндердің күнінде Құдайдың өшпес Ордасынан алшақта адасып жүргендер, яғни осынау теңдессіз Сұлулық қарсыластарының бір тобы Мұхаммедке мынадай сөздермен тiл тигiзген: “Ақиқатында, көктен от жалмап алатын құрбандығымен келмейiнше, қандай да бір елшiге сенбеуiмiздi Құдай бізге өсиет еткен.” Бұл аяттың айтпағы Әбіл мен Қабылдың ғажабын қайталамаса, ешбір хабаршыға нанбауға Құдай оларға өсиет еткен-міс, яғни құрбандық ұсынуы және оның аспаннан түскен отқа орануы тиіс делінген жазбаларда айтылған Әбіл жайлы уақиғаны олар осылай естіп келген. Оларға жауап қатқан Мұхаммед: “Менен бұрын Елшiлер сендерге анық дәлелдермен және өздерiң не туралы cөз етсеңдер, сонымен келген еді. Оларды неге өлтiрдiңдер?” - деді. Айтыңдар, шыншыл болсаңдар.” Ал ендi әдiл бол. Мұхаммед күндерiнде өмiр сүрген адамдар, одан мың жылдар бұрын, Адам мен басқа Пайғамбарлар дәуiрiнде қалай ғана тіршілік еткен? Шыншылдық Мәні, Мұхаммед Өз заманының халқын Әбіл мен басқа да Пайғамбарларға қол салды деп неліктен айыптады? Әлде Мұхаммедтi  – Құдай басқа бермесін! – жалған атты немесе есiнен ауған деп санаудан, әлде осынау зұлым адамдар Құдай Пайғамбарлары мен Елшiлерiне қай ғасырда да қарсы келіп, салғаласа отырып, ақыр аяғында олардың бәрін шейіттік өлімге душар еткен адамдардың дәл өзі екендігін мойындаудан басқа еш амалың жоқ.\n\n158. Мейірім шалғынан есіп жатқан тәңірлік бiлiмнің тәттi самалы саған Сүйiктiнiң сөздерінен жұпар иiс желпiп, жаныңды ұғымпаздық Ризванына жеткізуі үшiн өз жүрегiңмен ойлап-пішіп көр. Әр заманда да адасқандар осынау салмақты әрі тұщымды сөздердің терең мағынасына бойлай алмағандықтан және олардың қойған сауалдарына Құдай Пайғамбарларының жауаптарын жосықсыз санағандықтан, олар осынау білім мен түсіну Мәндеріне надандық пен ақымақтық жаласын таққан едi. \n\n159. Сол тәрiздi Мұхаммед басқа бiр аятта сол заманның адамдарына Өз сөгiсiн бiлдiредi. “Алғашқыда олар сенбегендерге қарсы жеңіс тілеп жалбаранып келген, алайда оларға өздері танып білген, яғни Ол келгенде, Оған сенбеді. Күпірлерге Алланың лағынеті болсын!” Мұхаммед күндерінде ғұмыр кешкен адамдар, бұрынғының Пайғамбарлары күндерінде Құдай Сенiмiн орнатып, Оның Iсiне оқыту үшiн күресiп, шайқасқан адамдардың дәл өздері болып шыққаны жайлы осынау аяттан ойға түйгейсің. Сонда да болса, Иса мен Мұса заманында өмiр сүрген және Мұхаммед күндерінде өмiр сүрген ұрпақтарды қалайша тап сол бір халық деп санауға болады? Оның үстіне, олар бұрыннан бері танып келген  Мұса, яғни Тәурат Аян Етушісі және Иса, Iнжiл Ашушысы еді. Соған қарамастан, Мұхаммед: “Оларға өздері танып білген, яғни Ол келгенде” — яки Иса немесе Мұса — “Оған сенбеді” дегендi неге айтқан? Сырт көзге Мұхаммед өзге есіммен жүрмеген бе едi? Оның тегі басқа шаһардан шықпаған ба едi? Ол өзге тілде сөйлеп, өзге Заңды әкелді емес пе? Ендеше бұл аяттың ақиқаттығын бекітіп, оның мағынасын қалай ашуға болады?\n\n160. Сондықтан Құранда әбден айқын ашылып, әлі де ешкiм түсiне қоймаған “қайта оралудың” мағынасын ұғынуға ұмтыл. Не дерсің? Егер Мұхаммед осынау аят айғақтағандай ертедегі Пайғамбарлардың “қайта оралуы” дейтін болсаң, онда Оның Сахабалары да сәйкесінше бұрынғы Сахабалардың “қайта оралуы” болмақ, өйткенi өтіп кеткен адамдардың “қайта оралуы” аталмыш аяттардан анық расталып тұр. Ал егер бұны теріске шығарсаң, онда Құдайдың адамдарға түскен ең сенімді дәлелi — Құранның ақиқаттығынан ап-анық бас тартқаның. Осы тәрізді, тәңірлік Болмыс Мазһарлары күндерінде куә етілген “қайта оралу”, “ашылым” және “қайта тiрiлудiң” мағынасын жете түсінуге тұрысып бақ та, әулие жандардың пәк, әрі нұрланған тәндеріне “қайта оралуын” өз көзіңмен көр, тәңірлік Бiлiм Бастауынан ағып жатқан мейірім суымен надандық шаң-тозаңын шайып жіберіп, күңгiрттенген нәпсіңді тазартып алғайсың; бәлкім, сонда Құдай күшi мен тәңірлік жетекшiлiк жарығы арқылы мәңгi шұғыла Таңын адасудың қара түнегінен айыра алатын боларсың.  \n\n161. Бұдан басқа, Құдай аманатын Тұтушылар жер жүзінің халықтарына жаңа Істің Бейнелері және жаңа Жолдау Иелері ретінде келтірілетіні саған анық. Осынау Көк Тағының Құстары Құдай Еркiнiң көгінен жiберiлгендiктен және олар түгелдей Оның мызғымас Сенiмiн паш етуге аттанатындықтан, олар бiрыңғай жан, әрі бiртұтас тұлға ретінде қарастырылады. Өйткенi олардың бәрі Құдай сүйіспеншілігінің бiр Тостағанынан iшеді және барлығы бiрдей Бiрлiк Ағашының жемiсiнен татады. Осынау Құдай Мазһарларының әрқайсысына екi қырлы мәртебе тән. Бiрiншiсi таза абстракция мен негізгі бiрлiк мәртебесі. Бұл тұрғыда, егер олардың барлығын бiр есiммен атап, бiрдей қасиетпен сипаттасаң, шындықтан жаңылыспайсың. Ол аян етпекші: “Бiз Оның Елшiлерi арасында айырмашылық етпейміз.” Олардың бәрі бір кісідей жер жүзінің халқын Құдай Бiрлiгiн мойындауға шақырып, оларға шексiз рақым мен жомарттық Кәусары жаршысы болады. Олардың барлығына Пайғамбарлық шапаны жабылып, данқ шекпені тарту етілген. Құран Нүктесi Мұхаммед: “Бүкіл Пайғамбарлар менмін” деп ашқан. Осы тәрізді: “Мен бiрiншi Адам, Нұх, Мұса және Исамын” деген. Осылай Әли де айтқан. Сонау Біртұтастық Бейнелерінің негізгі бірлігін білдіретін осыған ұқсас сөздер, сондай-ақ Құдайдың өлімсіз сөзi Арналарынан да және тәңірлік бiлiмнің асыл тастар Қазына-Қоймасынан да бастау алып, жазбаларға түсiрiлген. Осынау Келбеттер Құдай әмiрiн қабылдаушылар және Оның Ашылымының таңғы арайлары. Осынау Ашылым көптiлiк бүркеулерінен және санау талаптарынан әлдеқайда биік. Сол себепті Ол: “Бiздiң Iсiмiз - бiр” деген. Осынау Iс — бiр Iс болғандықтан, оның Бейнелерi де бiртұтас болуы шарт. Осы тәрізді, Мұхаммед Сенiмiнiң Имамдары, яғни осынау иланым шамдары да: “Мұхаммед бiз үшiн бiрiншi, Мұхаммед бiз үшiн соңғы, Мұхаммед бiз үшiн барлығы” - деген. \n\n162. Бүкiл Пайғамбарлар әртүрлi киiм-кешекке оранып келетін Құдай Iсiнiң Ордалары екендігі саған анық та, айғақ. Егер қырағы көзбен қарасаң, олардың бәрі бiр шаңырақ астында мекен етiп, бiр аспанда қалықтап, бiр тақта отырып, бiр сөздi сөйлеп, бiр Сенiмдi паш етіп жүргенін көресiң. Осынау болмыс Мәндерiнiң шексiз де, сансыз әсемдiк Шамдарының бiрлігі осындай. Сондықтан осынау Киелілік Мазһарларының бiреуi: “Мен барлық Пайғамбарлардың қайта оралуымын” деп жарияласа, Оның айтқаны күмәнсіз хақ болады. Сол сияқты, әрбір келесi Ашылымда алдынғы Ашылымның қайта оралуы рас — бұның әдiлеттiгi бұлжымас боп бекітілген. Аяттар мен руаяттарда расталғандай Құдай Пайғамбарларының қайта оралуы хақ болғандықтан, олардың тандаулыларының да қайта оралуы нақтылы дәлелденіп отыр. Осынау қайта оралу тіпті куәландыру мен дәлелдеуді қажет етпейтіндігі тым анық. Мысалы, Құдай Пайғамбарларының iшiнде Нұх болғанын есiңе түсiр. Оған Пайғамбарлық шапаны жабылып, Құдай Рухы Оны көтерiлуге және Оның Iсiн жариялауға шабыттандырған шақта, Оған иман келтіріп, Оның Сенiмiн қабылдаған әркім-ақ жаңа өмір құт-берекесіне қауышты. Ол туралы қайтадан туып, қайта тiрiлді деуге әбден болады, өйткенi ол Құдайға сенiп, Оның Мазһарын қабылдағанға дейін мал-мүлік, жұбай, бала-шаға, ас, сусын және тағы сондай сияқтыларға құштартарлана, бұл дүниелiк нәрселерге шырмалып қалған еді, тіпті күндiз-түні байлық жиып, ләззат тату, сауық-сайран құруға қаражат табумен ғана әлек болатын. Бұдан бөлек, ол сенімнің өмiршең суынан iшпес бұрын ата-бабаларының дәстүрлерін мықтап ұстанып, олардың әдет-ғұрыптарын бар жігерімен сақтап келгені соншалық, өз жұртының арасында кең таралған сонау ырым-жырымдар мен нанымдардың бір әрпінен ауытқудан гөрі өлімнен опат болуды жөн көрді.  Адамдар:“Шындығында, әкелерiмiздiң дін жолында жүргенін көрдік және олардың iзiмен жүріп келеміз.”\n\n163. Дәл сол адамдар, осынау мұқым шектеулер бүркеулеріне маталып, сонау әдет-ғұрыптарға шырмалған бола тұра, Ең Данқтының Мазһары қолынан иланым тостағанынан өлмес сусын iшіп еді, жаңғырып, өзгергендері сонша, тіпті Ол үшiн өз туған-туысынан, мал-мүлкінен, өмiрлерi мен сенiмдерiнен, шіркін, Құдайдан басқасының барлығынан бас тартты! Олардың Құдайға деген ынтызарлығы еңсерілмес еді, шаттыққа толы құмарлығының асқақ болғаны сондай, бұл дүние мен ондағы бардың бәрі көз алдарында түкке тұрғысыз бола қалды. Бұл адамдар “қайта туу” мен “қайта оралу” құпияларының өнегесін көрсетпеді ме? Сол баяғы адамдар, Құдайдың жаңа да, таңғажайып берекесiне бөленбестен бұрын, өз өмiрлерiн сақтап қалуға бар ынты-шынтысымен тырысқаны дәлелденбеген бе еді? Олар бір тікеннен-ақ түршігіп, түлкіні көре-көрместен қаша жөнелмеуші ме еді? Бiрақ Құдайдың ең жоғарғы марапатына лайық болып, Оның дарқан берекесiнен шарапат көрген бойда, олар Оның жолында шама-шарқынша он мың өмiрiн қиюға дайын болушы еді! Жо-жоқ, олардың абзал жандарына тәни қапастары тар келіп, босап шығуды армандаушы еді. Сол қосынның жалғыз ғана жауынгерi дұшпанның қалың қолымен бетпе-бет келіп, шайқасушы еді! Адамдардың дағдысына қайшы келіп, олардың пәни әуестіктеріне үйлеспесе де, оларды осындай әрекетке итермелеген өмірлерінде орын алған жаңғыру емей немене?\n\n164. Олардың бұрынғы әдет пен жосықтарына мүлде ұқсамайтын, болмыс әлемiнде бұндай рух пен жүріс-тұрыс тудыратұғын осынау тылсым жаңғырудан өзге ештеңе де жоқ екендігі анық. Өйткенi, олардың әбiгерленуi — сабырға, шүбәлануы — иланымға, жасқаншақтығы —  батылдыққа айналды. Адам жанын көзді ашып жұмғанша түрлендіретін Тәңірлік Эликсирдің күш-қуаты осындай! \n\n165. Мысалы, мыс заттегін алып қара. Егер де өз кен қойнауында қатайып қалудан қорғалған болса, ол жетпiс жыл iшiнде алтын күйiне жеткен болар едi. Кейбiреулер болса, мыс деген қатая түскенде нашарлайтын алтын, сондықтан өзiнiң нағыз күйiне жетпей қалады деп пайымдайды. \n\n166. Қайткенмен де, шынайы эликсир мыс заттегін бiр заматта-ақ алтын күйiне жеткізеді, ал жетпiс жылдық мерзiмді әп-сәтте бір мезетке айналдырады. Бұндай алтынды мыс деуге бола ма? Оны сынап, мыстан айырар сын-тас қолда әзір тұрса да, оны алтын күйіне жетпеді деп пайымдауға бола ма?\n\n167. Сол сияқты, осынау жандар Тәңірлік Эликсир күшiмен, көзді ашып жұмғанша, тозаң әлемiн кесіп өтіп, киелілік мекенiне табан тірейді; бiр қадаммен шектеулiлік жерін аттап, Кеңiстiксіз патшалығына енедi. Батыс надандығын бiр мезетте Шығыс бiлiмiне жеткізетін, түн қараңғылығын таң рауанымен нұрландыратын, күмән шөлейтінде адасып жүргенді Тәңірлік Хұзыр бұлағы мен иланым Қайнар Көзіне жетелейтін, пенделерді өлместік Ризванына кіру құрметiне лайық ететін осынау Тәңірлік Эликсирге қолжеткізу үшiн бар күш-жiгерiңдi салғайсың. Ендеше бұндай алтын мыс деп саналатын болса, осынау халықты иман келтірместен бұрын қандай болды, дәл сол халықтың өзі деп санауға болады. \n\n168. Уа, бауырым, “қайта туу”, “қайта оралу” және “қайта тiрiлу” дегендердің ішкі құпиялары осынау баршаға жеткiлiктi, талассыз және бұлтартпас сөздер арқылы көз алдыңда шымылдығы ашылып, түсiндiрiлді. Құдайдың қалауымен Оның рақымды да, көрiнбейтiн көмегімен өз тән мен жаныңнан көне киiмдi тастап, жаңа да тозбайтұғын көйлек жамылғайсың. \n\n169. Сондықтан әрбір келесi Өсиетте күллі адамзат арасынан бiрiншi болып Құдай Сенімiн қабылдайтындарды, яғни тәңірлік Сұлулық қолынан бiлiмнiң таза суын iшкен және иман мен иланымның ең асқар шыңын бағындырғандар, — бұндайларды өткен Өсиетте аты мен заты, iстерi, сөздерi мен шендерi бойынша осындай марапатқа қолжеткізгендердің “қайта оралуы” деп қарастыруға әбден лайық. Өйткенi алдынғы Ашылым адамдары не көрсеткен болса, соның баршасын кейiнгi ұрпақ адамдары да көрсеттi. Мысалы, раушанға қарашы: Шығыста әлде Батыста гүлдесе де, ол әйтеуір раушан боп қалады. Себебi, осы тұрғыда раушанның сыртқы пішіні не болмаса кескіні емес, одан аңқитын жұпар мен хош иiсі маңызды. \n\n170. Сондықтан назарыңды жер бетiндегi мұқым шектеулерден арылт та, олардың барлығы бiр Есiмдi иеленушілер, бiр Iстiң бейнелері, бiр Тұлғаның мазһарлары, бiр Ақиқатты әкелушiлер екендігін көру үшiн осы айтылғанда тарқатылған Құдай Сөзiнiң тылсым “қайта оралуын” ұғынатын боласың. Мұхаммед Өсиетіндегі сахабалардың жүріс-тұрыстары жайында ойланып көр. Мұхаммедтiң өмiршең лебiмен олар жердегi сұм күйкi тiрлiктен тазарып, нәпсі тiлектерден босап, Одан басқаның барлығынан арылғаны жайлы ойлан. Назар сал, олар Оның киелі Хұзырына, яғни Құдайдың Өз Хұзырына алғашқы болып жетіп, олар бұл дүние және ондағының бәрінен бас тартып, өз өмірлерін осынау Ең Даңқтының Мазһарының табанына оңайлықпен және қуана-қуана жан пида етті де, жер жаһанның дүйім жұртынан озат шықты. Ал ендi Байан Нүктесiнiң серіктестері көрсеткен дәл сол жігерлілік, дәл сол табандылық пен жанкештіліктің “қайта оралуын” аңдағайсың. Осынау серіктестер Раббылар Раббысының ғажайып рақымдылығы арқасында ең биiк бас тарту байрағын данқтың жеткiзбес шыңдарына тіккеніне куә болдың. Осынау Нұрлар тек бiр Бастаудан тараса, осынау жемiстер тек бiр Ағаштың жемiстерi ғана. Сен олардың арасында не өзгешелік те, не айырмашылық та таба алмайсың. Бұның бәрі Құдайдың рақымымен iске асуда! Ол өз рақымын кiмге қаласа, соған дарытады. Құдай бізге тәрк ету жеріне жоламай, қабылдау мұхитында жүзуді жазып, сөйтіп бiрлiк пен әралуандық, әртүрлiлiк пен ортақтық, шектеулiлік пен арылу әлемдерін күллі қарама-қайшылықтан тазарған көзбен көруге және Құдай Сөзiнiң iшкi мағынасының ең биiк те, ең асыл ордасына қарай қанат қағуымызға нәсіп еткей.\n\n171. Сондықтан осынау ой желісінің анық та, айғақ еткені — “соңы жоқ, Соңда” бір Жан пайда болып,  “басы жоқ, Бастапқыда” басқа бір Жан жариялап, қорғап кеткен Iстi жариялап, қорғайтын болса, онда Кiм Соңғы және Кім Алғашқы болса, оларды бір ғана Істің Бейнелері болып табылғандықтан бір бүтін деп шынтуайтында атауға болады. Осы себептен Байан Нүктесi — Өзінен басқа баршаның өмірі Оның құрбанына айналсын — Құдай Мазһарларын “басы жоқ, Бастапқыдан” “соңы жоқ, Соңға” дейін ататын күнге теңесе де, олар дегенмен дәл сол бір күннің өзі болып қала береді. Сонымен, егер осынау күн, сол алдынғы күн деп айтар болсаң, айтқаның шындық болады; ал егер осы күн алдынғысының “қайта оралуы” десең де, айтқаның тура болады. Демек, осы пайымдаудан “соңғы” деген түсiнiк “алғашқыға” қатысты, ал “алғашқы” деген түсiнiк “соңғыға” қатысты екендігін анық көруге болады; өйткенi “алғашқы” да, “соңғы” да сол бiр Сенiмдi паш ету үшiн көтерiлген. \n\n172. Бұл тақырып бiлiм мен иланым шарабынан iшкендердiң көзінде талассыз болғанымен, “Пайғамбарлар Мөрi” деген сөздiң мағынасын түсiнбегендiктен, бірталай көптің санасы тұмшаланып, Оның сан түрлі жомарттығы нығметінен құр қалды! Мұхаммедтiң Өзi: “Бүкіл Пайғамбарлар менмін”  деп мәлiмдедi емес пе? Ол бұған дейін аталмыш: “Мен — Адам, Нұх, Мұса және Исамын” деп айтпаған ба едi? Осынау өшпес Сұлулық, Мұхаммед: “Мен — бiрiншi Адаммын” дей тұрып, “Мен — соңғы Адаммын”  деп айта алмаушы ма еді? Өйткенi, Ол өзiн “Пайғамбарлардың алғашқысымын”, яғни Адаммын деп қарастырғаны секілді, “Пайғамбарлардың Мөрi” деген де осынау Тәңірлік Сұлулыққа қолданылады. “Пайғамбарлардың Алғашқысы” бола тұра, Ол сонымен қатар олардың “Мөрi” екендігі әбден анық. \n\n173. Осынау тақырыптың сыры бұл өсиетте дүйім адамзат үшiн ауыр сынақ болып келеді. Қарашы, осынау сөздерге жабысып алғандардың қаншамасы шынайы Аян Етуші Кім болса, Соған нанбады. Біз мына адамдар Хақ Тағалаға қатысты — Оның Есiмiнiң даңқы арта берсiн — “алғашқы” және “соңғы” деген түсініктердің мағынасынан не ұқты деп сұраймыз? Егер олар осы түсiнiктер заттық ғаламға қатысты деп пайымдаса, ал нәрселердiң сыртқы тәртiбi әлi де көрiніс тауып тіршілік етіп жатқандықтан, сонда бұл қалай мүмкін болмақ? Жоқ, бұл мағынада “алғашқы” тек “соңғы” дегендi, ал “соңғы” тек “алғашқы” дегенді білдіреді.\n\n174. “Басы жоқ, Бастапқы” деген тәрiздi “соңғы” деген түсiнiк барша көрiнетiн мен көрiнбейтiннiң Ұстазы Кім болса, Соған шындығында қолданылады, сол сияқты “алғашқы” және “соңғы” деген түсiнiктер Оның Мазһарларына да қолданылады. Олар бір уақытта “алғашқы” және “соңғының” Бейнелерi болып табылады. Олар “алғашқының” орнында отыра, сондай-ақ “соңғының” тағында да жайғасады. Қырағы көз табылар болса, ол “алғашқы” мен “соңғы”, “анық” пен “жасырын”, “бастапқы” мен “мөрдiң” бейнелерi осы киелі Болмыс Иелерi, осы Арылу Мәндерi, осы тәңірлік Жандардың дәл өздерi екенiн анық көрген болар едi. Ал егер “Құдай жалғыз болды, одан басқа ешкiм де болған жоқ” атты қасиеттi мекенге самғар болсаң, осынау Сарайдағы барлық есiмдер iз-түссiз жоғалып, түгелдей ұмытылатынына көз жеткізесің. Сонда осынау бүркеулер, осынау түсініктер мен астарлы сөздер көзіңді көлегейлемес едi. Осынау мәртебенің талдырмаштығы мен асқақтығы соншалық, тiптi Жәбiрейiлдiң өзi оған жол сілтеушісіз табан тірей алмайды, ал Көк Құсы оған көмекшiсiз жете алмайды! \n\n175. Ал ендi Мүміндердің Әмiршiсi, Әли айтқан “басқалардың көмегiсiз данқ бүркеулерiн тесiп өту” дегеннің мағынасын бiлiп алуға тырыс. Осынау “данқтың бүркеулерi” iшiнде – зерделілік жетіспеушілігінен және өздерiнiң билiкке құмарлығы мен құштарлығы кесірінен Құдай Iсiне мойынсұна алмаған, Құдай Мазһары күндерiнде ғұмыр кешкен дiн қызметкерлері мен дін ғұламалары бар, бұл тұрмақ, олар тәңірлік Әуенге құлақ түруден де бас тартты. “Олар саусақтарын құлақтарына тығады.” Сөйтіп, халық Құдайды мүлде ұмытып, оларды өздерiнiң қожалары қылып қастерлеп, сол екi жүздi, дүрдиген көсемдердiң ықпалына бағынды, өйткенi ақиқатты жалғаннан ажырататындай өз көзi де, құлағы да, жүрегi де болмады. \n\n176. Күллі Пайғамбарлар, Әулиелер мен Құдай Таңдаулыларының адамдарға өз көздерiмен көріп, өз құлақтарымен естуге нұсқайтын Тәңірден рухтанған ескертулеріне қарамастан, олар осынау ақыл-кеңестерден менсінбеушілікпен бас тартты да, өз Сенiм көсемдерінің артынан соқыр ере бердi және ере береді де. Егер де оқымыстылық киiмiн кимеген, пақыр әрі бейбақ біреу оларға: “Уа, адамдар, Құдай Елшiлерiне еріңдер” деген сөздi айтар болса, олар бұндай ұлағатқа қайран қалып: “Бұнысы несі! Осынау барлық дiн қызметкерлері, осынау оқымыстылық бейнелері, өздерiнiң бар беделдерімен, бар сән-салтанатымен адасып, ақиқатты жалғаннан ажырата алмай қалды деп айтқың келгені ме? Сен және сен тәрiздiлер, солар түсiнбеген әлдененi ұққан-сымақ болып жүрмісіңдер?” деп жауап қатар еді. Егер санының көптігі және үлде мен бүлдесінің артықшылығына қарап бiлiм және ақиқатты өлшейтін болсақ, бұл тұрғыдан саны, ұлылығы мен билiгi бойынша қазіргiлерден гөрі бұрынғының халықтары сөзсiз әлдеқайда үстем әрі қадір-қасиетті болып шығар еді. \n\n177. Киелілік Мазһарлары паш етілген кезде, сол күннiң дiни қызметкерлері әрдайым адамдарға ақиқат жолына түсуге кедергi болғаны анық та, айғақ. Бұны күллі жазбалар мен көк кiтаптары растайды. Өз күнiнің дiнбасылары тарапынан аяусыз өшпенділік, айыптау, теріске шығару және пәле-жаласы құрбанына айналмаған Құдай Пайғамбары болған емес! Бiр кезде өз қолдарымен жасаған заңсыздықтары өздеріне қасiрет болсын! Енді де жасап жатқандары өздеріне қасiрет болсын! Қай даңқ бүркеулері осынау адасу бейнелерінен де қайғылырақ? Құдайдың хақтығымен ант етемiн! Осынау бүркеулердi тесiп өту барша амалдың ең құдiреттiсi, ал оларды жұлмалап тастау барша сауапты істің ең мақтаулысы! Уа, Рух жиыны, Құдай бiзге де, сендерге де көмектесе көрсiн! Сөйтіп, Ол сендерге Өзінің Мазһар болуы уақытында осындай істерді жасауға рақым етіп, Оның күндерiнде Құдай Хұзырына жетуге нәсіп етсін. \n\n178. Сонымен қатар, “данқ бүркеулерi” арасында “Пайғамбарлар Мөрi” ұғымы мен оған ұқсастары бар, ал оларды алып тастау мына пасық да, адасқан жандардың көзінде ең үздік жетiстiк болады. Осынау тылсым айтылған сөздер, осынау қайғылы “данқ бүркеулерi” ешкiмге де ақиқат жарығын көруге мұрша бермеді. Олар Көк құсы: “Мыңдаған Фатиманы әйелдiкке алдым және олардың әрқайсысы — Пайғамбарлар Мөрi, Абдулланың Ұлы Мұхаммедтiң қызы” деп сол жұмбақты шырқаған әуенiн естiмеген бе едi? Назар сал, Құдай бiлiмi шаңырағы астында қалқаланып сақталған құпиялар қаншама, ал Оның қол сұғылмас қазына-қоймаларында Оның даналығының қаншама асыл тастары әлi де сақтаулы! Егер жүрегiңменен ойланар болсаң, Оның қол туындыларының басы да, аяғы да жоқ екендігін ұғынатын боласың. Пенделердiң тiлi суреттей, ал адам санасының құсы шарлай алмайтындай Оның жарлығының патшалығы ұшан-теңiз; Оның сәуегейлігі өсиеттерінің тылсымдығы адам ақылы бойлай алмайтындай терең. Оның жаратылысы ешқашан аяқталмайды және “басы жоқ, Бастапқыдан” мәңгi-бақи тiршiлiк етіп келеді; ешқандай да бастау “соңы жоқ, Соңға” дейін жалғасатын Оның Сұлулығы Мазһарын көрмеген. Осы айтылғандар жайлы жүрегiңде ойлап көр де, сол сөздердің осынау әулие жандардың баршасына қаншалықты қатысы бар екендігі жайында толған.\n\n179. Сол тәрізді, сонау мәңгі сұлулық Әли ұлы Құсайынның Салманға арнап: “Мен мыңдаған Адаммен болдым, әрбір Адам мен келесісінің арасы елу мың жылды құрады, солардың әрбіреуіне менiң әкем бөленген Мирасқорлық жайында хабар еттiм” деген әуенiнің мағынасын ұғуға ұмтыл. Содан ол кейбiр егжей-тегжейлердi келтiрген соң: “Мен Құдай жолында мыңдаған майданда шайқастым, олардың iшiндегi ең мардымсызы — әкем күпірлермен соғысып, шайқасқан Хайбардағы майдан тәрізді еді. Осы келтiрiлген екi руаяттан “соң”, “қайта оралу” және “басы, әрі соңы жоқ жаратылыс” дегендердiң сырларын жетiп ұғынуға талпынғайсың. \n\n180. Уа, сүйiктiм! Көк Әуені адам құлағы естуге, ал адам ақылы оның сырын ұғуға деген ұмтылысынан шексiз биiк! Дәрменсіз құмырысқа Ең Данқтының сарайына табан тірей ала ма? Сөйте тұра, әлсiз жандар өз парасатсыздығы кесірінен осынау астарлы сөздерді қабыл көрмей, осындай руаяттардың шындығына шүбә келтіруде. Жоқ, сұңғыла жүрек иелерiнен басқа, ешкiм де бұны аңдай алмайды. Былай де: Оның Соң екендігі хақ, бар ғаламда Оның соңын елестетуге келмейді, ал жаратылыс әлемiнде Оның бастауына жету мүмкін емес. Бастапқының Мазһарларында ашылған Соңның әсемдігіне қараңдар, уа жер жүзінінің жиыны. \n\n181. Неткен оғаштық! Бұл адамдар өз икемі мен мүддесіне сай келеді деп тапқан сонау Құран аяттарына және иланым адамдарының руаяттарына бiр қолымен жабысса, екiншi қолымен өзiмшiл тiлектерiне қайшы келетiндi теріске шығарады. “Сендер Кiтаптың бiр бөлiгiне сенiп, басқасынан бас тартпақсындар ма?” Өздерiң түсiнбейтiндi қалайша кесiп-пiше аласыңдар? Дәл осылай болмыс Тәңірісі Өзiнiң жаңылыспас Кiтабында “Мөр” жайында: “Мұхаммед — Алла Елшiсi және Пайғамбарлар Мөрi” деп асқақ үнмен қатқан соң, “тәңірлік хұзырға жету” уәдесін барша адамзатқа паш етті. Өлімсіз Патшаның хұзырына жету жайында Кiтап аяттары куәландырады, ал олардың кейбiреулерiн Бiз келтiріп өттік. Бiр хақ Құдай маған куә! Құранда ашылған “Құдай хұзырына жетуден” өткен асқақ та, анық ештеңе жоқ. Өздерің куә болғандай, адамдардың көпшілігі бұдан теріс айналған осы күнде, аталмыш хұзырға жеткендер ырысқа кенелді. \n\n182. Әйткенмен де, Кiтапта “Қайта Тiрiлу Күнiнде” “тәңірлік Хұзырға жету” жайында нақты айтылса да, олар алдынғы аят мағынасының тылсымдығы себебінен, кейінгі аятта уәде етілген нығметтен бас тартты. Анық дәлелдер арқылы көз жеткізіп, нық бекітілгендей “Қайта Тiрiлу” Құдай Мазһарының Оның Ісін жариялауға көтерiлуiн бiлдiредi, ал “тәңірлік Хұзырға жету” — Оның Сұлулығы кейпіндегі Мазһардың хұзырына жетуді білдіреді. Өйткенi, ақиқатында, “Ешбір назар Оған жете алмайды, бiрақ Ол барлық назарға жете алады.” Осы шүбә келтірмейтін деректер мен анық тұжырымдарға қарамастан, олар “мөр” деген сөзге ақымақ құсап жабысып алып, Оның хұзыры күнiнде Бастапқының да, Мөрдiң де Аян Етушісі болып табылатын Оның Өзін мойындаудан құр қалды. “Егер де Құдай адамдарды арсыздықтары үшiн жазалағысы келсе, онда жер бетiнде бiрде-бiр тiршiлiк иесі қалмас едi, бiрақ Ол оларға белгіленген мерзiмге шейін шегіндіреді.” Бiрақ бұдан бөлек егер де адамдар: “Құдай ненi қаласа, соны істейді және өзiне жағатынды бұйырады” деген сөздерден аққан мөлдір бұлақ тамшысынан татар болса, Оның Ашылымы Түйініне қарсы осылайша әдепсiз байбалам салмас еді. Құдай Iсiн, барлық сөздер мен iстердi Ол өзiнiң қуатты алақанында ұстап тұр. “Әр нәрсе Оның айбатты Қолының уысында жатыр”, Ол үшiн әр нәрсе оңай да, мүмкін”. Ол не тілесе, соны iстейді және не қаласа, соны жасайды. Әлдекімнің “неліктен” иә болмаса “не үшiн” деп сұрағаны — Құдайға тiл тигiзгені!” Егер осы кісілер немқұрайлық ұйқысынан оянып, өз қолдарымен жасағанды ұғынса, олар сөзсiз өлер едi, өз еркімен өздерінің соңы және нағыз мекені болып табылатын отқа түскен болар едi. “Оның істегендерін Одан сұрамайды?” деп Ол ашқан аятты естiмедің бе? Осы айтылғандарды ескере отырып, адам қалайша Оны сұраққа алуға батылданып, бос сөздерге бой алдырады?\n\n183. Рақымды Құдай! Адамдардың ессiздiгi мен азғындығы неткен зор еді, тіпті жүздерiн өз ойлары мен тiлектерiне қарай бұрып, Хақ Тағаланың — есімі дәріптеліп, данққа бөленсiн — еркi мен бiлiмiнен теріс айналды.\n\n184. Әдiл бол — егер де мына адамдар осынау нұрланған сөздер мен киелі тұспалдар ақиқаттығын қабылдап, “Құдай ненi қаласа, соны істейтіндігін” мойындаса, барып тұрған сандырақтарға жабыса беруге қалайша дәті барар еді? Керiсiнше, олар бар жан-тәнімен Ол айтқанның барлығын қабылдап, мойынсұнар еді. Құдаймен ант етемiн! Егер де Құдай әмiрi мен Жазғанның ұғынылмас өсиеттері болмағанда, сол адамдардың барлығын жердiң өзi құртар едi. “Алайда, Ол белгіленген мерзімге дейін олар үшін кейінге шегереді.” \n\n185. Мұхаммед Өсиетiнің таңы атқалы он екi ғасыр және сексен жыл өтсе де, әрбір күн сәрісінде осы соқыр да, пәс адамдар Құранын оқуда, бiрақ әлi күнге дейiн сол Кiтаптың бiр әрпiн де ұққан емес! Олар осынау қасиеттi тақырыптардың түпкі мәнiн куәландыратын және мәңгi Данқ Мазһарлары ақиқаттығын растайтын аяттарды қайта-қайта оқиды, сөйте тұра әлi де олардың мағынасына бойлаған емес. Олар жазбалар мен қасиеттi кiтаптарды оқудың мақсаты, қай заманда да олардың мағынасын ұғып, ең асыл құпияларын табу үшiн ғана оқылатынын осы уақыттың ішінде тiптi меңгере алмады. Әйтпесе, түсінбей оқудың адамға еш пайдасы жоқ.\n\n186. Мәселен, күндердің күнiнде осынау Жанға Оның білім мұхытына шөліркеген, мұқтаж бiр адам келдi. Онымен әңгiмелесу барысында Қиямет, Қайта Тiрiлу, Қайта Жаңғыру мен Есептесу белгiлерi тілге тиек етілді. Ол Бізден әлем халықтары хабарсыз бола тұра, осынау ғажайып Өсиетте есеп беруге қалайша шақырылғанын түсiндiрудi талап еттi. Содан соң оған оның қабiлетi мен түсінік шамасына қарай Ғылым мен ежелгі Хикмет ақиқаттары жайлы баян еттік. Бiз одан: «Сен Құранды оқымаған бе едің, ондағы: “Сол күнi адамдардан да, рухтардан да күнәлары сұралмайды” делінген жарылқаулы аяттан хабарын жоқ па еді?” деп сұрадық. Осынау аяттың өзі-ақ нұсқап, дәлелдеп тұрғандай, сұралады деген — тіл не сөз арқылы сұралады дегенді бiлдiрмейтінін түсiнбеген бе едiң? Содан кейінгі аятта: “Күнәһарлар түр-түсінен танылады да, кекілдері мен аяқтарынан ұсталатын болады” делінгені сондықтан.»\n\n187. Сөйтіп, әлем халықтары түр-түсі бойынша бағаланады. Сол бойынша олардың күпірлігі, иманы мен әділетсіздігі айқын болады. Бүгiн де адасушылық адамдары тәңірлік Жетекшілік жолымен жүргендерден түр-түсі бойынша танылып, ерекшеленіп жүргені анық. Мына адамдар тек бiр Құдай және Оның ризалығына бөлену үшін ғана жүректерiмен Кiтаптың аяттары жайлы ойланып-толғанса ғой, іздегендерінің бәрін еш күмәнсiз табар еді. Олар сол аяттарда осынау Өсиетте орын алған ірілі-ұсақ баршасының аян етіліп, көрініс тапқанына куә болар еді. Олар тiптi Құдай есiмдері мен сипаттары Мазһарларының туған елiнен қуылғаны; үкімет пен халықтың қарсыласуы әрі менсінбеген тәкаппарлығы; белгіленіп, арнайы анықталған елде Ғаламдық Мазһардың қоныс құрып, орнығуына сілтейтін тұстарды таныған болар еді. Дегенмен, жүрегі сергек болғандардан басқа, ешкім де бұны аңдай алмайды.\n\n188. Баяндауымызды адамдарды солмас әсемдік Ризванына жетелейтін қасиетті хош иістің жұпары ессін деп бұдан бұрын Мұхаммедке түскен келесі аяттармен мөр басып қорытындылаймыз. Ол: “Құдай Бейбітшілік Мекенiне шақырады; әрі кiмдi қаласа, соны тура жолмен жүргізедi” деген болатын және Оның Сөзі хақ.” “Олар үшін Құдайдың алдында Бейбітшілік Мекенi бар! Ол – жасаған істері үшiн оларға қамқоршы.” Ол Оның рақымы әлемдi қамтуы үшiн осыны ашқан болатын. Барша болмыс Тәңірі, Құдайға мадақтар болсын! \n\n189. Әрбір жан иесі, жоғары не төмен болса да, өз өлшемі мен қабілетіне сәйкес тиесiлi үлесін алуы үшiн Бiз әр тақырыптың мағынасын жан-жақты да, қайталай баяндадық. Егер келтiрiлген дәлелдердiң қайсыбiрiн түсiне алмаса, ол басқасына бет бұрып, өз мақсатына жете алады.  “Сөйтіп әрқилы адамдар шөл қандырар жердi бiліп жүргей.” \n\n190. Құдаймен ант етемiн! Бүгінде топырақты мекен еткен осынау Көк Құсы, бұл әуендерден басқа шексiз көп басқа да әндердi шырқай алады және осы айтылғандардан бөлек сансыз құпиялардың сырын аша алады. Оның айтылмаған сөздерiнiң бiр ғана дыбысы бұған дейін ашылғанның бәрінен де өлшеусiз асқақ және осынау Қаламнан төгілгеннің бәрінен шексiз данқты. Құдай Әмiрiнің бұйрығымен iшкi мағына Қалыңдықтары шымылдықсыз жүздерiмен тылсым отауларынан асыға басып, өздерiн көне болмыс патшалығында көрсететін сағаттың соғуын нәсіп етсін. Оның ықтиярысыз ештеңе де мүмкiн емес; Оның күшiсіз ешқандай күш төзе алмайды және Одан басқа Құдай жоқ. Жаратылыс әлемi Оныкі және Құдай Iсi — Оныкі. Бәрі Оның Ашылымын паш етеді және бәрi Оның Рухының құпияларын ашады.\n\n191. Алдынғы беттерде мәңгi киелілік Таңғы Арайларынан атқан әрбір Шамға тән екi түрлі дәрежені белгілеген болатынбыз. Түсіндіріп кеткеніміздей, олардың бiрi — түпкілікті бiрлiк дәрежесі. “Олардың арасында ешқандай да өзгешелік жасамаймыз.” Екiншiсі – өзгешелік дәрежесі; бұл жаратылыс әлемi мен оның шектеулерiне қатысты. Бұл тұрғыда, әр Құдай Мазһары өзіндік дара тұлға, нақты анықталған миссия, алдын-ала бекітілген Ашылым мен арнайы белгіленген шектеулерге ие. Олардың әрбіреуі өз есiмімен белгiлi, айырықша сипатымен ерекшеленедi, анықталған Миссиясын орындайды және арнайы бір Ашылымға бөленеді. Бұл жөнiнде Ол айтқандай: “Бiз Елшілердің кейбiреуiне басқаларынан артықшылық бердiк. Олардың iшiнде Құдаймен сөйлескендер де бар, ал кейбiреулерiнің дәрежесін Ол асқақтатты. Мәриям ұлы Исаға Бiз анық дәлелдер берiп, Оны Қасиеттi Рухпен күшейттік.” \n\n192. Осынау тәңірлік білім Бұлақтарынан бастау алып айтылған сөздер сырттай өзгеше, әрі бөлек боп көрінгені олардың дәрежесі мен миссиясындағы аталмыш өзгешелікке байланысты. Әйтпесе, тәңірлік даналық сырларына шомғандардың көз алдында, олардың айтқандарының бәрі шындығында бiр Ақиқаттың сарыны ғана. Адамдардың көпшiлiгi болса, Бiз атап өткен дәрежелерді жете түсіне алмағандықтан, Құдай Мазһарлары –  түбінде біртұтас болып табылатын –  сөздерінің айтылым өзгешеліктеріне абдырайды да, қымсынып қалады.\n\n193. Сөздеріндегі бұл өзгешеліктер дәреже айырмашылықтарына байланысты екенi әуелден-ақ анық. Осылайша, олардың бiртұтастығы мен асқақ арылуы тұрғысынан қарасақ, Жоғарғы Болмыс Иесі, Тәңірлік, Өр Даралық пен Ең Асыл Мән сипаттары осынау болмыс Мәндерiне қатысты болып келген және бола береді, өйткенi Олардың барлығы тәңірлік Ашылым тағында мекен етуде және тәңірлік Асылдық төрінде отыруда. Олардың келісiмен Құдай Ашылымы келтіріледі, Олардың келбетi арқылы Құдай әсемдiгi аян етіледі. Сол себептен Құдайдың Өз дауысы осынау тәңірлік Болмыс Мазһарларының үні арқылы естіледі. \n\n194. Егер де Оларға екінші дәрежесі — айырым, өзгешелік, уақытша шектеулер, ерекшеліктер мен ұстаным дәрежесі — тұрғысынан қарайтын болсақ, Олар кәмiл қызмет ету, асқан жоқшылық пен толық жан-тән құрбандығын паш етеді. Ол айтқандай: “Мен Құдай құлымын.” “Мен де сендер сияқты адаммын.” \n\n195. Осынау талассыз әрі толықтай айқындалған мәлімдемелерден өзің қойған сұрақтарға жауап табуға тырыс та, Құдай Сенімінде беріктігің күшейіп, сенi Оның Пайғамбарлары мен Таңдаулылары сөздеріндегі айырмашылықтары абыржытпасын.\n\n196. Егер осынау бәрiн қамтушы Құдай Мазһарларының қайсыбіреуі: “Мен Құдаймын” десе, Ол шын мәнiнде ақиқатты айтқаны және бұл еш күмән келтiрмейдi. Өйткенi олардың Ашылымы арқылы, олардың қасиеттері мен есімдері арқылы әлемге Құдай Ашылымы, Оның есімі мен Оның қасиеттері көрініс табатыны талай рет айғақталған болатын. Сөйтіп Ол: “Ол сенiң емес, Оның жебелерi еді!” деп аян етті. Ол тағы былай дейді: “Ақиқатында, Саған серт бергенi — Құдайға серт бергенi.” Ал Олардың қай-қайсысы: “Мен Құдай Елшiсiмін” деп үн қатса, Ол да сол ақиқатты, шүбәсіз ақиқатты айтқаны. Ол айтқандай: “Мұхаммед араларыңдағы ерлердің ешқайсысына әке емес, Ол — Құдай Елшiсi.” Бұл тұрғыдан қарасақ, Олардың бәрi сонау кемел Патшаның, сол өзгермес Мәннің Елшiлерi ғана. Ал Олардың әрбіреуі: “Мен Пайғамбарлар Мөрiмін” деп паш етсе, олар шын мәнiнде еш күмәнсіз ақиқатты айтқан болар едi. Өйткенi Олардың бәрi тек бiр тұлға, бiр жан, бiр рух, бiр тiршiлiк иесі, бiр ашылым болып табылады. Олардың барлығы: “Бас” пен “Соң”, “Алғашқы” мен “Ақырғы”, “Көрiнетін” және “Жасырылғанның”, яғни Рухтың ең Асыл Рухы және Мәннің мәңгi Мәніне тиістінің мазһары болып табылады. Ал егер де Олар: “Бiз Құдай құлдарымыз” дейтін болса, бұл да анық және даусыз ақиқат болар едi. Өйткенi Олар құлшылық етудің — сірә бiрде-бiр адам жете алмайтын — ең теңдессіз деңгейінде келген еді. Сондықтан осынау болмыс Мәндерi байырғы және өшпес киелілік мұхиты түбіне сүңгiген сәттерінде немесе тәңірлік құпиялардың ең заңғар шыңдарына самғағанда, жаратқанның Дауысы, Құдайдың Өз Үндеуі Олардың сөздері арқылы айтылды деп мәлімдеуі хақтық. Егер қырағылық көзі ашылар болса, Олар дәл сол жайғайда Бәрін Қамтушы, Мәңгінің жүзі алдында Өздерінің мүлде жойылдық, жоқ болдық деп санағанын мойындар еді. Шамасы, Олар өздерiн түкке тұрғысыз көріп, сонау Сарайда есімдерінің аталуын Құдайға тiл тигiзумен тең санағаны. Өйткенi сонау Сарайда “мен” деген сәл ғана сыбдыр өз-өзiндi таныту мен тәуелсiз тiршiлiк етудiң дәлелі іспетті. Сонау Сарайға жеткендердiң көз алдында бұған жол берудің өзі ауыр күнә болып табылады. Осынау Хұзырда бола тұра, басқа нәрсе жайлы айтылса, адамның жүрегі, тілі, санасы немесе жан дүниесі Сүйiктiден бөлек өзгемен әлек болып, көздері Оның сұлулығынан бөлек өзгенің келбетіне қарап, құлақтары Оның үнінен бөлек өзгенің әуезіне түрілсе, аяқтары Оның жолынан бөлек өзгенің сүрлеуімен жүрер болса, неткен күйінішті болар еді.\n\n197. Осы күнi Құдай лебi есiп, Оның Рухы бар болмысқа жайылды. Оның құт-берекесiнiң саулауы соншалық, тiптi қалам тына қалып, тiл байланады. \n\n198. Олар осынау дәреже арқылы өздерiн Жаратқанның Дауысы және соған ұқсасы екендігін паш етіп, Елшілік дәрежесі арқасында өздерін Құдай Елшісі екендігін жариялады. Олар әр кездері жағдай талаптарына сәйкес сөйлеп келген және мәлімдемелердің барлығын, яғни тәңірлік Ашылым патшалығынан жаратылыс патшалығына, сонымен қатар Жаратқан әлемінен жердегі тіршілік әлеміне дейін қамтитын мәлімдемелерді Өздеріне қарасты етіп келген. Сондықтан Олардың Жаратқандық, Раббылық, Пайғамбарлық, Елшiлік, Сақтаушылық, Имамдық немесе Құлдық патшалығынан болса да, сөйлеген сөздерiнің бәрі хақ, еш шүбә келтірмейді де. Сол себепті Біздің дәлелдерімізді растау үшін келтірілген осы айтылғандар мұқияттылықпен қарастырылуы шарт, сөйтіп Көрінбестің Мазһарлары мен Киелілік Таңғы Арайларының сөздеріндегі өзгешеліктер жанды қобалжытып, ақыл-сананы абдыратпасын. \n\n199. Ақиқат Шамдары айтқан сол сөздер жайлы толғануың шарт, ал егер олардың мағынасын ұғына алмасаң, сол сөздердің мағынасын түсiндiрiп, құпиясын ашып беруі үшiн Бiлiм қазынасының Қамқоршыларынан ағарту iздеулерің керек. Себебi ешкiм де киелі сөздердi өзінің бейкемел ақылына сәйкес тәпсірлемеуі, не болмаса өзiнiң икемі мен тiлектерiне ұштаспай жатса, ақиқаттығын жоққа шығарып, терістемеуі тиіс. Өйткенi, бүгінде, осы ғасырдың дiн қызметкерлері мен хәкімдері білім мен ғұламалық төрінде отырып алып, надандықты — бiлiм, ал езгiні — әдiлдiк деп атап жүргені мынау. Егер де олар өз бос қиялдарынан туған сол бейнелер жайында Ақиқат Нұрынан сұрайтын болса, Оның жауабы олардың өз елестетуі мен олардың Кiтапты түсiнуіне қарама-қайшы келетiнiн көрер болса, олар күмәнсiз-ақ, әр Бiлiм Кені мен Бұлағы Кім болса, Соны түсінікке жұрдай деп айыптар едi. Бұндай жайттар әр заманда орын алып келеді.\n\n200. Мысалы, болмыс Сейіті, яғни Мұхаммедтен жаңа туған айлар жөнiнде сұрағанда, Құдай бұйрығымен Ол: “Олар — адамдарға берілген уақыт белгілері” деп жауап берді. Оны естiгендер содан соң Оны сауатсыз деп айыптаған. \n\n201. Сондай-ақ, Ол “Рухқа” қатысты аятта былай дейді: “Олар сенен Рух жайында сұрайды. Былай де: “Рух Тәңірімнің әмiрінен.” Мұхаммедтiң мұндай жауапты беруi мұң екен, барлығы шулай: “Рух дегеннiң не екенiн бiлмейтiн надан неме, өзiн тәңірлік Бiлiм Аян Етушісі деп атайды!” деумен наразылық бiлдiрдi. Ал ендi осы ғасырдың дiн қызметкерлеріне қара: олар Оның есімімен құрметтеліп жүр, олардың әкелерi Оның Ашылымын қабылдағандықтан, олар да Оның ақиқатына соқырлықпен мойынсұнды. Байқап қара, мына адамдар бүгiнде бұндай сұрақтарға сол тәрiздi жауап алған болса, олар мүдiрместен бас тартып, жала жабар едi — жоқ, олар осы күнi де дәл сол айтылған жалаларды қайтадан тағар едi. Бұның бәрі осынау болмыс Мәндерi сондай сандырақ бейнелерден өлшеусiз асқақ әрі осындай бос сөздердiң бәрiнен шексіз данқты және әр түсiнетiн жүректің санасынан әлдеқайда биiк екендігіне қарамастан орын алып отыр. Олардың оқымыстылық деп атап жүргені осынау Бiлiммен салыстырғанда, барып тұрған жалған, ал түсінігі болса, барып тұрған адасу ғана. Жо-жоқ, тәңірлік Даналық Кендері мен мәңгi бiлiм Қазына-Қоймаларынан шыққанның бәрi – ақиқат және ақиқаттан басқа ештеңе де емес. “Бiлiм – тек бiр нүкте, оны ақымақтар көбейтіп жіберген” деген сөз дәлелiмiздiң растауы, ал “Бiлiм – нұр, Құдай кiмді қаласа, соның жүрегiне төгеді” деген руаят мәлімдемемізге құптау. \n\n202. Олар Бiлiмнiң мағынасын жетік түсінбей, бұл атпен атағандары – қиялдарынан туындап, надандық кейпінен пайда болған еді, сондықтан олар Бiлiм Бастауына, өзің естiп куә болғандай, нұқсан келтірді. \n\n203. Мысалы, өзiнiң оқымыстылығы мен жетiстiктері үшiн құрметтелген және өзін халқының өнегелі көсемдерінің бірі санаған әлдебiр ер шынайы бiлiм бейнелерiнiң бәрiн өзiнiң кiтабында теріске шығарып, балағаттаған. Бұл оның ашық мәлімдемелері, сондай-ақ кітабында жиі кездесетін тұспалдарынан анық байқалады. Бiз ол жайында жиi естiгендіктен, еңбектерiнiң кейбiрiн оқуды ниет қылдық. Бiз өзгелердің жазбаларын талдауға ынталы болған емеспіз, дегенмен кейбiреулер Бiзден ол жайында сұрағандықтан, бiлiм және түсiнiкпен жауап беру үшiн Бiз оның кiтаптарына жүгінуді қажет деп таптық. Оның еңбектерi араб тiлiнде қол жетімсіз еді, алайда Бізге бiр күнi оның “Иршад әл-Авам” деп аталатын шығармаларының бірі қалада пайда болды деген хабар жетті. Бiз бұл атаудан тәкаппарлық пен атаққұмарлық иісін байқап қалдық, өйткенi ол өзiн ғұлама, ал қалғандарын надан деп санаған еді. Оның құндылығы кiтабына таңдап алған атаудан-ақ белгілі болды. Оның авторы өзiмшiлдiк және нәпсі жолымен жүрiп, надандық пен ақымақтық бетпақ даласында адасқаны анық болды. Бәлкiм, ол “Бiлiм – білуге болатынның бәрі; ал күш пен құдiрет жаратылыстың бәрі” делінген баршаға мәлім руаятты ұмытқан болар. Бұған қарамастан, Бiз осы кiтапты алдырып, бiрнеше күн Өзімізде сақтадық. Бiз ол кітапты екi рет ашып қарадық-ау. Екiншi ретте Бiз “Сен болмасаң, Мен әлемдерді жаратпас едiм” делінген Мұхаммедтiң “Миғраж” туралы хикаясына кездейсоқ тап болдық. Ол “Миғраж” құпиясын түсiну үшiн қажет деп санаған жиырма шақты не одан да көп ғылымды тiзбектегенін байқадық. Бiз оның пайымдауынан адам солардың бәріне терең бойлап игермейiнше, осынау асқаралы да, зеңгір тақырыпты ешқашан дұрыс ұға алмайды деп түйдік. Аталған ғылымдардың iшiнде метафизикалық абстракция, алхимия және табиғи сиқыр ғылымдары бар еді. Осы ғұрлы бос та, түкке қажет емес ілімдерді сонау ер тәңірлік Бiлiмнің қасиетті де, мәңгi құпияларына жетудегi алғы шарттар ретінде санаған! \n\n204. Рақымды Құдай! Оның түсiнiгiнiң мөлшерi осындай. Сонда да болса, Құдайдың шексiз бiлiмiнiң Кейіптеріне оның қандай жала әрі қисынсыз айыптарды жаудырғанына қара. “Хақ Құдай Өзінің жетінші қат аспан қазыналарының Қамқоршысы етіп қойғандардың бетiне жалаңды таққаның ба”? - деп айтылған сөздер неткен рас әлі орынды. Бiрде-бiр түсiнетiн жүрек не ақыл, бiрде-бiр данышпан не ғалым бұл жөнсiз мәлімдемелерге ден қоймады. Дегенмен, әрбір зерделі жүрекке бір хақ Тағалаға Кім болса, Сол бұлайша оқымыстылық аталып жүргенді қабылдамайды, бұрын-соңды қабылдамағаны анық та, айғақ. Егер “Миғраж” Тәңірінің Өзі осындай шектеулі әрі қараңғы оқымыстылықтың бірде-бір әрпінен ауыртпашылық көрмеген болса және Өзінің нұрлы жүрегiн осындай қияли елестермен қапаландырмаған болса, шынайы ғұламалардың көзінде жексұрын көрінетін мына ғылымдарды бiлу “Миғраждың” құпиясын түсiну үшiн қажет деп қалайша санауға болады? “Адамның әр жетiстiгі ақсақ есекте шауып келедi, ал Ақиқат, желдi ерттеп алып, ғарышта оқтай ұшады” деген неткен рас. Құдайдың хақтығымен ант етемiн! Кiмде-кім “Миғраж” құпиясына бойлап, осынау мұхит тамшысына зар болса, егер жүрегiнiң айнасы сол iлiмдердiң тозаңымен ластанған болса, әуелi оны тазартып, жалтыратуы шарт. Сонда ғана осынау құпиялардың нұры онда шағылысатын болады.\n\n205. Бұл күнде ежелгі Бiлiм мұхиты түбіне сүңгiген және тәңірлік даналық кемесiнде мекен етушiлер адамдардың бұндай бос iстеріне тиым салады. Құдайға шүкiр, олардың ақжарқын кеуделерi осындай iлiмдердiң қандай да iзiнен пәк және осындай қасiреттi бүркеулерден асқақталған. Бiз осы бүркеулердiн ең қалыңын, яғни “Бар бүркеулердiң ең қасiреттiсi - бiлiм бүркеуi” деп айтылған бүркеуді Сүйiктiге деген махаббат алауымен жағып жібердік. Оның күлiнде Бiз тәңірлік бiлiм шаңырағын көтердік. Құдайға шүкiр, Бiз “данқ бүркеуiн” Ең Сүйiктiнiң сұлулығық отымен өртеп жiбердiк. Бiз адамдардың жүрегiнен әлемнiң Қалауы Кiм болса, Содан басқасының бәрiн қудық және бұны мақтауға тұрарлық деп білеміз. Бiз Оның Бiлiмiнен басқа бiлiмдi ұстанбаймыз және Оның нұрының жарқыраған данқынан басқаны аңсамаймыз. \n\n206. Ол тек бір мақсатқа, яғни аталған оқымыстылықтың бәрiне ие екенiн адамдарға көрсетуге ұмтылғанын байқағанымызда едәуір қайран қалдық. Сөйте тұра, Құдаймен ант етемiн! — тәңірлік бiлiм шалғынынан ескен бiрде-бiр дем оның рухын жанай да өтпеді, ежелгі даналық сырларының бірде-бірін ол ашып та көрмеді. Қала берді, оған Бiлiм мағынасы түсіндірілсе, оның жүрегін үрей билеп, бүкіл болмысы шайқалар еді. Оның мәлімдемелері жосықсыз да, мағынасыз болуына қарамастан, оның талаптары өрескелдік шыңдарына жеткенін айт!\n\n\n\n207. Рақымды Құдай-ай! Адамдар оның төңірегіне жиналып, оған адалдыққа серт еткеніне қаншалықты қайран қалғанымызды айтсаңшы! Өткінші тозаңға қанағаттанған олар жүздерін оған бұрып, Раббылардың Раббысы Кiм болса, Соған арқаларымен теріс айналды. Қарғаның қарқылдағанына қарық болып, құзғынның келбетiне еліге отырып, олар бұлбұл әуенi мен раушан гүлдiң әсемдiгiнен бас тартты. Осы тыраштанған кiтапты оқығанымызда, адам айтқысыз нендей қателіктер әшкереленді! Бұлар қаламмен суреттеп айтуға тым тұрғысыз, тіпті бір мезеттік зейiн салуға да болмашы. Алайда, сын тасы табылар болса, ол дереу ақиқатты жалғаннан, жарықты қараңғыдан және күндi көлеңкеден айырар еді. \n\n208. Бұл ғалымсымақ игерген ғылымдардың iшiнде алхимия аталған. Әлдебiр патша немесе қолында билiгi бар біреу оған осы ғылымды қиял әлемінен нақтылық мекеніне, құр сөзден шынайы жетістік саласына аударып шығуға әмiр етедi деп үмiт артамыз. Осындай нәрселерге иек артып көрмеген, тiптi бұны шынайы бiлiм өлшемi ретінде санамаған осынау оқымаған әрі кішіпейіл Қызметшi шындық жалғаннан ажыратылып, танылсын деген ниетпен дәл сол тапсырмаға кірісе алғанда ғой! Бiрақ бұдан не пайда? Осынау ұрпақтың Бiзге ұсына алғаны — олардың оқтарынан алған жарақат, ал олардың ұртымызға ұсынған жалғыз тостағаны — улы тостаған боп шықты. Әлi күнге дейiн мойнымызда шынжыр iздерi қалып, денемiзде қайтпас қатыгездіктің дәлелдері таңбаланды. \n\n209. Бұл кісінің жетiстiктеріне, надандығына, түсiнігі мен сенiмiне қатысты, ән нәрсені қамтитын Кiтапта не аян етілгеніне назар салшы; Заққұм ағашы болса, Әсімге азық болады. Ол бұдан әрi бiрнеше аяттан соң: “Осының дәмін тат, ақиқатында сен күштi Кәрiмсiң!” Құдайдың қателеспейтiн Кiтабында оның қаншалықты анық-қанық суреттелгеніне қара! Бұл кісі жалған жуастықпен кiтабында өзiн “күнәһар  құлмын” деп атайды: Құдай Кiтабындағы “Әсім” жамағат iшiндегi күштiсi, есiмi болса Кәрiм! \n\n210. “Қателеспес Кiтапта жазылмаған, жасыл да құрғақ ештеңе де жоқ” деген сөздiң мағынасы жүрегiңнiң тас-тақтасында басылсын деп осынау жарылқаулы аят жайында ойлан. Бұған қарамастан, көбiсi оны жақтайды. Олар бiлiм мен әдiлдiк Мұсасын қабылдамай, надандық Самирисіне қосылды. Олар тәңірлік және мәңгi аспанда жарқырайтын ақиқат Күнінен назарларын кері бұрып, оның әсемдігін елемеді. \n\n211. Уа, бауырым! Тәңірлік бiлiм асыл тастарын тек тәңірлік кен бере алады, ал тылсым Гүлдiң жұпар иiсiн тек кемел Бақта сезiнуге болады, ежелгі даналық лала гүлдерi кіршіксіз жүректе ғана құлпыра алады. “Құнарлы топырақта Тәңірінің қалауымен оның өсiмдiктерi молынан өседі, ал жаман жерде болса, мардымсыз ғана шығады.”\n\n212. Көк Құсы сайраған әуендi тәңірлік құпияларға үңілгендер ғана ұғына алатындығы анық көрсетiлді, сондықтан әркім Құдай сенiмi хикметтеріне қатысты бiлiм мен Киелілік Таңғы Арайлары сөздерiндегi астарлы мағынаны жүректерi нұрланғандардан және тәңірлік құпиялар сақтаулы Қазына-Қоймалардан iздеуі шарт. Демек, осынау құпиялардың сыры бара-бара алынған оқымыстылық емес, тек Құдай көмегi және Оның игiлiгiнiң төгілуі арқылы ашылады. “Егер білмесеңдер, Жазбаларды сақтаушылардан сұраңдар.”\n\n213. Алайда, уа, бауырым, нағыз iздеушi Күндердің Көнесін тану жолында ізденіс қадамын басуға байлам жасағанда, ол бәрінен бұрын —  Құдайдың асыл құпиялары ашылымының төрі болып табылатын — өз жүрегін бара-бара иеленген барша бiлiмнің көлегейлеуші шаң-тозаңынан және сайтани қиялдардың кейпі саналатын кісілердің алыпқашпа әңгімелерінен тазартып алуы шарт. Ол өз кеудесiн — Сүйіктіге деген бұлжымас махаббат ордасын — әрбір арамдықтан, ал өз жанын су мен балшыққа қатыстының бәрінен, барлық бұлыңғыр да, қасқағым іңкәрліктен пәк етуі тиіс. Ол өз жүрегін махаббат пен жеккөрушiлiктiң iзi де қалмайтындай етіп тазартуы тиiс, өйткенi махаббат оны соқыр етіп жалғанға итермелесе, жеккөрушiлiк ақиқаттан бетін аулақ етеді. Адамдардың көпшілігі бұндай махаббат пен жеккөрушiлiк себебінен Өлмес Дидардан айырылып, тәңірлік құпиялар Кейіптерінен алшақта адасып, бақташысыз ессіздік пен күнә даласында сандалып жүргеніне сен де бұл күнде куә болып отырсың. Осынау iздеушi әр уақытта Құдайға сенім артып, жер беті адамдарынан безіп, топырақ әлемiнен арылып, Раббылардың Раббысы Кім болса, Содан мықтап ұстануы керек. Ол ешкімнен асқақтауға тырыспауы шарт, өз жүрегiнiң Тас-Тақтасынан өркөкiректiк пен менменшілдіктің әрбір iзiн сүртіп тастауы тиiс, шыдамдық пен төзімділік көрсетіп, үнсiздiк сақтай отырып, бос әңгімелерден тартынып жүруi керек. Өйткенi тiл — лаулаған от, ал артық сөз — өлім уы. Жердегi от тәндi жалмаса, тiлдiң оты жүректi де, жанды да азап шектіреді. Бiрiншiсiнiң күшi уақытша жалғасса, соңғысының кесірі ғасыр бойы созылады. \n\n214. Осынау iздеушi ғайбатты ауыр күнә санап, оның өктемдігінен алыс жүруі тиiс, өйткенi ғайбат жүректiң жарығын сөндіріп, жанның өмiрiн құртады. Ол азға қанағат тұтып, шектен шыққан тiлектердің түгелінен құтылуы тиіс. Ол мақтаншақ әрі дүниеқұмар адамдардан аулақ болуды зор игілік санап, әлемді тәрк еткендермен серіктес болудан құндылық көрсін. Ол әр күннің таңсәрісінде Құдаймен тілдесіп, жан-тәнімен өз Сүйiктiсiн іздеу жолында табандылық танытуы тиiс. Ол әр жаңсақ ойды Оны сүйіспеншілікпен еске алу жалынымен өртеп, Одан өзгенің бәрін найзағайдың тездігімен айналып өтуі керек. Ол жарлыға жәрдем беріп, кедейге өз ізгілігін аямауы тиiс. Ол жануарларға, қала берді сөйлеу қабiлетіне бөленген жандарға одан да көп мейiрiмдiлiк көрсетуі қажет. Ол Сүйiктiсi үшiн өмiрiн ұсынуда мүдiрмеуі шарт, ал жұрттың жамандауы өзiн Ақиқаттан теріс бұрып әкетуіне жол бермеуі керек. Ол өзiне тiлемегенді басқаға тiлемеуі тиiс, ал орындай алмайтынды уәде етпеуi керек. Іздеуші зұлымдық жасаушылармен жолдас болудан жан-жүрегімен аулақ жүріп, күнәларының кешірілуін сұрап дұға етуі керек. Ол күнәһарды кешiруі керек және ешқашан оның төмен дәрежесіне жақтыртпай қарамауы шарт, өйткенi ешкiм өз ақырын білмейді. Күнәһар өзiнiң өлім сағатында соншалықты жиі сенiм мәнiне бойлап, өлместік сусынынан ұрттап, көктегi Жиынға қарай самғайтын еді! Ал адал сенушi, жаны дүние салар сағатында, қаншалықты жиі өзгеретiнi сондай, тіпті шыңырау отына құлайтын едi! Осынау иланымды да, салмақты сөздердi аян етудегі мақсатымыз — iздеушi Алладан басқаның бәрi өткінші, ал әр табынудың Мұраты Кім болса, Содан өзге әр нәрсе түкке тұрғысыз екенiн іздеушіге басып айту. \n\n215. Дәріптеулілерге тән кейбiр қасиеттер және ой-өрісі рухтанғандарды ерекшелейтін белгілер осындай. Оң Бiлiм жолына аяқ басқан жолаушыларға қойылатын талаптар жайлы бұған дейін айтылып кетті. Арылған жолаушы әрі ізгі іздеуші осынау маңызды шарттарды орындағанда, тек сонда ғана оны шынайы iздеушi деп атауға болады. “Бiз үшiн кімде-кім талпынса,” делінген аятта ұйғарылған шартты орындаса, ол “әлбетте тура жолға саламыз” деген сөздерде сақталған шапағатқа ие болады. \n\n216. Iздеушiнiң жүрегiнде iзденiс, жігерлі ұмтылыс, ынталы құлшыныс, бұлтартпас адалдық, жалынды махаббат, таңданыс пен масаттық шамы жанып, Оның мейірім лебі жан дүниесіне желпігенде ғана, адасу қараңғылығы жойылып, күдік пен сескену тұмандары сейіліп, білім мен иланым нұрлары оның болмысын орап алады. Сол сағатта Рухтың қуанышты хабарын әкеле жатқан тылсым Жаршы Құдай Шаһарынан шуақтай жарқырап, жүректi, жан мен рухты немқұрайлық ұйқысынан танымның керней үнiмен оятады. Сонда киелі де, мәңгі Рухтың сан түрлi игіліктері мен мол рақымы iздеушiге жаңа өмiр сыйлап, ол жаңа көз, жаңа құлақ, жаңа жүрек пен жаңа санаға ие болады. Ол ғаламның айқын нышандарын көріп, жанның асыл құпияларына терең бойлайтын болады. Құдай көзiмен қараған кезде, ол әр атомнан кәмiл иланым сатыларына жетелейтін есікті аңғаратын болады. Әр нәрседе ол тәңірлік Ашылым құпиялары мен мәңгi өшпес мазһарлық дәлелдерін табатын болады.  \n\n217. Құдаймен ант етемiн! Егер кiм жетекшiлiк жолымен жүрiп, тақуалық биiктеріне көтерiлудi аңсай отырып, осы данқты да, асқақ дәрежеге жеткен болса, Құдайдың хош иiсiн мыңдаған шақырым жерден сезіп, тәңірлік Жетекшiлiктің арайлы таңы барша болмыс шапағының төбесінен атқанын аңдаған болар едi. Ол үшiн әр нәрсе, қаншалық кішкентай болса да, өз Сүйiктiсiне, өз ұмтылысының Мақсатына апаратын ашылымға айналады. Осы iздеушiнiң қырағылығы артатыны сонша, ол күндi көлеңкеден қалай ажырата алса, дәл солай шындықты өтiрiктен ажырататын болады. Егер де Шығыстың қашық жатқан мекендерінен Құдайдың жұпар иiсi аңқитын болса, ол Батыстың қиыр жерлерiнде болса да, сөзсiз, оның аңқыған иiсiн танып, тыныстайтын болады. Сондай-ақ, ол Құдайдың барлық нышандарын, яғни Оның ғажап сөздерін, ұлы еңбектерi мен құдiреттi амалдарын кiсiлердiң әрекеттері, сөздерi мен дағдыларынан, зергер асыл тасты жай тастан, ал адам көктемді күзден, жылыны суықтан ажырата алатындай ажырататын болады. Адам жанының арнасы барша пәни және кедергі келтiретiн тәуелділіктерден тазарғанда, ол қателеспестен Сүйiктiнiң демiн өлшеусіз қашықтықтан сезедi де, оның жұпар иiсiне еріп, Иланым Шаһарына табан тіреп, оған кіретін болады. Онда ол Оның ежелгі Даналығының ғажайыптарын көрiп, сол Шаһарда гүлдеп жатқан Ағаштың сыбдырлаған жапырақтарынан әрбір асыл iлiмдi қабылдайтын болады. Осы Шаһардан ол Раббылардың Раббысына ұлықтау және мадақтау әндерi шырқалып жатқанын iшкi және сыртқы құлағымен еститiн болады, ал өзiнiң iшкi жанарымен ол “қайта оралу” мен “жаңғыру” құпияларын көретін болады. Есiмдер мен қасиеттер Патшасы осынау Шаһарға арнаған белгiлер, нышандар, ашылымдар мен кереметтіктің айтып-жеткiзе алмайтын данқтылығын-ай, шіркін! Осы Шаһарға жету сусыз шөлдi қандырса, Құдайға деген сүйiспеншiлiктi отсыз тұтандырады. Әр қылтанақта ақыл жетпес даналық құпиялары сақтаулы, ал әр раушан бұталарында рақат тапқан сансыз бұлбұл өз әуендерін құйқылжыта шырқайды. Оның ғажап қызғалдақтары Лаулаған Бұтаның өшпес Отының құпиясын ашуда, ал оның киелілік тәттi жұпарында Мессиялық Рухтың хош иiсi тыныс алады. Бұл Шаһар алтынсыз байлыққа бөлеп, өлiмсiз-ақ мәңгi ғұмыр сыйлайды. Әр жапырағында тіл жетпейтін ләззат сақтаулы, әр отауында сан жетпес құпиялар жасырылған. \n\n218. Құдай еркiн iздеуде қажырлы еңбек етiп жатқандар Одан басқасының бәрiн тәрк еткен бойда, сол Шаһарға бауыр басып, үйренiсiп кететiн болады, тiптi онымен бір сәтке де ажырау олардың ойына кіріп шықпайды. Олар сол жиналыстың Сүмбiл гүлiнен талассыз дәлелдер естiп, оның Раушан гүлiнің сұлулығы мен Бұлбұлының әуенiнен айқын куәліктер алатын болады. Бұл Шаһар шамамен мың жылда бiр рет жаңартылып, әшекейленедi. \n\n219. Сондықтан, уа, бауырым, осынау Шаһарға жетіп, Құдай рақымы мен Оның мейірімділігі арқасында “данқ бүркеуін” жұлып тастап, теңселмес бекемдікпен қаусаған жанымызды Жаңа Сүйiктiнiң жолында құрбан ету үшiн үлкен күш-жiгер салуымызға тура келедi. Сол рақымның ізгілігіне бөлену үшiн көз жасымызбен, ынты-шынтымен, әрі қайта-қайта Оған үздiксiз жалбарынуымыз тиiс. Бұл Шаһар — әр ғасырда және әр өсиетте аян етілетін Құдай Сөзiнің дәл өзі. Ол Мұса күндерінде Тәурат еді; Иса күндерінде Iнжiл; Алла Елшiсi Мұхаммед күндерінде Құран; осы күнде - Байан; ал Құдай Кiмдi мазһар етсе, Соның өсиетiнде Оның жеке дара Кiтабы, яғни бұрынғы Өсиеттердiң барлық Кiтаптары сілтеме етіп келген, олардың барлығынан шоқтығы биік және басым түсетін Кiтап. Осы шаһарларда рухани азық молынан тарту етіліп, өшпес рақат бұйырады. Онда тарту етілетін ас — көк наны, ал онда үлестірілетін рух — Құдайдың мызғымас батасы. Онда арылған жандарға Бiрлiк сыйы берiлсе, жарлылар байытылады, ал надандық даласында адасқандарға — бiлiм тостағаны ұсынылады. Жер мен көктегiнің бәріне дарыған қайсыбір жетекшiлiк, алғыс-бата, оқымыстылық, ұғымпаздық, иман мен иланым осы Шаһарларда жасырылып, сақталған. \n\n220. Мысалы, Құран Мұхаммед үмбеті үшiн жау алмайтын қорған қамал болды. Оның күндерінде кімде-кім оның ішінде паналанса, сайтанның шабуылынан, қаһарлы оқтардан, жан қинайтын күмән мен дұшпанның қорлы сыбдырынан сақтанған болатын. Оған мәңгi әрі игi жемiстерден, яғни тәңірлік Ағаш даналық жемiстерiнен сыбаға тарту етілді. Ол лайланбаған бiлiм өзенiнен iшуге және тәңірлік Бiрлiк құпия шарабынан дәм тату мәртебесіне ие болды. \n\n221. Мұхаммедтiң Ашылымы мен Оның заңдарына байланысты адамдарға қажет болғанның бәрi жарқыраған данқ Ризванында аян етіліп, көрініс тапқан едi. Бұл Кiтап Мұхаммедтен кейiн оның үмбеті үшiн мызғымас дәлел болып табылады, өйткенi оның әмiрi талассыз, ал уәдесі бұзылмайды. Осы Кiтапта нұсқалғанды “алпысыншы жылға”, яғни ғажап Құдай Мазһарының келіс жылына дейін ұстану барлығына өсиет етiлген едi. Бұл Кiтап iздеушiнi тәңірлік Хұзыр Ризванына жетелейтін Кітап, ал туған елiн тастап, іздеушінің сүрлеуімен келе жатқан әлдекімді қайта қауышу Шаңырағына кіруге алып келеді. Оның жетекшiлiгi еш жаңылыспайды, оның куәлігінен басқа ешбір куәлік асып кете алмайды. Бұдан өзге хадистер, басқа кiтаптар мен жазбалар осы ерекшелiктен айырылған, өйткенi хадистер де, оны жеткізушілер де тек осы Кiтаппен ғана расталып, тексерiледi. Оның үстіне, хадистердің өздерi де бір бірімен келісе бермейді және түрлі бұлыңғыр тұстарға толы. \n\n222. Мұхаммедтiң Өзi миссиясы аяқталуға таяғанда, келесі сөздердi айтқан: “Ақиқатында, Мен сендерге өзiмнiң салмақты екi дәлелiмдi қалдырамын: Құдай Кiтабын және Өз Отбасымды”. Осынау Сәуегейлік Қайнар Көзі әрі тәңірлік Жетекшiлiк Кені көптеген хадистерді аян етсе де, Ол осы Кiтапты ғана ескеріп, сонысымен Қайта Тiрiлу Күнiне дейiн адамдарға тура жол көрсетуші және iздеушiлер үшiн ең құдіретті құрал, әрі ең сенiмдi дәлел қылып тағайындады.\n\n223. Дәрежесi жоғары немесе төмен адамдар рас деп таныған, Құдай Өз Кiтабында Өз халқы үшiн жетекшілік дәлелі етіп нені орнатса, соны айнымас көз, пәк жүрек және тазарған рухпен мұқият зерттеп қара. Оның нұры арқылы ақиқат пен жалғанның, тура жол мен адасудың аражігін ажырата білуіміз үшін біз екеуіміз, бүкіл әлем халықтары да осы дәлелге сүйенуіміз керек. Мұхаммед дәлелдерiн Өз Кiтабы және Өзiнiң Отбасымен шектеп, ал соңғысы өмірден озғандықтан, Оның Кiтабы халық арасында жалғыз ғана дәлелі боп қалып тұр. \n\n224. Ол Өз Кiтабының басында былай дейді: “Әлiф. Ләм. Мим.” Бұл Кiтап Алладан қорқатындар үшiн басшылық екендігі шүбә келтiрмейдi.” Құранның байланыспаған әрiптерiнде тәңірлік Мәннiң құпиялары жазылған, ал қабыршақтарында Оның Бiрлiгiнiң iнжу-маржандары сақталған. Орын жетпегендiктен, Бiз осы тақырыпқа тоқталмаймыз. Сырттай бұл Мұхаммедтiң Өзiн бiлдiредi, ал Оған Құдай мынадай сөздердi айтты: “Уа, Мұхаммед, тәңірлік Бiрлiк көгінен жiберiлген бұл Кiтапта күмән немесе көмескілік жоқ. Мұнда кiм Құдайдан қорықса, солар үшiн жетекшілік бар.”  Ол Құранды, сол Кiтаптың дәл өзін жер мен көктегiнің бәріне басшылық ретiнде тағайындап, бекіткені жайында ойлан. Ол, тәңірлік Болмыс Иесі, ұғынылмас Мән, осынау Кiтап еш шүбәсіз әрі ауытқусыз Қайта Тірілу Күнiне дейiн барша адамзат үшiн басшылық болатынына куәлік еткен. Ендеше, ақиқаттың кейпі деп аталған, тәңірлік түп-тамырын Құдайдың Өзі жар салған ең қомақты Куәлікке шүбә келтіріп, күмәнмен мына адамдардың қарауы лайық па деп сұраймыз. Білімнің ең биік шыңдарына жету үшін Ол ең жоғарғы басшылық құралы етіп белгілеген нәрседен теріс айналып, олардың осынау Кітаптан өзгені іздегені әділдік пе? Адамдардың алып-қашпа, сандырақ сөздеріне өз саналарында сенімсіздік дәндерін егуге қалай жол бере алады? Олар әлдебір адам былай деді немесе қандай да бір нәрсе орындалмады деп күні бүгінге дейін қалай ғана босқа дауласады? Егер Құдай Кітабынан басқа адамзатқа ойға қонымды бұдан да күштірек құрал және сенімдірек басшылық бар болған болса, Ол оны осынау аятта білдіре алмас па еді?\n\n225. Жоғарыдағы аятта аян етілгендей, Құдайдың бұлтартпас бұйрығынан және мызғымас жарғысынан таймауымыз парыз. Қасиеттi де ғажайып Жазбаларды мойындауымыз шарт, өйткенi олардан бас тартсақ, осынау киелі аяттан бас тартқан боламыз. Өйткенi кімде-кім Құранның ақиқаттығын мойындамаса, шын мәнінде оған дейiнгi Жазбалардың ақиқаттығын мойындамағаны анық. Осы аяттан шығатын айқын тұжырым, міне, осындай. Егер оның iшкi мағынасын түсiндiріп, оның асыл құпияларын ашар болсақ, олардың мән-мағынасына жету үшiн мәңгiлiк те жетпес едi, ал ғаламның оларды тыңдауға мұршасы болмас едi! Сөздерiмiздiң шындық екеніне, ақиқатында, Құдай куә!  \n\n226. Ол тағы да бiр жерде: “Ал егер Біз Құлымызға түсіргенге қатысты шүбә келтiрсеңдер, осыған ұсқас сүренi жасап келтiрiңдер де, Құдайдан өзге куәларыңды шақырыңдар, егер шынайы болсаңдар.” Назар сал, Ол Өзінің ең сенімді куәлігі, бұлжымас дәлелі, баршаны бағындырған билігінің айғағы және Өз еркі құдіреттілігінің аяны деп жариялаған бұл аяттардың дәрежесі қандай биік және қасиеті қаншалықты кәміл. Ол, көк Патшасы, Кiтабының аяттары Оның ақиқатын дәлелдейтiн бүкіл дәлелдерден талассыз басым екендігін паш еткен. Өйткенi өзге дәлел және белгiлермен салыстырғанда, Құдай аян еткен аяттар күн сияқты жарқыраса, басқасының бәрi жұлдыздар сияқты. Әлем халықтары үшiн олар кемел Патшаның айнымас айғағы, бұлтартпас дәлелі және жарқыраған нұры. Олардың артықшылығы талассыз, ал құндылығына еш нәрсе жетпейді. Олар тәңірлік iнжу-маржандардың қазынасы және тәңірлік құпиялардың қоймасы. Олар бөлiнбейтiн Байланыс, үзілмес Жел, Урват әл-Вуска, сөнбес Жарықты бiлдiредi. Олар арқылы тәңірлік бiлiм өзенi ағып, Оның көне де, кәмiл даналық оты жанады. Осынау от бiр мезгiлде адалдардың көкiрегiнде махаббат жалынын тұтатса, дұшпан жүрегiнде бейқамдық салқындығын тудырады. \n\n227. Уа, достым! Құдай әмірінен бұлтармай, Ол Өзiнiң тәңірлік Өсиетiнде не бұйырса, содан ұстанып, бағынғанымыз жөн. Бұл аят тым қомақты мағынаға бай болғандықтан, осынау қамыққан жан оны түсiндiрiп, талдай қоймайды. Құдай шындықты айтып, жол көрсетедi. Ол, ақиқатында, Өзiнiң барша халқынан жоғары; Ол ең Құдiреттi, Жарылқаушы. \n\n228. Сол тәрізді Ол былай дейді: “Құдай аяттары осындай: Бiз оларды Саған шындықпен айтып тұрмыз. Алайда, Құдайды және Оның аяттарын қабылдамаса, олар қай ашылымға сенгені?” Егер де осынау аяттың астарлы мағынасын ұқсаң, Құдай Пайғамбарлары аян еткен мазһардан асатын ештеңе жоқ деген ақиқатты мойындайсың, ал олар ашқан аяттардағы дәлелдерден күштірек дәлел жер бетiнде болмағыны жайлы ақиқатты мойындайсың. Жоқ, осы дәлелдерден ешқандай да дәлел асып түсе алмайды, егер де оны Тәңірің, Алла Тағала қаламаса. \n\n229. Басқа бiр жерде Ол былай дейді: “Оған оқылған Құдай аяттарын ести тұра, оларды естімегенсіп, тәккәпарлықпен менсінбей қасарысқан әрбір өтiрiкшi күнәһар — сорлы! Азапты жаза жайында оған құлаққағыс қыл!” Жер мен көктегiнің баршасына осы жалғыз ғана аяттың iшкi мағынасы жеткiлiктi, адамдар өз Тәңірінің аяттары жайлы ойланар болса. Өйткені адамдар осы күнi Құдай түсірген аяттарды, нәрселердің бәрінен ең түкке тұрғысызы сияқты менсінбей, немқұрайлы қарайтынын естіп жүрсің. Сөйте тұра, әлемде ұлылығы осынау аяттардан асатын ешнәрсе болып көрмеген және пайда болмайды да! Оларға айт: “Уа, бейқам адамдар! Сендер өткен ғасырларда ата-бабаларың айтқанды қайталап жүрсіңдер. Олар өздерiнiң имансыздық ағашынан қандай жемiстер терсе, дәл соны сендер де теретін боласыңдар. Жуық арада сендер әкелерiңе қосылып, олармен бiрге тозақ отында тұратын боласыңдар. Жаман баспана, зұлымдардың баспанасы!” \n\n230. Басқа бiр жерде Ол былай дейді: “Ал егер ол аяттарымыздың қайсыбiреуiн естiсе, ол оларды күлкiге айналдырады. Ондайларға - сорақы жаза!” Адамдар: “Бiзге тағы бір керемет жасап, тағы бір белгi бер!” деп мысқылдай қарап сөйледі. Бiреуi: “Бiзге аспанның бiр бөлiгiн түсiр”; десе, басқасы: “Егер бұл Сенен бұрынғы ақиқат болса, онда бiзге аспаннан тас жаудыр” деді. Мұса кезіндегі Израиль халқы көк нанын жердің жиіркенішті жемiстеріне айырбастағаны сияқты, мына адамдар да Құдай аян еткен аяттарды өздерiнiң арам, пәс және бос тiлектерiне айырбастауға тырысты. Cен бүгiн де осыған ұқсасты көрудесiң: тәңірлік рақым көгiнен рухани азық жiберiлсе де, Оның мейірім бұлтынан жауса да, әрі барша болмыс Тәңірі әмiрi бойынша өмiр теңіздері жүректің Ризванында буырқанса да, сөйте тұра мына адамдар, аш иттер секілді өлексе айналасына жиналып алып, тұзды көлдің тұрып қалған суына қанағат тұтып жүр. Рақымды Құдай! Бұл адамдардың мінез-құлқы таңданарлық! Бар жаратылысты Кiм бағыттаса, Соның жалауы желбiреп тұрғанына қарамастан, олар басшылық сұрап жүр. Бар бiлiмнiң Нышаны кім болса, Сол күндей жарқырап тұрғанымен, олар бiлiмнiң күңгірт айла-тәсілдерін ұстанып жүр. Олар күндi өз көздерiмен көруде, сонда да осынау жарқыраған Шам-Шырақтан оның жарығының дәлелдерiн талап етедi. Олар өздерiне құйылып жатқан көктемгі нөсердi көрсе де, сонда да осынау мейірбандылыққа дәлел iздейдi. Күннiң дәлелi — бар нәрсеге жарық түсіріп, қамтыған оның жарығы. Нөсердің растауы — әлемдi жаңартып, оны өмiр желеңiне жауып жатқан оның жомарттығы. Алайда соқыр кісі оның ыстығынан басқа күннен ештеңені де сезбейді, ал құнарсыз топыраққа игiлiк нөсерiнен үлес тимейді. “Егер де сенбейтіндер Құран ішінде жазылған әрiптерден басқа ештеңе таба алмаса, таңданба, өйткенi соқыр кісі күннен ыстықтан өзге ештеңе де таба алмайды.” \n\n231. Басқа бiр жерде Ол былай дейді: “Ал егер оларға Бiздiң анық аяттарымыз оқылса, олардың: “Сөздерің шындық болса, әкелерiмiздi кері қайтарыңдар!” дегендерiнен басқа айтары жоқ.” Олар осынау бәрiн қамтушы қайырымдылық Кейіптерінен қаншама жосықсыз дәлел талап еткендерiне қара! Бір ғана әрпі жер мен көк жаратылысынан анағұрлым ұлы және өзiмшiлдiк пен ындынның аңғарында өлiлердi сенiм рухымен тірілтер аяттарды келеке етіп, “Әкелерiмiз молаларынан тiрiлiп шығатындай ет!” деп бақырды. Сол халықтың кесірлігі мен тәкаппарлығы осындай. Осынау аяттардың әрбіреуі әлемнің барша халықтары үшiн Оның ақиқатының бұлтартпас айғағы және данқты дәлелi болып табылады. Олардың кез келгені, шын мәнінде, бүкіл адамзатқа жеткілікті, Құдай аяттары жайлы ойланып-толғанар болсаң. Жоғарыда айтылған аяттың өзінде де құпиялардың iнжу-маржандары жасырылған. Қандай сырқат болмасын, ол ұсынған дәру айықтырмай қоймайды. \n\n232. Кiтап пен оның аяттары қарапайым адамдар үшiн дәлел бола алмайды дегендердің бос мәлiмдемелерiне құлақ аспа, өйткенi олар оның мағынасын түсінбейді де, қадірін білмейді де. Дегенмен де, Шығыс үшiн де, Батыс үшiн де Құдайдың бұлтартпас дәлелi Құраннан басқа ештеңе де емес. Егер адамдардың оны ұғуға шамасы жетпесе, оны барлық адамдар үшiн әмбебап дәлел деп паш етуге болар ма едi? Олардың айтқаны хақ болса, Құдайды тану ешкiмнен де талап етiлмес едi, тіпті оның қажетi де болмас едi, өйткенi тәңірлік Болмыстың бiлiмi Оның Кiтабы бiлiмiнен асып түседі, ал қарапайым адамдардың оны ұғуға қабiлетi де болмаған болар едi. \n\n233. Бұндай мәлімдемелер әбден жалған және мақұлдауға келмейді. Оны өркөкiректiк пен тәкаппарлық қана тудырады. Оның аcтарында жатқаны — адамдарды тәңірлік ризашылық Ризванынан бұрып әкету және оларға жүріп тұрған билік тізгінін мықтырақ тарту. Сонда да болса, Құдайдың көзінде бұл қарапайым адамдар бір хақ Құдайдан теріс айналған өздерiнiң ғұламаларынан шексiз биікте әрi басым тұр. Оның сөздерiн түсiнiп, Көк Құстарының айтқанын ұғу адамдық оқымыстылыққа мүлдем байланысты емес. Олар жүрек тазалығына, жан пәктігіне және рух еркіндігіне ғана байланысты. Бұған баршаға ортақ қабылданған оқымыстылықтың бір әрпін игермесе де, бүгінде бiлiмнiң ең жоғарғы тағында отырғандар дәлел;  олардың жүрегiнiң бағы тәңірлік рақым жауынының арқасында даналық раушан гүлiмен және түсінік қызғалдақтарымен көмкерілген. Жүрегi ізгі болғандар рақатқа бөленеді, өйткенi олар қуатты Күннiң нұрына шомды!  \n\n234. Сондай-ақ, Ол былай дейдi: “Ал Құдай аяттары және Онымен жүздесуге сенбейтiндер болса, Олар Менiң қайырымдылығымнан күдер үзіп, оларды азапты жаза күтеді.” Және де: “Олар тағы айтады: “Осы ессіз ақын үшін құдайларымызды тастап кетеміз бе?” Осы аяттың мағынасы анық. Сол аяттар түскен соң, олардың iстегендерiне қара. Олар Оны ақын деп атап, Құдай аяттарын мазақ етті де, “Оның сөздерi бағзының ертегiлерiндей-ақ!” - деп бажылдады.  Олардың сөздерінше Мұхаммед бұрынғының адамдары айтқан сөздердi жинап алып, оларды Құдай Сөзi деп атады-мыс. \n\n235. Сол секілді, осы күнде де “Ол бұл сөздердi бұрынғылардың сөздерінен құраған”; немесе “бұл сөздер жалған” деп осы Ашылымға да қарсы адамдардың ұқсас айыптауларын естiгенсің. Олардың сөздерi түкке тұрғысыз бос әрі тәккапар, деңгейі мен дәрежесі төмен! \n\n236. Біз сілтеме жасаған олар терiске шығару мен айыптауларын айтқан соң, олар былай деп қарсы сөйледi: “Бiздiң Жазбаларымыз бойынша, тәңірлік Ашылым Заңының күшін жою үшiн ешбiр жаңа Пайғамбар Мұса мен Исадан соң көтерiлмейдi. Керiсiнше, кімнің келуі тиіс болса, сол Заңды орындауы шарт.” Осыдан кейін бүкіл тәңірлік тақырыптарға нұсқайтын және Баршаға Мейірімдіден рақым ағыны ешқашан сарқылмайтынын растайтын мына аят түсірілген: “Бұрын сендерге айқын белгiлерiмен Жүсiп келдi, бiрақ сендер Ол алып келген жолдау жайында шүбәлануды қоймадыңдар, ал Ол қайтыс болғанда, сендер: “Құдай Одан кейiн Елшi жiбермейдi” - дедiңдер. Күмән келтіріп, шектен шыққандарды Құдай осылай жолдан тайдырады.” Сондықтан осы аятты түсiніп, әр ғасырда Кiтаптың әлдебiр аятынан ұстанған адамдар әлемге бұдан былай бiрде-бiр Пайғамбар келмейдi деп осындай түкке тұрғысыз және сандырақ сөздердi айтып келгенін анықтап бiліп қой. Бiз сілтеме жасап кеткен Iнжiлдiң аятынан мықтап ұстанған Христиан дін қызметкерлері де Iнжiлдiң заңы еш уақытта күшін жоймайды және Iнжiлдiң заңдарын тек растайтын болмаса, тәуелсiз Пайғамбар келмейдi деп түсiндiруге тырысты. Адамдардың көбi осындай рухани сырқатқа душар болды.  \n\n237. Бұрынғының адамдары тәрiздi, Құран халқы “Пайғамбарлар Мөрi” деген сөзге көздерiн бүркеп тастауға жол бергенiне сен куәсiң. Дегенмен де олардың өздерi: “Оның тәпсірін тек Құдай және жетік бiлiмге ие болғандардан басқа ешкiм бiлмейдi” деген сөздi мойындайды. Ал барша бiлiмге ие болған Ол, білімнің Анасы, Жаны, Құпиясы және Мәнi болып табылатын Ол солардың тiлектерiне сәл қарама-қайшы келетiнді ашса, олар Оған зұлымдықпен қарсыласып, ызбармен Оны теріске шығарады. Бұны сен естiдің де, көрдiң де. Осындай қылық пен сөздерге оларды жалғыз ғана дін көсемдерi азғырған, олар болса Құдайға емес, өз тiлектерiне табынады, алтыннан басқа ешнәрсеге бағынбайды, ал оқымыстылықтың ең қалың бүркеулерiне оранып алып, оның қараңғылығында шатысып, адасудың бетпақ даласында сандалып жүр. Жаратылыс Иесі анықтан-анық мәлімдегендей: “Сен не ойлайсың? Егер әлдебiреу нәпсілік құмарлығынан Құдай жасап алып, оны Құдай бiлiм арқылы жолдан тайдырса, Ол оның құлағы мен жүрегiне мөр басып, ал көзiне бүркеу салса,— Құдай тәрк еткен соң, ондайға кiм жол көрсетпек? Естерiңдi жимаушы ма едiңдер?”  \n\n238. “Оны Құдай бiлiм арқылы жолдан тайдырса” деген сөздің сыртқы мағынасы ашылса да, Бiз үшiн ол сондай-ақ Құдай Сұлулығынан терiс айналып, өздерінің бос қиялдары мен нәпсiлерiнен туындаған оқымыстылыққа жабысып алып, Құдайдың тәңірлік Жолдауы мен Ашылымынан бас тартқан сол ғасырдың дiн қызметкерлерiн бiлдiредi. “Былай де: Жалтарып жатқандарың, бұл ұлы Жолдау!” Сондай-ақ, Ол былай дейді: “Ал егер оларға Бiздiң анық аяттарымыз оқылса, олар: “Бұл — аталарың табынғаннан сендерді бет аудартып жiбергiсi келетiн адам ғана!” дейді. Олар тағы: “Бұл — ойдан шығарылған өтiрiк қана” дейді. \n\n239. Құдайдың киелі Дауысына құлақ салып, Оның тәттi де, өлмес әуенiн тыңдағайсың. Құдай аяттарынан бас тартқандарға қатаң ескертіп, Оның қасиеттi сөздерiн мойындамағандарды Оның тәрк еткеніне қара. Халық тәңірлік Хұзыр Кәусарынан қаншалықты алыстап кеткенiн және рухани кемiстердiң сонау нұрланған Сұлулық келбетiнiң алдында имансыздығы мен тәкаппарлығы қаншалықты аянышты болғаны жайлы ойланып көр. Осынау мейірім мен жомарттық Мәнi мына өткінші жаратылыстардың өлместік патшалыққа қадам басуына себепші бола тұра, мына мақұрым жандарды молшылықтың қасиеттi өзенiне әкелсе де, біреулері Оны “барша жаратылыс Иесі, Құдайға тiл тигiзушi” деп балағаттаса, басқалары Оны Ол “адамдарды сенiм жолынан және шынайы iлiмнен тайдырушы” деп жала жапты, ал бәз бiреулер Оны “жынды” және соған ұқсас аттармен атады. \n\n240. Сол сияқты, осынау Өлместік Асыл Тасына неткен жексұрын шабуыл жаудырғанын, пәктік Бастауы Кiм болса, Соған адам айтқысыз айып таққанын бүгiн де байқап жүрсің. Алла Тағала Өзінің Кітабында және Өзінің қасиетті әрі өшпес Тас-Тақтасында аян етілген аяттарды жоққа шығарып, терістейтіндерге арнап ескерту жасады, ал оларды қабылдағандарға Өзінің нығметін жариялағанымен, Құдайдың мәңгі киелілігі жаңа аспанынан түсірілген осынау аяттарға жасалған сансыз қазбаласуларға қара. Бұл жайт, бұрын соңды көз көрмеген осындай жомарттықтың ағыл-тегіл төгілуіне және осындай мейірімділік ашылымы жайлы бірде-бір құлақ естіп көрмегеніне қарамастан болып отыр. Нығмет пен ашылым келтірілгені сондай, тiптi түскен аяттар Ең Жомарттың қайырымдылық бұлттарынан көктемгi нөсер сияқты жауды. Ұлылығы мен даңқтылығы күндей жарқыраған “тұрақтылыққа бөленген” Пайғамбарлардың әрқайсысына барлығы көрген және аяттары да сәйкесінше расталған бірер Кiтап сыйға тартылды. Осынау тәңірлік қайырымдылық Бұлтынан құйылған аяттардың мол болғаны сонша, олардың санын тiптi ешкiм әлi жорамалдай алмады. Күні бүгін бірсыпыра томдар баршылық. Қаншамасы бiзге әлi қолжетімсіз! Қаншамасы талан-таржаға салынып, дұшпанның қолына түсті, ал олардың тағдыры ешкiмге белгiсiз. \n\n241. Бауырым, бәлкім, бiз Кiтаптың жаңылыспас кеңестерiне құлақ асып, қасиеттi Тас-Тақталарда өрнектелген ескертулерді тыңдауымыз үшiн осы аяттардың Аян Етушісіне тiл тигiзбей, Оның Iсiне толығымен берiлiп, бар жүрегiмiзбен Оның заңын қабылдап, бiзге Оның қайырымдылығы ауласына жақындап, Оның рақымы жағалауында болуымыз үшiн көзiмiздi ашып, Оның сөздерi жайлы ой толғап, Құдай Мазһарлары аясында пана iздеуіміз тиiс. Ақиқатында, Ол өзiнiң қызметшiлерiне рақымды және кешiрімді. \n\n242. Осыған ұқсас, Ол: “Былай де: Уа, Кітап халқы! Бiз Құдайға, әрі Оның бiзге жібергеніне және бұған дейін түсірілгенге сенген үшiн, ал сендердiң көпшiлiгiң зұлым болғандықтан, бiзді тәрк етпексіңдер ме?” дейді. Осынау аятта Бiздiң мақсатымыз соншалықты анық ашылса, Құдай аяттары дәлелінің ақиқаттығы барынша айқын көрсетiледi! Бұл аят Ислам күпірлер тарапынан шабуылға душар болып, ал оның ізбасарлары өтiрiк сенушiлер, Мұхаммедтiң Сахабалары Құдайға тiл тигiзушiлер және өтірікші бір сиқыршыға еріп жүр деп айыптағанда түскен болатын. Сырт көзге Ислам күш пен әсерден жұрдай көрінген ерте шағында, жүздерiн Құдайға бұрған Пайғамбар достары қайда бармасын, оларға қысым жасалды, қуғынға ұшырады, тас атылып, қорлық көрді. Сондай уақытта бұл жарылқаулы аят Құдай Ашылымының көгiнен түскен болатын. Бұл аят талассыз куәлікті аян етіп, қателеспейтiн басшылықтың жарығын әкелді. Ол Мұхаммедтiң сахабаларына күпірлер мен пұтқа табынушыларға келесiні хабарлауды нұсқады: “Сендер бiзге езгі көрсетiп, қудалайсыңдар, бiрақ бiз Мұхаммедтiң тiлi арқылы жiберiлген және бұрынғы Пайғамбарларға түскен аяттар мен Құдайға сенгеннен басқа не iстедiк?” Бұл — олардың жалғыз кiнәсі, бұрынғы Пайғамбарларға түскеннің бәрi Құдайдан екенін, Мұхаммедке жiберiлген Құдайдың жаңа ғажап аяттарының ақиқаттығын мойындап, қабылдауында екеніне нұсқайды. Көк Патшасы Өз қызметшілеріне үйреткен дәлелдер осындай.\n\n243. Бұл тұрғыдан, мына халық Шығыс пенен Батысты қамтып алған осынау жаңа түскен аяттарды теріске шығарып, сөйте тұра өздерін шынайы сенiм сақтаушылары санауы жөн бе?  Осы аяттарды Кiм ашса, Соған сенген артық емес пе? Егер Оның өзi орнатқан дәлелдерді ескере отырып, Ол осынау куәлік шындығын ұстанғандарды шынайы сенушiлер қатарына қоспай қалуы мүмкiн бе? Ол тәңірлік аяттарға бет бұрып, олардың ақиқатын қабылдағандарды Өзiнiң рақымы есiгiнен керi қайтарып, иә болмаса Өзiнiң сенiмдi куәлігiн ұстанғандарға қалайша сес көрсетпек? Шын мәнiнде, Ол ақиқаттты Өзiнiң аяттары арқылы орнатып, Өз Ашылымын Өзiнiң сөздерi арқылы растайды. Ол, ақиқатында, Күштi, Қатер төнгенде Құтқарушы, ең Құдiреттi. \n\n244. Осыған ұқсас, Ол былай дейді: «Ал егер Бiз Саған қағазда жазулы Кiтапты жiберсек, ал олар оны қолдарымен ұстап көрсе, күпірлер “Бұл ап-анық сиқыр ғана”» деп сөзсiз айтар едi. Құран аяттарының көбі осы тақырыпқа нұсқайды. Қысқа болу үшiн Бiз осы аяттарға ғана тоқталдық. Ойланып қара, осы Кiтапта Оның Сұлулығы Мазһарларын қабылдауға жол ашатын аяттардан өзге, яғни адамдар басқасын ұстанып, Құдай Мазһарларын тәрк еткізетіндей бiрдеңе бар ма? Керiсiнше, көрсетiлгендей-ақ Ол осы аяттардан бас тартып, оларға тiл тигiзгендердi әркез тозақ отымен қорқытып келді. \n\n245. Сондықтан, егер бір кісі сансыз көп аят, уағыз, үндеу әрі дұғаларымен келсе және олардың ешқайсысы оқымыстылық арқылы игерілмеген болса, оларды теріске шығарып, олардың шапағат күшiнен өздерін құр қалдырғандарға қандай ақылға қонымды сылтау табылмақ? Олардың жаны өз күңгірт ордасын тастап қайтқанда, олар қалай жауап бермекші? Олар “Бiз қандай да бiр хадисті ұстанып, оның сөзбе-сөз орындалмағанын көре алмаған соң, тәңірлік Ашылым Кейпіне тiл тигiздiк те, Құдай заңдарынан алшақта қала бердік” деумен ақтала алар ма екен? Кейбiр Пайғамбарларды “тұрақтылыққа бөленген Пайғамбарлар” деп атау себептерінің бірі болып оларға Кiтап түскендігі жайлы естiмеген бе едің? Десе де, соншама көп аят томдарының Аян Етушісі әрі Авторын жоққа шығарып, кім адамдардың жүректерiне күмән дәндерiн есерсоқтана сеуiп, халықты азғындық пен адасу жолына түсіру үшiн Сайтан-құсап көтерілген болса, соның cөздеріне ерген халықты қалайша ақтауға болады? Өздерін тәңірлік жомарттық Күні нұрынан құр қалдырар осындай нәрселерге қалай жол берген? Бұл нәрселерден бөлек, егер мына адамдар осынау қасиеттi Жан, осынау әулие Демнен аулақ болып, бас тартса, олар кiмнен ұстанбақ, оның Келбетінен басқа қай келбетке бет бұрмақ — деп таңдана сұраймыз. “Әркімнің бет бұрған бір бағыты бар” емес пе? Бiз саған осы екi жолды көрсеттiк; өзiң таңдаған жолмен жүр. Ақиқаты осы, ал ақиқаттан бөлек тек адасу ғана бар. \n\n246. Осы Ашылымның ақиқаттығын растайтын дәлелдердiң iшiнде келесiсi бар: әр ғасыр мен әр Өсиетте, көрiнбейтiн Мән Өз Мазһарының дара тұлғасында ашылғанда, бұл дүниелiк құрсаулардың бәрiнен арылған кей жандар, Пайғамбарлық Күн мен тәңірлік жетекшілік Айынан жарық аңсап, тәңірлік Хұзырға жетуші еді. Сондықтан сол ғасырдың дiн қызметкерлерi мен бай-шонжарлары осынау адамдарды мазақ етiп, келемеждейтін. Өйткенi Ол адасқандарға қатысты аян еткен болатын: «Оның халқының көсемдерi айтқан едi: “Бiз Сен өзіміз секілді адам екеніңді көріп тұрмыз; және Саған ергендер арамыздағы ақыл мен пiкiрден мақұрым болғандар ғана екенін де көрудемiз, бiзден артықшылықтарыңды көрмеймiз, жоқ, сендердi өтiрiкшiлер деп санаймыз.”» Олар осынау киелі Құдай Мазһарларын мазақ етiп, Оларға: “Сендердiң соңдарыңнан көңiл аударуға лайықсыздардан басқа, ешкiм де iлеспейдi” деп қарсы шықты.  Олар оқыған, дәулетті және атақтылардың ішінен ешкім оларға сенбегенін көрсетуге тырысты.  Осы және осыған ұқсас дәлердермен олар Кiм тек шындық айтса, Соны өтiрiкшi қылып көрсетуге талпынды.\n\n247. Дегенмен, осынау керемет Өсиетте, осынау ең қуатты Әмірлікте нұрланған дiн қызметкерлерінің біразы, кәмiл бiлiм ерлерi, толысқан даналық ғалымдары Оның Ордасына жеттi, Оның тәңірлік Хұзыры тостағанынан iшiп, Оның ең үздік ілтипаты құрметiне лайық болған едi. Олар Сүйiктiсі үшін жер бетi мен ондағының барлығынан бас тартты. Бiз жасықтарға жігер, жасқаншақтарға күш берерміз деген ниетпен солардың кейбiреулерiн атап өтеміз.  \n\n248. Солардың iшiнде Құдай Ашылымы Күнiнен нұрланған даңқ қабылдаушысы Құсайын Молда болған. Егер ол болмаса, Құдай Өзiнiң қайырымдылығы төріне орнығып, мәңгi даңқ тағына көтерiлмес едi. Солардың арасында өз заманың бірегейі, әрі тендессiзi Сейiт Жақия болды, сондай-ақ\n\nМолда Мұхаммед Әли Занжани\n\nМолда Әли Бастами\n\nМолда Саид Барфуруши\n\nМолда Нығматулла Мазендарани\n\nМолда Жүсiп Әрдебелі\n\nМолда Мәһди Қои\n\nСейiд Құсайын Тұршизи\n\nМолда Мәһди Қанди\n\nМолда Бәкiр\n\nМолда Абдул-Халық Йазди\n\nМолда Әли Барақани\n\n\n\nжәне саны төрт жүзге жуық басқалары. Олардың барлығының есiмi Құдайдың “Сақтаулы Тас-Тақтасында” жазылған. \n\n249. Олардың барлығы Тәңірлік Ашылым Күнi жарығынан бағыт-бағдар алды да, Оның ақиқатын ұстанып, таныды. Олардың сенімінің зор болғаны сонша, тiптi көбi өз иеліктері мен туған-туыстарын тастап, Ең Даңқтының ризалығына бет алды. Олар Сүйiктiсі үшiн жан қиып, Оның жолында бәрiн бердi. Олардың кеуделерi дұшпан оқтарына нысана болса, бастарын күпірлердiң найзалары әшекейледi. Осынау арылу кейіптерінің қаны сiңбеген жер болмады, олардың мойнына батпаған семсер қалмады. Олардың iстерi-ақ сөздерiнiң ақиқаттығын растайды. Осы күннiң адамдарына Сүйiктiсі үшiн даңққа бөлене өмiрлерiн ұсынған, бүкiл әлем құрбандықтарына қайран қалған осынау әулие жандардың дәлелдерi жеткiлiксіз болғаны ма? Дінге дүние үшін қиянат жасап, бақиды пәниге айырбастап, тәңірлік Хұзыр Кәусарын тұзды бұлақ үшін бере салғандардың және өмірдегі жалғыз мақсаты бөтеннің мүлкін иемдену болып табылатын имансыздарға қарсы жеткілікті куәлік емей, немене? Олардың баршасы пәни жалғанның бос істерімен әбiгер болып, Ең Ұлық, Тәңірден алшақтап кеткенін өзiң де көріп жүрсің.\n\n250. Әдiл бол: кiмнiң iстерi сөздерiмен ұштасып, сыртқы жүрiс-тұрысы iшкi өмiрiмен тоғысса, солардың куәлігіне зейiн қойып, қабылдауға лайық па? Олардың iстерiне ақыл таңданады, ал қайсарлығы мен дене төзiмдiлiгiне жан қайран қалады. Әлде тек нәпсі демімен тыныстап, бос қиялдың қараңғы қапасына қамалып жатқан мына имансыз жандардың куәлігі ғана мақұл болғаны ма? Қараңғының жарқанаттары iспетті бұл дүниенің өткінші нәрселері соңынан қуу үшiн ғана бас көтеріп, жексұрын өмiрiнiң мақсаттарына жету үшiн ғана түнде еңбектеніп, тыныштық таппайды. Өзiмшiлдік ойларға батқан олар тәңірлік Жарлық жайында бейхабар. Күндiз олар жанын салып пәни пайдаларды қуса, түнгi уақытта олар тек тәни тiлектерін қанағаттандырумен әлек. Алланың ризалығы үшiн өз өмiрi, мал-мүлкі, атақ-даңқы, мәртебесі мен құрметiнен бас тарқандардың сенiмiне немқұрайлық танытып, мына ақылы кем жандардың терістеуінен ұстанған кісілерді қандай заң мен әдет-ғұрып ақтай алады?\n\n251. “Шейіттердің Ханзадасы” өмiрiнде болған оқиғалар барлық iстердiң ең ұлысы әрі оның ақиқаттығының ең жоғарғы дәлелi емес пе еді? Бұрынғының адамдары бұл оқиғаларды теңдессiз деп жариялаған емес пе едi? Ақиқат мазһарларының бiрде-бiрi осыншама табандылық, соншалық айқын даңқ көрсетпегенін мойындамаған ба еді? Әйтсе де, оның өмiрiндегi сонау оқиға таңертең басталып, сол күннің түс кезiнде аяқталса, ал осынау әулие шырақтар он сегiз жыл бойы өздерiне жан-жақтан ағылып жатқан азап жауынына батырлықпен төтеп берді. Олар Ең Даңқтының жолында неткен сүйiспеншiлiк, неткен берілгендік, неткен киелі масаттықпен өз өмiрлерiн құшырлана құрбандық етті! Бұның ақиқаттығын әркiм-ақ растайды. Ендеше олар осы Ашылымды қалайша кішірейте алады? Қандай да бір ғасыр осындай айрықша оқиғаларға куә болған ба еді? Осынау серіктестер Құдайдың шын аңсаушылары болмаса, осы атпен басқа кiмдi атауға болады? Осынау серіктестер билiк пен даңқ iздеген бе? Олар байлыққа ұмтылған ба еді? Олар Құдай ризалығын қалағаннан басқа үмiттері бар ма еді? Егер осы серіктестер өздерiнiң ғажап дәлелдерi және таңғаларлық iстерiмен өтiрiкшi болса, онда хақтыққа жақтас болуға кiм лайық? Құдаймен ант етемiн! Олардың әрекеттерінің өзi бүкiл жер бетiнiң халықтары үшiн жеткiлiктi куәлік әрі бұлтартпас дәлел, егер адамдар өз жүректерiмен тәңірлік Ашылым құпиялары жайлы ойланып-толғанар болса. “Зұлымдық жасаушылар өздерін не күтіп тұрғанын жақын арада білетін болады!” \n\n252. Сонымен қатар, шындық пен жалғанның белгiсi Кiтапта анықталып, бекiтiлген. Осынау Құдай тағайындаған сын тасы көмегiмен шыншылды танып, алдамшыдан ажырата білу үшiн әрбір адамның талабы мен мәлiмдемесi сыналуы шарт. Бұл сын тасы: “Егер шыншыл болсаңдар, өлiм тiлеңдер” деген аяттың дәл өзі. Ізгілігі шүбәсіз, шындылдығы Кiтаптың анық сөздерiмен куәландырылған осынау шейіттер өзіңе мәлім болғандай өмiрiн, мал-мүлкiн, әйелдерiн, балаларын және қолда бардың бәрін құрбан етiп, Жұмақтың ең биік төріне жайғасқаны жайлы ойланып көр. Имандарын алтынға бола тастап, көсемдікке бола Кiм барша адамзаттың Тұңғыш Көсемі болса, Соны тәрк еткен мына имансыз адамдардың осынау Жарқыраған Нұрға қарсы жапқан жаласын мақұл көріп, ал осы арылған әрі дәріптеулі жандардың осынау керемет те, даңқты Ашылымның ақиқаттығына келтірген куәлігінен бас тарту әдiлдiк пе? Олар өз өмiрi, мүлкi және тағы басқасы түгіл, өздерiнiң пәни билiгіне бола Құдайдың қасиеттi Сенiмінен бір қарысқа да, бір тұтамға да бас тартпайтын мінезін барша жұрт танып, әмбеге аян болып отыр.\n\n253. Кiтаптың анық мәтініне сәйкес тәңірлік Сын Тасы ақиқатты жалғаннан бөлiп, ажыратып бергенiне назар сал. Бұған қарамастан, олар әлi де осынау ақиқаттан бейхабар, бос және әуре-сарсаң билiк жайлы ойларға батып, селқостық ұйқысында жердегi пәни әбігерлікті қуып жүр. \n\n254. “Уа Адам Ұлы! Қанша күндерің өтіп кетті, ал сен болсаң, бос қиял мен елеске əлек болдың. Төсегіңде қашанғы жата бермексің? Ұйқыдан басыңды көтер, Күн тас төбеде тұр, бəлкім, ол сені əсем жарығымен нұрға бөлер.”\n\n255. Алайда, жоғарыда айтылып кеткен ғұламалар мен дiн қызметкерлерiнiң бiр де бiреуi көсемдік дәрежесі мен атақ-даңқына ие болмаған. Өйткенi билiк тағында отырып, басқару уәкілеттігін атқарған белгiлi, әрі ықпалы көп дін көсемдерi, Тәңіріңнің қалауы түскендерден өзгесі, Ақиқат Мазһарына ешбір тұрғыда ант ете алмайды. Бірнешесінен басқа, бұндай жағдай орын алып көрмеген. “Құлдарымның ішінде азы ғана шүкір еткендерден.” Осынау өсиетте де, халықты басқару тізгінін қолында ұстап отырған әйгілі дiн көсемдерінің бiрде-бiреуi Сенімді қабылдамады. Жоқ, олар оған дұшпандық және табандылықпен өшiккендерi сондай, бұндайды бұрын-соңды құлақ естіп, көз көрмеді. \n\n256. Ең дәріптеулі, Тәңір, Баб — баршаның өмiрi Оның құрбанына айналсын, әр шаһардың дiн қызметкерлерiне ерекше Үндеу аян етіп, онда Ол олардың әрқайсысының терістеуі мен қарсыласуының мәнiн түгелдей ашып көрсеткен. Сондықтан да “көзi ашық адамдар, ғибрат алыңдар!” демекші, Қайта Тiрiлу күнiнде, яғни “Мұстағас” мазһарлығы күні Байан халқы айтуы мүмкін датты жоққа шығаруға тырысып, Байан Өсиетінде дiн қызметкерлерінің кейбiреуi Сенімді қабылдап, ал кейінгі Ашылымда олардың ешқайсысы да Оның талабына үн қатпады дегенге саятын олардың қарсылықтарына сілтеме жасауға ниеттенді. Құдай сақтасын, олар мұндай ерсi пікір ұстана отырып, тәңірлік Сұлулықтан өздерін құр қалдырмасын деп, Ол адамдарға ескерту жасады. Иә, шынымен де, Біз атын атаған дiн қызметкерлерiнiң көбi аттақа ие болмаған әрі Құдай рақымымен пәни әбiгерлерден таза және билiк тұзақтарынан азат еді. “Алланың жомарттығы осындай, Ол кiмдi қаласа, соған береді.” \n\n257. Осы Ашылымның басқа да дәлелдерi мен растауларының iшiнде күн тәрiздi жарқырап тұрғаны — мәңгi Сұлулық Құдай Сенімін паш етудегі тұрақтылығы болып табылады. Жас әрі балғын шағында бола тұра, Ол аян еткен Iс бүкіл жер жүзі халықтарының, дәрежесі жоғары және төмен, бай мен кедей, асқақталған мен кемсітілген, әмір мен қоластындағылардың тілектеріне қайшы келсе де, Ол көтерiлдi де, оны табандылықпен жария еттi. Бұл баршаға мәлім, әркім бұны естіген. Ол ешкiмнен қорықпады; Ол салдарына қарамады. Осындайды мүмкін еткен тәңірлік Ашылым қуаты және бәрiн жеңушi Құдай Еркiнiң күші емей, немене? Құдай әділдігімен ант етемiн! Кiмде-кiм өз жүрегiнде соншалық Ұлы Ашылымды алып жүрер болса, бұндай мағлұмдама туралы ой оны абыржытушы еді! Егер барлық адамдардың жүректерi оның жүрегiнде үймелесе де, сонда да осындай үрейлі әрекетке баруға оның батылы жетпес едi. Бұндайды тек Құдай ықтиярымен жасауға болады, егер адам жүрегiнiң арнасы тәңірлік рақым Бастауымен қосылған болса, ал оның жаны Ең Құдіреттінің бұлжымас қолдауына сенiмдi болса. Олар осыншама зор батылдықты немен байланыстырады деп таңданамыз. Олар бұрынғының Пайғамбарларын атағандай Оны да ақымақ деп айыптамақшы ма? Әлде олар Оны тек билiк басына және жердегi байлықты иемденуге ұмтылды деп мәлімдейді ме? \n\n258. Рақымды Құдай! Кiтаптардың бiрiншiсі, ең ұлысы да, ең құдiреттiсi “Қаюм-уль-Асма” деп атаған Кiтабында, Ол өзiнiң шейіттігін сәуегейлеп кеткен. Онда мынадай жолдар бар: “Уа, Құдайдың Бөлшегі! Мен бір Сен үшiн өзiмдi толығымен құрбан еттiм, мен Сенің атың үшiн қарғыс қабылдап, Сенiң махаббатыңның жолында шейіттіктен басқа ештеңенi аңсамадым. Ең Асқақ, Арашалаушы, Күндердің Көнесі, Құдайдың куә болғаны маған жеткiлiктi. \n\n259. Сондай-ақ, “Ха” әрпi жайлы тәпсiрінде Ол шейіттікті аңсап былай деді: “Маған болмысымның тұңғиығынан үндеу жасаған Дауыс естiлгендей болды: «Мен үшiн өмiрiн қиған Құсайын тәрiздi, оған сәлемет болсын, Сен Құдай жолында ең сүйікті нәрсеңді құрбан етер ме едiң?» Егер де осынау бұлтартпас құпияға назар салмағанымда, болмысымды Өз қолында ұстағанның атымен ант етемін, егер жер бетiнiң патшалары бiрiксе де, олар Маған титтей де зиян келтірмес едi; ал көңіл бөлуге лайықсыз, шындығында, аласталғандардан болып табылатын құлдар жайында не айтуға болады... Сөйтіп Құдай жолындағы сабырымның, бойсұнуым мен құрбан ету дәрежемді бәрі бiлсін.” \n\n260. Осы айтылған сөздердің Аян Етушісі Құдай жолынан өзге жолмен жүріп, Оның ризалығынан басқаға ұмтылды деп пайымдауға бола ма? Дәл осы аяттың ішінде арылудың демі жасырылған, егер де ол әлемді толтырып үрленсе, барша жаратылыс өмiрден бас тартып, жандарын құрбандыққа шалар едi. Осы ұрпақтардың зұлым мінез-құлқы жайлы ойланып, алғыс білмейтін масқарасына куә бол. Олар осынау даңққа көз жұмып, қарындарынан жұтылған сенушілердің айқайы шығып жатқан сұм өлекселердің артынан қорлықпен еріп жүргендеріне қара. Сөйте тұра, сонау Киелілік Таңғы Арайларына қандай орынсыз жала жаудырды десеңшi! Осылайша Бiз саған Қайта Тiрiлу күнiнде тәңірлік Хұзырдан беттерін теріс айналдырған күпірлердің қолдарымен не жасалғаны туралы баяндадық; бұларды Құдай олардың өз имансыздығы отымен жазалап, ол дүниеде тәндерi мен жандарын жұтатын азапты дайындап қойған. Өйткенi олар былай деген: “Құдай әлсiз және Оның рақым қолы байлаулы.” \n\n261. Сенімге берiк болу — ақиқаттың айнымас айғағы мен даңқты дәлелi. Өйткенi “Пайғамбарлар Мөрi”: “Екi аят Менi қартайтты” деген едi. Аталған аяттардың екеуi де Құдай Iсiнде берiк болу туралы айтады. Өйткенi Ол:“Саған әмiр етiлгендей, тiк тұр” деген. \n\n262. Ал ендi Құдай Ризванының Сидраты жастық шағының бастауында Құдай Iсiн паш ету үшiн көтерiлгенi жайында ойланып көр. Осынау Құдай Сұлулығы қандай берiктiк аян еткеніне назар сал. Бүкiл әлем Оған кедергi жасау үшiн көтерiлдi, алайда жойқын жеңiлiске ұшырады. Осынау Шадымандық Сидраты қатаң қудалаған сайын, Оның құлшынысы да одан сайын күшейіп, Оның махаббатының жалыны жарқырай түстi. Бұның барлығы айғақ және ақиқаттығына ешкiмнің таласы жоқ. Ақыр аяғында Ол өзiнiң жанын берiп, көктегі мекенге қарай самғап ұшты. \n\n263. Оның мазһарлығы ақиқаттығын растайтын дәлелдердің iшiнде — үстемдiк, ең жоғарғы билiк пен басымдық, ал оларды Ол, болмыс Аян Етушісі және Мадақтаулының Мазһары ешкімнің көмегісіз, әрі жалғыз өзi бүкiл әлемнiң алдында паш етті. Мәңгi Сұлулық өзiн алпысыншы жылы Ширазда аян етіп, жасырып тұрған бүркеудi алып тастауы мұң екен, осынау Мәндердің Мәнi және Теңiздердiң Теңiзiнен таралатын үстемдiк, құдiрет, әмірлік пен билiк белгiлерi әр жерде келтірілдi. Cоншалық, тіпті осынау тәңірлік Шам белгiлерi, дәлелдерi, нышандары мен куәліктері әр шаһардан пайда болды. Осынау мәңгiлiк Күннiң жарығын адал шағылыстырған таза да, мейірімді жүректер қаншалықты көп еді, ал бар болмысты қамтыған сол тәңірлік даналық Мұхитынан құйылған бiлiм неткен мол еді! Әр шаһарда дiн қызметкерлерi мен мәртебелілер оларды бөгеп, қысым көрсетті, оларды зұлымдық, қызғаныш, зорлық-зомбылықпен білек сыбана басып-жаншумен болды. Әдiлдiк мәні болған қаншама көп әулие жандарға зорлық-зомбылық айыбы тағылып, өлiм жазасына кесiлдi! Ал тек шынайы білім мен кіршіксіз істер көрсеткен қаншама көп тазалық бейнелері азапты өлiмге душар болды! Осының бәріне қарамастан, осынау әулиелердің әрбіреуі соңғы сәтіне дейiн Алла Атымен тыныстап, мойынсұну мен бағыну мекеніне қалықтады. Оларға деген Оның билiгi мен түрлендіруші ықпалының зор болғаны сонша, олар Оның еркiнен басқасын қаламай, өз жандарын Оны еске алуға бағыштады. \n\n264. Ақылға сал: бұл дүниеде осыншама ең жоғарғы күш пен осыншама бәрiн бойлаушы ықпалды кім көрсете алады? Осынау кiршіксіз жүректер мен нұрланған жандардың түгелі Оның жарлық үнiне асқан мойынсұнғандықпен жауап қатты. Шағымданудың орнына олар Құдайды мадақтап,  қайғы-қасіретінің түнегінде Оның еркiне тек жайдары мойынсұнғандық көрсеттi. Жер бетiнiң дүйім халықтарының осынау серіктестерге деген ашуы мен өшпендігінің қаттылығы, жеккөрушiлiгінің аяусыз болғаны анық. Осы әулие де, рухани жандарды қуғындау мен азапқа душар еткеннен олар құтқарылу, өркендеу мен мәңгi жетістікке жетудің жолын көрдi. Адам Ата заманынан берi әлем осындай аласапыран, осындай қаһарлы бүлiктi бiлiп пе едi? Бастарынан кешірген қинаулар мен сантүрлі азаптарға қарамастан, олар әмбеге ортақ балағат пен қорлық нысанасына айналды. Тiптi төзiмнiң өзi олардың берiктiгі арқасында ғана аян етіліп, адалдықтың өзi олардың iстерiнiң арқасында туғандай едi. \n\n265. Осынау Ашылымның ұлылығын аңғарып, оның айрықша даңқын сезіну үшiн осы маңызды оқиғалар жайлы жүрегіңде ойлағайсың. Сонда сенiм рухы Мейірімдінің рақымы арқылы болмысыңа үрленіп, иланым тағына төрлетіп, орнығатын боласың. Бiр Хақ Құдай Маған куә! Егер азырақ ойланғаныңда ғой, сонда бүкiл орнаған ақиқаттар мен жоғарыда келтiрген дәлелдерден бөлек, жер бетiнiң адамдары айтқан теріске шығару, лағынет пен қарғау осынау мойынсұну мен арылу майданындағы батырлар шындығының өз алдына ең құдiреттi дәлелі және ең сенімді куәлігі екендігін танитын боласың. Дiн қызметкері, оқыған немесе надан болсын адамдардың әрдайым айтатын ғайбаты жөнiнде неғұрлым ой толғатсаң, соғұрлым табандылығың мен Сенімде берiктігің өсе түсетiн болады. Өйткенi болып өткеннiң барлығын тәңірлік бiлiм Кендерi әрі Құдайдың мәңгi заңын Қабылдаушылар сәуегейлеп кеткен. \n\n266. Бiз бұрынғы заманның руаяттарына ден қоюға ниеттенбесек те, саған деген махаббатымыздан дәлелдерiмiзге қатысты бiрнешесiн келтiріп кетеміз. Алайда оған деген қажеттілікті сезінбейміз, себебі Біз айтып кеткен нәрселер әлем мен ондағының баршасына жеткiлiктi. Шынтуайтында, барлық Жазбалар мен олардың бүкiл құпиялары осы қысқаша баяндамада жинақталған. Тіпті, егер адам осы жайында өз жүрегiнде азырақ ойланған болса, айтылғанның бәрінен Құдай Сөзiнiң құпияларын ашып, осынау кемел Патша не келтірсе, соның мағынасына жеткен болар едi. Адамдардың ұғымпаздығы мен деңгейі әртүрлi болғандықтан, Бiз абыржулы жанды бекемдiкке бөлеп, толқыған сананы тыныштандыру үшiн бiрнеше руаят келтiремiз. Осылайша, адамның жоғарғысы мен төмені үшiн Құдай куәлігі орындалып, тәмам болады. \n\n267. Солардың iшiнде мынадай руаят бар: “Ал Ақиқат Байрағы көрінгенде, Шығыстың да, Батыстың да халқы оны қарғайды.” Арылудың ең биік шыңдарын бағындырып, “Жетпiс жылдық тақуалық мінәжаттан бiр сағаттық ойтолғам артық” деген сөздерде меңзелген ойланып-толғанудың қойнауына жету үшін тәрк ету шарабын iшу керек, сөйтіп адамдар осынау Байрақ көрінген кезде, өздері ұстанып жүргендей ақиқатқа деген махаббат пен ұмтылыстарына қарамастан, Ақиқақ жақтаушыларын қарғайтын сол адамдардың жиіркенішті пиғылдарының сыры әшкере болмақ. Бұның шындығын жоғарыда айтылған руаят растайды. Осындай пиғылдың себебi олардың қолданысында жүрген ережелер, салт-дәстүр, әдет пен рәсімдердің тарқатылып, жойылуында ғана екендігі анық. Әйтпесе, Мейірімдінің Сұлулығы адамдар арасында қалыптасқан дәл сол ережелер мен әдет-ғұрыптарды орындап, Ол оларды ұстануды мақұлдар болса, онда әлем еш уақытта осындай жанжал мен бұзақылықты бiлмеген болар едi.  Осынау асқақ руаят Ол аян еткен сөздерде расталып, дәлелдендi: “Шақырушы қатал iске шақыратын күні.” \n\n268. Адамзат ұстанғанның түгелінен бас тартуға шақыратын Даңқ Пердесінің арғы жағынан шыққан көк Жаршысының тәңірлік үндеуі олардың тiлектерiне қайшы болды; орын алған қатал сынақтар мен қанды бүлiктердің себебi де осында жатыр. Адамдардың әрекеті жайлы ойлап көр. Олар осынау орындалған іргелі руаяттарға немқұрайлық танытып, неге орындалмады деп сұрақпен күмән келтiретiн руаяттарға жабысады. Дегенмен олар елестете алмайтын нәрселер көрініс тапты. Ақиқаттың нышандары мен белгiлерi тал түстегі күндей жарқырауда, ал адамдар болса мақсатсыз, әрі аң-таң болып, надандық пен ессiздiк бетпақ даласында сандалып жүр. Жаңа Сенімге, жаңа Заң мен жаңа Ашылымға меңзейтін Құранның барлық аяттары мен жалпы мойындалған руаяттарға қарамастан, мына ұрпақ Мұхаммед Өсиетiнiң Заңын растайтын Уәде Етілгенді көремiз деп әлi тосып жүр. Яһудилер мен христиандар да дәл осылай сөз таластыруда.\n\n269. Жаңа Заң мен жаңа Ашылым жайлы күні бұрын хабарлаған сөздердiң iшiнде “Нүдбе Дұғасындағы” сөйлемдер бар: “Уақыты келгенде парыздар мен заңдарды жаңартатұғын Ол қайда? Кiм Сенім мен оны ұстанушыларды түрлендіре алатын билiкке ие болса, Сол қайда?” Сол сияқты “Зияратта” аян етілген: “Жаңартылған Ақиқатқа сәлемет болсын.” Әбу Абдолладан Мәһдиге тән сипаттар жайында сұрағанда, ол былай жауап берген едi: “Ол Алла Елшісі, Мұхаммед орындағанды орындайды және Алла Елшiсi өзiне дейiнгiлердің жолдарын қиратқандай, өзiне дейiнгіні қиратады.”\n\n270. Назар сал, осы және ұқсас руаяттарға қармастан, олар бұрын түсірілген заңдарды тiптi де өзгертуге болмайды деп құр бос сөз таластыруда. Сөйте тұра, әр Ашылым адамзат сипатының толықтай түрленуiне түрткі болу, яғни рухани өмір мен сыртқы жағдайларға да қатысты iштей де, сырттай да көрініс табатын түрленуді мақсат етпеушi ме едi? Өйткенi адамдардың мiнезі өзгеріске ұшырамаса, ғаламдық Құдай Мазһарларының пайдасыздығы айқын болмақ. “Ауәлiм” аталатын сенімді де, танымал кiтапта жазылғандай: “Бану Хәшім ұрпағынан Жас Жiгiт келеді де, жаңа Кiтап түсіріп, жаңа Заң жариялайды”; кейін келесі сөздер жазылған: “Дұшпандарының көбiсi дiн қызметкерлері болады.” Басқа бiр жерде Мұхаммедтiң ұлы Садық былай дегені жеткізілген: “Бану Хәшім ұрпағынан Жас Жiгiт келiп, халықты өзiне адалдыққа ант беруіне әмiр етедi. Оның Кiтабы жаңа Кiтап болады және Ол адамдарды оған адал болуға ант беруге шақырады. Оның Ашылымы арабтар үшiн ауыр келеді. Егер Ол жайында естiсеңдер, Оған асығыңдар.” Олар Сенім Имамдары мен иланым Шырақтарының нұсқауларын қаншалық жақсы орындады! “Бану Хәшім ұрпағынан Жас Жiгiт келіп, жаңа әрі Илаһи Кiтапқа, сондай-ақ жаңа Заңға адамдарды шақырғанын естісеңдер, Оған асығыңдар” деп анық айтылса да, олардың түгелі болмыс Тәңірін күпір деп жариялап, Оны дiнбұзар деп атады. Олар осынау Хашимит Нұрына, осынау тәңірлік Мазһарға тек жалаң семсерлерiмен және ызаға толы жүректерiмен асықты. Сондай-ақ, кiтаптарда дiн қызметкерлерінің қастығы жайлы ап-анық айтылғанына қара. Мына бүкіл айқын да, елеулі руаяттарға пысқырып та қарамай, мына бүкіл жаңылыспас, әрі талассыз тұспалдарға қарамастан, бүлік пен адасу кейіптеріне бет бұрған халық білім мен киелі сөздің кіршіксіз Мәнін тәрк етті. Осы жазбаша руаяттар мен аян етілген сөздерге қарамастан, олар өздерiнiң өзiмшiлдік тiлектерi не сыбырласа, тек соны ғана айтады. Ал Ақиқат Мәнi олардың тiлектерi мен зауқына қарама-қайшыны аян етуі мұң екен, олар сол заматта-ақ Оны күпір деп айыптап, “Бұл Сенім Имамдары мен жарқыраған шамдардың сөздеріне қайшы. Бiздiң мызғымас Заңымызда ондай нәрсе жоқ” деп қарсылық көрсетеді. Бұл күнi де осы байқұс пенделер бұндай лайықсыз мәлімдемелер жасап келді және әлі жасауда.\n\n271. Ендi басқа бір руаятқа бет бұрып, осылардың баршасы сәуегейленіп кеткеніне назар сал. “Арбаин” кiтабында: «“Бану Хәшім ұрпағынан Жас Жігіт келіп, жаңа заңдарды аян етеді. Ол адамдарды Өзiне шақыратын болады, бiрақ Оның үндеуіне ешкім асықпайды. Дұшпандарының көбiсi дiн қызметкерлері болады. Олар Оның бұйрықтарына ермейді, тек “Сенім Имамдарының бiзге жеткен өсиеттеріне бұл қайшы”» деумен қарсы шығады” деп жазылған. Бүгiнде, бәрі дәл сол сөздерді қайталауда, бірақ Ол “Ол қалағанын істейді” деген таққа жайғасып, “Ол тілегенін әмiр етедi” деген төрде отырғанынан мүлдем бейбахар.\n\n272. Оның Ашылымының табиғатына ешкiмнiң де түсiнiгi бойлай алмайды, ешбір бiлiм Оның Сенімін ұғуға қауқарсыз. Бүкіл сөздер Оның мақұлдауына тәуелді және барша барша болмыс Оның Iсiне мұқтаж. Одан өзгенің бәрі Оның бұйрығымен жаратылды, Оның заңымен қозғалып, тіршілік етеді. Ол — тәңірлік құпиялардың Аян Етушісі әрі асыл да, көне даналықтың Түсiндiрушiсi. Осылайша, “Бихар әл-Әнуар”, “Ауәлім” және “Янбуда” жазылғандай Мұхаммедтiң ұлы Садық былай деген: “Бiлiм — жиырма жетi әрiп. Қазірге дейін Пайғамбарлардың түсіргені оның екi әрпі ғана. Адамның ешқайсысы осы екi әрiптен артық бiлмеген. Бiрақ Қайым көтерiлгенде, Ол қалған жиырма бес әрiптi келтіреді.” Ақылға сал: “Ол Бiлiм жиырма жетi әрiптен тұратынын мәлім етіп, Адамнан бастап “Мөрге” дейін бүкiл Пайғамбарларды тек екi әрiптiң Түсiндiрушiлері деп атап, жерге осы екi әрiппен жiберiлгенін аңдатты. Ол сондай-ақ қалған жиырма бес әрiптi Қайым аян етеді деген. Осы айтылғаннан Оның мәртебесінің қаншалық ұлы әрі асқақ екенiн көр! Оның мәртебесі барлық Пайғамбарлардан жоғары, ал Оның Ашылымы олардың тандаулыларының бәрінің түсiнiгi мен ұғынуынан асып түседi. Құдай Пайғамбарлары, оның әулиелерi мен таңдаулылыры хабарсыз болған немесе Құдайдың ұғынылмас Жарлығына бағынып, жария етуді жөн көрмеген Ашылым, — бұндай Ашылымды мына арамза әрі азған адамдар өздерiнiң кемтар оқымыстылығы мен түсiнiгі, өздерінің кембағал санасымен өлшеп-пішуге тырысты. Ал егер ол олардың өлшемдерiне сәйкес келмесе, олар оны бірден жоққа шығарады. “Әлде олардың көбiсi естиді, иә болмаса түсінеді деп ойлайсың ба? Жоқ, олар тіпті мал сияқты және жолдан анағұрлым адасады!”\n\n273. Оның күнінде жаңа да, керемет оқиғалардың орын алуын қатесіз сәуегейлеген жоғарыда келтірілген руаятты, ақылға сыймас нәрселердің ашылымын болжайтын руаяттарды олар қалай түсіндіреді деп сұраймыз? Осынау ғажап орындалулардың адамдар арасында зор араздық тудыратыны соншалық, дiн қызметкерлерi мен ғұламалары Оны және Оның серіктестерін жазаға кесіп, барша жер халықтары Оған қарсы көтеріледі. Қайымның қасиеттерi “Кәфи” кiтабында, Жәбiрдiң сөздерінде, “Фатима Тас-Тақтасында” баяндалғандай: “Ол Мұсаның кемелдігін, Исаның әсемдiгi мен Аюбтың сабырлығын көрсететін болады. Оның күнiнде Оның таңдаулылары кемсiтiледі. Олардың бастары түрік пен дейлемиттердiң бастары тәрiздi сыйға тартылатын болады. Оларды өлтіріп, өртейтін болады. Оларды қорқыныш билеп алып, дүрбелең мен үрей жүректерiнің зәресін алады. Жер бетi олардың қанымен боялады. Олардың әйелдерi еңiреп, жоқтап қайғырады. Олар шындығында менiң достарым.” Байқағайсың, осы руаяттың бiрде-бiр әрпi орындалмай қалмады. Олардың мүбәрак қаны көптеген жерлерде төгiлдi, әр қалада оларды тұтқынға айналдырып, аймақтан аймаққа шерулетті, ал біреулерін отта жағып жіберді. Ал уәде етілген Қайым алдынғы Өсиеттің заңдары мен парыздарын аян етер болса, сонда неліктен осынау руаяттар жазылған екен, ал адамдар осынау серіктестерді өлтіруді міндет санап, осынау әулие жандарды қудалауды ең жоғарғы ізгілікке жетудің жолы деп санап, осындай барып тұрған жанжал мен бүлік неге пайда болуға тиiс деп ешкім сәл кідіріп ойланбағаны ма?\n\n274. Сондай-ақ, осы нәрселердің орындалғанын және жасалған әрекеттер бұрынғының руаяттарында айтылып кеткеніне назар аудар. “Раудат әл-Кәфиде” “Заураға” қатысты былай айтылған. “Раудат әл-Кәфи”, Уаххабтың ұлы Муавийидің сөзіне сәйкес Әбу Абдулла былай деген: “Заураны білесің бе?” Мен: “Менiң өмiрiм сенің құрбаныңа айналсын! Ол Бағдат болса керек” - дедім.  Ол “Жоқ” - деп жауап бердi. Содан соң: “Рей деген қалада болғансың ба?”  деп қосты. Бұған: “Иә, онда болғанмын” деп жауап бердiм. Сонда Ол: “Сен сондағы мал базарға барғансың ба?”- деп сұрады. “Иә” - деп жауап бердiм. Ол: “Ал жолдың оң жағындағы қара тауды көрдiң бе? Заура деген мiне осы. Онда сексен ер адам, әлдебіреулердің ұлдары өлтіріледі; олардың әрқайсысы халиф аталуға лайық” - деді. “Оларды кiм өлтiредi?”- деп сұрадым. Ол: “Парсы елінің ұрпақтары!” - деп жауап бердi. \n\n275. Бұрындары сәуегейлікпен айтылғандай Оның серіктестерінің жағдайы мен жазмышы осындай. Осы руаятқа сәйкес Заура деген Рей жерiнің дәл өзі екендігін аңдағайсың. Сол жерде бұл руаятта жазылғандай Оның серiктестерi азаптап өлтiрiлді және осы әулие жандардың баршасы парсылардың қолынан шейіт болды. Осы жайлы естігенсің және бұны әркім растайды. Құрт секілді шұбалаңдаған мына адамдар неліктен тал түсте жайнаған күн сияқты ап-анық барша руаяттар жайлы ойлануға сәл кідірмейді екен? Қай себептен олар Ақиқатты қабылдаудан бас тартып, өздері мағынасын ұға алмаған қандай да бiр руаяттарға Құдай Ашылымы мен Оның Сұлулығын тануға кедергi болуға жол беріп, өздерін тозақтың тұңғиығында мекен етуге душар еткізді? Бұның бәрі осы заманның дін қызметкерлері мен ғұламаларының имансыздығымен байланысты. Бұндайлар туралы Мұхаммед ұлы Садық былай деген: “Сол заманның дін ғұламалары аспан аясы астындағы дiн қызметкерлерінің ең зұлымы болады. Залал солардан шығып, оларға қайтып оралады.” \n\n276. Бiз Байанның оқымысты ерлерiн сондай жолмен жүрмеуге және Мұстағас уақытында тәңірлік Мән, көк Нұры, нағыз Мәңгiлiк, Көрiнбестің Мазһарларының Басы мен Соңы, Кім болса, Соған осы күнде жасалғанды істемеуін сұраймыз. Бiз оларға өздерiнiң парасатына, түсінігі мен оқымыстылығына тәуелді болмай, көк пен шексiз бiлiмнiң Аян Етушісімен таласпауын өтінеміз. Алайда, осы ескертулерге қарамастан, Бiз осы халықтың көсемi, жалғыз көздi ер адамның Бізге деген қастықпен көтерiлгенiн көрудемiз. Бiз әр қалада Ақ Баталы Сұлулықты басып-жаншу үшiн адамдар көтерiлетінiн күні бұрын көрудемiз, содан болмыс Тәңірі мен барша адамның түпкі Тілегінің серiктестерi қанаушының жүзiнен қашып, тау тасты сағалап баспана iздейді, ал басқалары Оның жолында өздерiн құрбан етiп, толық арылғандықпен өз өмiрлерiн жан пида етеді. Сондай дiндарлығы, әрі тақуалығымен әйгілі бiр ер адамға еруді адамдар парыз тұтып, оның бұйрығына бағынуды қажетсінетінін көріп тұрғандаймыз, осы ер адам тәңірлік Ағаштың түп-тамырын шабу үшiн көтерiліп, өзiнiң бар күшiмен Оған кедергi жасап, қарсыласпақшы. Адамдардың үйреншiктi әдетi осындай!\n\n277. Байан халқы нұрға бөленіп, рух әлемiне қалықтап, сонда мекен етіп, Ақиқатты танып, iшкi қырағылық көздерімен алдамшы жалғанды айыра алады деп үмiттенемiз. Осы күндері, алайда, iштарлық иісінің жайылғаны сонша — көрiнетiн және көрiнбейтiн бар жаратылыс Ұстазымен ант етемiн — басы болмаса да, әлемнiң жаратылуынан бастап қазіргі күнге шейін бұндай ашу, қызғаныш пен жеккөрушiлiк болған емес және келешекте байқалмақ емес. Өйткенi әдiлдік жұпар иiсiн жұтып көрмегендердің кейбiреуi бүлік жалауын көтеріп, Бiзге қарсы үймелеп шықты. Біз найзаларының қаупін жан-жақтан көрудеміз және жебелерінің оқтарын әр бағыттан танудамыз. Біз еш нәрсеге мақтан етпесек те, ешбiр жаннан артық болуды көздемесек те, болып отырған жай осы. Біз әркiмге де ең мейірімді серiктес, ең төзiмдi де, адал дос болдық. Бiз кедейлермен болғанда, олардың достығын iздеп, ұлықтар мен оқымыстылар арасында момын да, биязы болдық. Құдай атымен, хақ жалғыз Құдаймен ант етемін! Бiзге дұшпандар мен Кітап халқы көрсеткен азап-тауқымет қаншалық ауыр болғанымен, бұның бәрі өздерiн Бiздiң досымыз деп атағандардың қолынан жасалған зұлымдыққа қарағанда мүлде түкке тұрмай қалады. \n\n278. Тағы не деуге болады? Егер ғалам Бiзге әдiлет көзiмен қарайтын болса, ол осы сөздердiң ауырлығын көтере алмас едi! Осы елге алғаш қадам басқан шағымызда, Бiз жақындап қалған оқиғалардың белгiлерiн аңғарып, олар орын алмас бұрын Бiз кете тұруды ұйғардық. Біз қу далаға аттанып, сонда басқалардан оқшау әрі оңаша екi жыл толық жалғыздықта өмір кештік. Көзiмiзден мұң жасы төгіліп, қансыраған жүрегiмiзде ауыр қасірет мұхиты буырқанған едi. Қаншама түн арқау болар азық болмады, қаншама күн тәнiмiз тыныштық таппады. Болмысым Кiмнiң қолында болса, Сонымен ант етемін! Тауқымет жауыны, әрі бітпес кесапаттарға қарамастан, жанымыз масайрап, шат-шадыман болды, ал бар болмысымыз суреттелмес қуанышқа толды. Өйткенi Бiз оқшауланғаннан бірде-бір жанға зиян немесе пайда, саулық немесе дерт келгенін көрмедік. Жалғыздықта, әлем мен ондағы бардың бәрін ұмытып, Өз рухымызбен тілдестік. Алайда Бiз тәңірлік жазмыш торы пенденің ең кең түсінігінен әлдеқайда басым, ал Оның әмiр оғы адамның ең батыл ой-ниеттінен асып түсетінін білмеген екенбіз. Ол құрған тұзақтан ешкiм қашып құтыла алмайды, ал бiрде-бiр жан Оның еркiне бағынбай бостандық алмайды. Құдайдың шындығымен ант етемiн! Осы кеткенімізден қайтуды ойламадық, ал осы айырылысуымыздан қосылуды үміт етпедік. Саяқта жүргеніміздің мақсаты сенушiлер арасында алауыздық тудырмай, серiктестерiмiздің абыржуын болдырмай, қайсыбір жанға нұқсан келтірмей, иә болмаса қайсыбір жүректің қамығуына себепкер болмау еді. Осылардан өзге ешқандай ниетіміз жоқ еді және олардан басқа бөлек мақсат та болған емес. Сөйте тұра, Тылсым Бастаудан Бiзге келген жағымызға оралуға шақырған үндеу түскенге дейін, әр адам өз пиғылына сай ойлап, өзінің бос қиялдарына ере берді. Еркiмiздi Оның еркiне бағындырып, Бiз Оның бұйрығына бағындық. \n\n279. Қайтып оралғанымызда көзбен көргенiмiздi қай қалам суреттеп бере алады! Өткен екі жылдың ішінде дұшпандарымыз үздіксіз әрі зымияндықпен Бiздi құртуға тырысқанына бәрi куә. Соған қарамастан адалдардың ешбіреуі Бiзге көмекке келмеді, Бiздi құтқарысуға ешкiм де құлық танытпады. Керiсiнше, Бiзді қолдаудың орнына, олардың сөздерi мен iстерi нөсердей төгіліп, бітпес қайғы болып жанымызға батты! Бүкіл осының арасында, Оның еркiне толықтай көніп, Құдайдың мейірімі және Оның рақымымен осынау аян етілген әрі келтірілген Әріп ең асқақ Сөз, Бастапқы Нүкте жолында, Өз өмірін құрбан ете көрсін деп өмірімізді алақанымызда ұстап тұрмыз. Рухымыздағы осынау ынтызарлық болмаған болса, Өзінің әмірі арқылы Рухты сөйлеттіргеннің атымен ант етемін, осы шаһарда бiр мезет те қалмас едiк. “Құдай Бiз үшін жеткілікті Куә.”  Дәлелімізді келесі сөздермен аяқтаймыз: “Құдайдан өзгеде құдiрет те, күш те жоқ.” “Бiз Құдайданбыз және Оған қайтамыз.” \n\n280. Бір мезетке де өзiмшiлдік тiлектерге тізгін бермегендер, махаббаттың Шарабынан ішкендер, ұғар жүрек иелері осынау ғажап Ашылымның, осынау бәрін қамтушы әрі тәңірлік Сенім ақиқатын растайтын белгілер, дәлелдер мен куәліктерді тал түсте жарқыраған күн тәрізді ап-анық көретін болады. Адамдар Құдай Сұлулығын тәрк етіп, өздерінің ашкөз нәпсілеріне ергені жайлы ойлан. Құдайдың адамдар арасындағы Аманаты, “Ең салмақты Ашылымда” аян етілген осынау кәміл аяттар, осынау жаңылыспас тұспалдардың барлығына қарамастан және әрбіреуі ең айқын сөздерден де анық руаяттарға қарамастан, адамдар олардың шындығына құлақ аспай, өз түсініктеріне сәйкес кей руаяттардың әрпiнен ұстана отырып, олардың күткендерiне сай болмағандықтан, олардың мағынасына бойлай алмастан бас тартты. Сонысымен олар әр үмiттi шайқалтып, ең Даңқтының таза шарабынан және өшпес Сұлулықтың балғын лайланбаған суынан өздерiн құр қалдырды. \n\n281. Ойлап қара, осынау Нұр Байыбы көрінетін жылдың өзi руаяттарда айрықша аталған, бiрақ адамдар әлі де бейқам қалуда және өздерiнiң нәпсілеріне еруді бiр сәтке тоқтатпады. Руаятқа сәйкес, Муфаззал Садықтан: “Уа, мырзам, Оның мазһарының нышаны қандай?” - деп сұрады. “Алпысыншы жылы Оның Iсi келтіріліп, Есiмi жария етiледi” - деп жауап бердi. \n\n282. Қандай оғаш! Осы анық та, айқын сілтемелерге қарамастан, бұл адамдар Ақиқаттан қалыс қалды. Мысалы, бұрынғының руаяттарында тәңірлік қасиет Мәні душар болған қайғы-қасірет, қамауға алыну мен азаптар жайында айтылады. “Бихарда” былай жазылған: “Бiздiң Қайымның бойында төрт Пайғамбар — Мұса, Иса, Жүсiп пен Мұхаммедтен төрт белгі болады. Мұсадан алған белгі — қорқу мен күту; Исадан — Өзі жайында айтылғандар; Жүсiптен — абақтыға жабылу мен жақындарының екіжүзділігі; Мұхаммедтен — Құран тәрiздi Кiтап түсіру.” Қазіргі күннiң оқиғаларын айнытпай болжаған, осындай иланымды хадиске қарамастан, оның сәуегейлiгiне құлақ асқан ешкiм болмады, бәлкім, келешекте де, егер Тәңіріңнің қалауы түспесе, ешкім құлақ аса қоймас. “Ақиқатында, Құдай кiм қалағанына естіртеді, бiрақ Бiз молада жатқандарға естіртпеспіз.” \n\n283. Жұмақ Құстары мен Мәңгiлiк Көгершiндерi екi қырлы тiлмен сөйлейтіні саған мәлім. Бiрiншiсi — сыртқы тiл, ол емеурiннен алыс, тура және бүркеусіз, жиһанкездерге киелілік шыңдарына жетуге, ал іздеушілерге мәңгi қайта қауышу мекенiне бағыт алуға жол көрсетер шам, әрі шамшырақ. Айтылып кеткен бүркеусіз руаяттар мен анық аяттар осындай. Басқа тiл болса, астарлы әрі жасырулы, сонысымен қаскүнем жүрегiндегi жасырулы болған әшкереленіп, оның iшкi болмысы ашылады. Мұхаммед ұлы Садық айтпашқы: “Құдай шындығында оларды сынап, електен өткiзедi.” Бұл — Құдайдың құлдарын сынайтын тәңірлік таразысы, бұл — Құдайдың Сын Тасы. Тек қана жүрегі нанған, ақыл-ойы Одан басқасының бәрінен арылған, жандары Құдайдың ризылығына бөленгендер осы сөздердің мағынасын ұғады. Осындай сөздердің әдепкі мағынасы, адамдар әдетте түсінетіннен әлдейқайда бөлек. Сондықтан былай жазылған: “Әр бiлiмнiң жетпiс мағынасы бар, адамдар арасында бiреуi ғана белгiлi. Ал Қайым келгенде, Ол адамдарға қалғанын ашып бередi.” Сондай-ақ Ол: “Бiз бiр сөз айтқанымызда, оның астарында жетпiс те, бір мағына жатыр, олардың әрқайсысын түсiндiріп бере аламыз” - деген. \n\n284. Бiз бұны адамдар кейбiр руаяттар мен айтылғандардың сөзбе-сөз орындалмағанына абыржымауы үшiн ғана тілге тиек еттік, олар өздерінің абдырауларын руаяттардағы уәделердің орындалмауынан емес, өз түсiнiктерiнің таяздығымен байланыстырсын, өйткені руаяттардың өздері куәлік еткендей Сенім Имамдарының көкейіндегі мағына адамдарға беймәлім. Мiне, сондықтан адамдар осындай сөздер үшін өздерін тәңірлік жомарттықтан құр қалдырмауы тиіс, керісінше тылсым құпиялар ашылып, көрiнуi үшiн олар мойындалған Түсіндірушілерден ағарту іздеуі керек. \n\n285. Бiз жердегi адамдардың iшiнен, алайда, Ақиқатқа шын ниетпен ұмтылған, Сенімінің терең сауалдары жайлы тәңірлік Мазһарлардан жетекшілік іздеген ешкiмдi көрiп тұрған жоқпыз. Барлығы ессiздiк елiнде мекендеп, барлығы зұлымдар мен бүлiкшiлердiң соңынан еруде. Құдай шындығында олар өздері жасағанды оларға жасайды және олар Оның күнiнде Оның Хұзырына немқұрайлы болғаны сияқты, оларды ұмытады. Оны тәрк еткендерге Оның үкiмi де сондай болмақ және Оның белгілерінен бас тартқандарға да дәл солай болады. \n\n286. Пайымдауымызды, Оның — ең дәріптеулінің — сөздерiмен аяқтаймыз: “Ал кім де кім Рақымдыны еске алудан бұлтарса, соған айырылмас серiк болатын шайтанды байлап беремiз.” “Ал кiмде-кім Менi еске алудан теріс айналса, оның өмiрi шынымен аянышты болады.”"
  }
]