[
  {
    "id": "1",
    "title": "Адамзат ұстазды қажет етеді",
    "description": "Біз болмысты қарастырғанда, минералдар, өсімдіктер, жан-жануарлар және адамдар әлемінің бірі қалмай бәрі де ұстазды қажет ететінін байқайөмыз. Бау-бақшаға бағбан қажет. Мол егін беру үшін жерге егінші қажет. Егер адам жапанда жалғыз қалса, ол аңға ұқсайтын болады. Егер білім алса, ол жетістіктердің ең ұлы шыңдарына жетеді. Ұстаздар болмағанда, өркениет те болмас еді. \n\nБілімнің үш түрі болады: материалдық, интеллектуалды және рухани. Материалдық білім дененің өсіп-дамуына қатысты. Интеллектуалды білім өркениет пен өрлеу жайлы. Ол басқару, қоғамдық тәртіп, адамдардың әл-ауқаты, сауда мен өнеркәсіп, өнер мен ғылым, маңызды ашылымдар мен ұлы бастамалармен айналысады. Рухани білім-бұл Құдайдың кемелділігіне қол жеткізу. Бұл – шынайы білім, өйткені оның көмегімен адамның жоғарғы, рухани табиғаты дамиды. \n\nАлға өрлеу үшін адамзатқа материалдық, интеллектуалды және рухани ұстаз сияқты айқын беделі бар ұстаз қажет. Егер біреу: «Мен тамаша ақыл-оймен бөлендім және маған мұндай ұстаздың қажеті жоқ», - деп айтса, оның айқын нәрседен бас тартқаны. Бұл кішкене баланың: «Маған білім керек емес; мен өзімнің ақыл-ойым мен парасатыма сай әрекет етемін және кемелдікке өзім-ақ қол жеткіземін», - деп айтқаны тәріздес. \n\nАдамзатқа тамақтану мен тәннің денсаулығына байланысты мәселелерді реттеуге көмектесе алатын, оны білім саласында, өнертабыс пен ашылымдарда алға жылжуға шабыттандыра алатын, және ең маңыздысы, оны рух өмірімен бөлейтін кәміл жетілген ұстаз әркез қажет болған. Осындай ұлан-ғайыр тапсырмаларды орындауға ешбір қарапайым адамның күші жетпейді. Оларды орындай алатын күшке тек Құдайдың Жаршылары ғана ие. Олар – адамзаттың әмбебап Ұстаздары ретінде Құдайдың мезгіл-мезгіл жіберіп отыратын таңдаулы Жандары. \n\n«Барлық адам мәңгі дамып жатқан өркениетті алға жылжыту үшін жаратылған».1\n\n«Жалғыз шынайы Құдайдың, Оның даңқы арта берсін, Өзін адамдарға ашудағы мақсаты – олардың шынайы әрі нағыз болмыстарының қойнауында жасырынулы жатқан асыл тастарды ашып көрсету».2 \n\n«Құдай адамдарға Өзінің Пайғамбарларын екі ниетпен жібереді. Алғашқысы – бұл адамзат балаларын надандық түнегінен босату және оларды шынайы танымның жарығына алып шығу. Екіншісі – адамзаттың бейбітшілігі мен тыныштығын қамтамасыз етіп, осыларды орнатуға болатын барлық құралдарды беру».3 \n\n«Адамдар қай кезеңдерде және қандай жағдайларда болмасын, оларға ақыл беретін, бағыттайтын, жөн сілтейтін әрі оқытатын жандарға зәру болады».4   \n\n\nСІЛТЕМЕЛЕР \n\n1. Баһаулла Жазбаларынан алынған Сөз Түйірлері (Уилметт: Баһаи Баспасы, 1983, 2017 жж.басылым), CIX, 2 абз., 243 б.\n\n2. Дәл сол жерде, CXXXII, 1 абз., 325 б.\n\n3. Дәл сол жерде, XXXIV, 5 абз., 89 б.\n\n4. Кітаб-и-Ағдастан кейін ашылған Баһаулланың Жазбалары (Уилметт: Баһаи Баспасы, 1988, 2005 жж. басылым), № 11.1, 161 б."
  },
  {
    "id": "2",
    "title": "Құдайды тек оның жаршылары арқылы ғана тануға болады",
    "description": "Шексіз ғаламды қарастырайық. Ғалам Жаратушысыз құрылуы мүмкін бе? Немесе Жаратушы жаратқан нәрсе Оның болмысын ұғынуы мүмкін бе? Егер күллі жаратылысты бақыласақ, біз жоғарғы сатыдағылардың күш-қуатына төмендегілердің бойлап жете алмайтынына көз жеткіземіз. Сөйтіп, тас пен ағаш, қалай қатты өсіп-дамыса да, көру мен есту күштерін ешқашан да елестете алмайды. Жан-жануар ешқашан да адам болмысының нақтылығын ұғынып, адам рухының күшін біле алмайды. Демек, қалайша біз, жаратылыстар, өзіміздің Жаратушымыздың болмысын түсіне аламыз? \n\nБіздің түсінігіміз ешқашан да Құдайды қамти алмаса да, біз Оны танып-білу мүмкіндігінен айрылмадық. Мезгіл-мезгіл жер бетінде ерекше Болмыс, Құдайдың Жаршысы пайда болады. Құдайдың барлық кемелдігі, жомарттығы мен нұры, таза әрі жылтыраған айнада көрінетін күннің сәулесі тәріздес, осы Қасиетті Жаршыларда көрініс табады. Айна күн көзін шағылыстырады деп айту күн өзінің көгінен түсіп, осы айнаның бөлігіне айналды дегенді білдірмейді. Сол сияқты Құдай қасиеттілік көгінен тіршіліктің осы деңгейіне түспейді. Ол мынаны ғана білдіреді: Құдайдың есімдері, белгілері мен Оның кәміл жетілгендігі жөнінде адам баласының білетіні, анықтайтыны және түсінетінінің барлығы Оның Қасиетті Жаршыларына қатысты.\n\n«Барлық заттың Қайнар Көзі болған Оны танып-білу және Оған жету тек осы Ақиқат күнінен шығатын жарқын Болмыстарды танып-білу мен Оларға жету арқылы ғана мүмкін болады».5\n\n«Елшінің Тұлғасы әр уақытта Құдіреттінің өкілі және Оның жаршысы болған. Ол, ақиқатында, Құдайдың ең ғажайып Есімдерінің Таңғы Шапағы және Оның асқақ Белгілерінің Шығатын Орны болып табылады».6   \n\n«Құдай Елшілерінің қайсысының болмасын еңбегі мен істерін және солармен байланыстының және де келешекте олардың көрсететінінің барлығын Құдай тағайындаған және олар Оның Еркі мен Мақсатының көрінісі болып табылатынына сенімді болыңдар».7\n\nСІЛТЕМЕЛЕР \n\n5. Баһаулла, Кітаб-и-Иған: Илану Кітабы (Уилметт: Баһаи Баспасы, 2003, 2018 жж. басылым), 151 абз., 131 б.\n\n6. Баһаулла Жазбаларынан алынған Сөз Түйірлері, XXVIII, 2 абз., 77 б.\n\n7. Дәл сол жерде, XXIV, 1 абз., 66 б."
  },
  {
    "id": "3",
    "title": "Діннің біртұтастығы",
    "description": "Қай шамнан жарқыраса да, біз жарықты жақсы көруге тиіспіз. Қай бақта гүлдесе де, біз раушан гүлді жақсы көруіміз керек. Біз ақиқатты, оның бастауына қарамастан, іздеуге тиіспіз. Бір шамға байланып қалу бізге басқа шамда жарқыраған жарықты көруге кедергі болады. Ақиқатты іздегенде, біз біржақты ұғымдардан арылып, жалған нанымнан бас тартуға тиіспіз. Егер біздің тостағанымыз өзімшілдікке толы болса, онда өмір суына орын жоқ.\n\nДін – әлемнің жарығы. Ол біздің қадамдарымызды бағыттайды және бізге сарқылмас бақыттың есіктерін ашады. Біз, догмалық сенімдердің шектеулерінен және соқыр еліктеуден құтылып, барлық ұлы діндердің ілімдерін зерттеген кезде, біз олардың бір негізге сүйенетінін түсінеміз. Олардың барлығы Құдайдың білімін ашады. Олар адамзат әлемінің алға жылжуына ұмтылады. \n\nӘрине, уақыт пен орын талаптарына сай, әр дін насихаттайтын әлеуметтік заңдар мен бұйрықтардың арасында айырмашылықтар бар. Бірақ өздерінің мәні жағынан барлық діндер бір болып табылады. Олар сенім, білім, шүбәсіздік, әділеттік, құдайшылдық, биік ой-ниеттер, сенімділік, Құдай махаббаты және қайырымдылықты тәрбиелейді. Олар пәктікке, бас тартуға, мойынсұнуға, ұстамдылыққа, шыдамдылыққа және тұрақтылыққа оқытады. Адамның осы ізгі қасиеттері әр жаңа Заңпатшалықта жаңара түседі.\n\nӨкінішке орай, ырымшылдықтар мен соқыр еліктеудің салдарынан көптеген адамдар негіз ретіндегі дін біртұтастығын көре алмайды. Құдайдың адамзатқа беретін жетекшілігі – ақиқат және ақиқат еш бөлінбейді; ол бірегей. Егер біз, алдын-ала болжамды ұғымдарды ары ысырып қойып, ақиқатты дербес зерттесек, біздің ізденісіміз бірлікке алып келеді. Дін бізді біріктіруі тиіс; ол адамдар арасында махаббат байланыстарын орнатуы тиіс. Егер ол өшпенділік пен алауыздықтың себебіне айналса, оның болмағаны артық. \n\n«Жер бетіндегі халықтар Қандай нәсілге немесе дінге жатпасын, бір көктегі Көзден шабыт алып, бір Құдайға бағынатындығына ешқандай да күмән жоқ».8     \n\n«Барлық діннің өкілдерімен достық және бауырластық рухында араласыңдар».9 \n\n«Құдай Сенімі мен Оның Дінін жандандыратын түпкі мақсат – бұл адамзат нәсілінің мүдделерін қорғау мен оның бірлігін алға жылжыту. . .»10 \n\n«Құдайдың діні сүйіспеншілік пен бірлік үшін; оны өшпенділік пен алауыздықтың себебіне айналдырмаңдар».11 \n\nСІЛТЕМЕЛЕР \n\n8. Дәл сол жерде, CXI, 1 абз., 246 б.\n\n9. Дәл сол жерде, XLIII, 6 абз., 106 б.\n\n10. Дәл сол жерде, CX, 1 абз., 244 б.\n\n11. Кітаб-и-Ағдастан кейін ашылған Баһаулланың Жазбалары, № 15.4, 220 б."
  },
  {
    "id": "4",
    "title": "Ғылым мен діннің өзара үйлесімділігі",
    "description": "Дін ғылыммен үйлесімділікте болуы тиіс. Құдай бізді ненің ақиқат екенін түсіну үшін ақыл-парасатпен бөледі. Ғылым мен діннің екеуі де ақыл-парасаттың үлгілеріне сай болады деп күтіледі. Сол себептен олар бір-бірімен келісімде болуы тиіс. Олар адам ақыл-парасаты ұлы биіктерге самғай алатын, солардың көмегімен адамзат ұша алатын екі қанат болып табылады. Бір қанат жеткіліксіз.\n\nҒылым – Құдайдың сыйы. Ол физикалық әлемнің заңдарын ашады және бізге табиғаттың шектеулерін жеңуге көмектеседі. Ғылыми құралдардың көмегімен біз жай көзбен көрмейтін заттарды көре аламыз және бір сәтте ұлан-ғайыр қашықтықта байланысамыз. Ғылым қазіргі кез бен өткенді біріктіреді және болашақтың құпияларына бойлайды. Халықтың өрлеуі ғылыми жетістіктерге байланысты.\n\nҚұдай діні – ақиқатты алға жылжытушы, білімді қолдаушы және адамзат нәсілін мәдениеттендіруші. Дінсіз ғылым, соңында торығуға алып келетін материализмді алға жылжыту құралына айналады. Дін ғылымға қарсы қойылғанда, ол таза ырымшылдыққа айналады. Егер дін мен ғылым үйлесімділікте бірге алға жылжыса, бүгінгі таңда адамзатқа бейнет тудырып жатқан жеккөрушілік пен қатігездіктің көбісі жоғалады.\n\n«Құдайдың адамды бөлеген осы рақымдарының ішіндегі алғашқысы әрі ең бастысы — түсіну сыйы . . Осы сый адамдарға бар нәрседе ақиқатты тани білу күшін береді, оны дұрыс нәрсеге жетелейді және оған жаратылыс құпияларын анықтауға көмектеседі».12 \n\n«Әлемге көз таста да, ол жайлы ойлан. Ол сенің көз алдыңда өзінің мәні жайлы кітапты ашады және Бәрінен Хабардар, Өлшеп-Пішуші Құдайыңның Қаламы онда сызған нәрселерді көрсетеді».13\n\n«Білім – адам өмірінің қанаттары және оның жоғарылауының сатысы тәрізді. Барлығы оны иеленуге міндетті».14\n\nСІЛТЕМЕЛЕР \n\n12. Баһаулла Жазбаларынан алынған Сөз Түйірлері, XCV, 1 абз.,  219-20 бб.\n\n13. Кітаб-и-Ағдастан кейін ашылған Баһаулланың Жазбалары, № 9.13, 141 б.\n\n14. Дәл сол жерде, № 5.13, 51 б."
  },
  {
    "id": "5",
    "title": "Адамзат бірлігі",
    "description": "Бақтағы түстері мен хош иістері сан алуан гүлдер көздің жауын алады. Әртүрлі болғандарына қарамастан, әр гүлді сол бір жаңбыр жаңартады және бір күннен жылу алады. Адамзатпен де дәл осылай. Ол көптеген терісінің түстері әртүрлі нәсілдерден тұрады. Дегенмен де барлығы бір Құдайдан және олардың барлығының да бастауы бір. Музыкада әртүрлі ноталар бірігіп, керемет үндестік жасайтыны сияқты, адамзат жанұясындағы алуантүрлілік те үйлесімділіктің көзі болуы тиіс.  \n\nБірлік тіршілік ету үшін қажет. Өмірдің себебі-сүйіспеншілік. Материалдық әлемде барлық нәрселердің құраушылары тартылыс заңы бойынша бірігеді. Тартылыс заңы белгілі бір құраушыларды ғажайып гүл түрінде біріктіреді. Ал осы тартылыс күші жоғалса, гүл ыдырап, тіршілік етуін тоқтатады. Адамзатпен де дәл осылай. Тартылыс, үйлесім  мен бірлік – адамзатты біріктіретін күштер. \n\nБаһаулла жер бетіндегі барлық адамдарды біріктіретін үлгіні жасады. Біз оларды осы бірлік шеңберіне тарту үшін бар күш-жігерімізді салуға тиіспіз. Нәсілі, ұлты, діні және пікірі біздікінен өзгеше адамдарды кездестіргенде, осы айырмашылықтар біздің арамызда бөгет болуына жол бермеуіміз керек. Олар туралы адамзаттың әсем бағында өсіп тұрған түрлі-түсті раушандар деп ойлап, солардың арасында екенімізге қуануымыз керек. \n\n«Бірлік шатыры тұрғызылды; бір-біріңді бөтенсімеңдер. Сендер – бір ағаштың жемісісіңдер, бір бұтақтың жапырағысыңдар».15  \n\n«Бірлік жарығының құдіреттілігі сонша – ол  Жер бетінің бәрін нұрға бөлей алады».16  \n\n«Жүздеріңді бірлікке бұрыңдар және оның жарығы сендерді нұрға бөлесін. Бірге жиналып, Құдайдың атынан араларыңыздағы қақтығыстарға әкелетін барлық нәрсені түп-тамырымен жұлып алып тастауға шешім қабылдаңыздар».17  \n\n«Адам жолдастық, ақ жүректілік пен бірлікке жағдай жасайтын нәрседен мықтап ұстануға міндетті».18\n\nСІЛТЕМЕЛЕР \n\n15. Баһаулла Жазбаларынан алынған Сөз Түйірлері, CXII, 1 абз., 247-48 бб.\n\n16. Дәл сол жерде, CXXXII, 3 абз., 326 б.\n\n17. Дәл сол жерде, CXI, 1 абз., 246 б.\n\n18. Кітаб-и-Ағдастан кейін ашылған Баһаулланың Жазбалары, № 7.20, 90 б."
  },
  {
    "id": "6",
    "title": "Әділеттілік",
    "description": "Адамдар қабілеттеріндегі айырмашылықтар адам тіршілігі үшін маңызды болып табылады. Сондықтан, барлық жағдайда бүкіл адамдардың бір-бірімен тең болулары мүмкін емес. Сонда да, жалпы адамдардың істері әділеттілік қағидасымен басқарылуы тиіс. Әділеттілік қасиетті болуы тиіс және барлық адамдардың құқықтары қорғалуы тиіс.\n\nӘділеттілікке шектеу жоқ;  бұл – әмбебап қасиет. Ол адам өмірінің барлық салаларында әрекет етуі тиіс. Қоғамның әрбір мүшесі өркениеттің игілігін пайдалануы тиіс, өйткені біздің бәріміз – адамзат тәнінің мүшесіміз. Егер осы тәннің бір мүшесі зардап шегіп немесе ауырсынса, онда қалған барлық мүшелер де міндетті түрде зардап шегеді. Біреуі зардап шегіп жатса, ал қалғандары өздерін қалайша жайлы сезіне алады? Бүгінгі қоғамға симметрия мен өзара әрекет жетіспейді; ол соншалықты жақсы ұйымдастырылмаған. Бүтіндей адамзат жанұясының бақыты мен амандығын қамтамасыз ететін заңдар мен қағидалар қажет. \n\nӘділеттілік сый мен жаза тұғырына негізделген. Сенімі жоқ, Тәңірлік жазадан қорықпайтын адамдар басқаратын үкіметтер әділетсіз заңдарды жүзеге асырады. Егер біз қысымға жол бермейміз десек, сыйақыға үміттену және жазадан қорқу қажет. Заңды шығарушылар мен орындаушылар өздерінің шешімдерінің рухани салдарын ұғынулары тиіс. Өз әрекеттерінің салдары үшін келесі өмірде жауап беретініне сенетін және пікірлері Құдіреттінің Әділдік таразысында өлшенетінін білетін билеушілер зорлық-зомбылықтан және қанаудан аулақ болатыны сөзсіз. \n\n\n«Әділеттілік – адамдар үшін жарықтың өзі. Оны қанаушылық пен зорлық-зомбылықтың қарсы желдерімен өшірмеңдер. Әділеттіліктің мақсаты – адамдар арасында бірлікті орнату».19\n\n«Әділеттіліктің нұр шашуын ешқандай да нұрмен салыстыра алмайсың. Әлемнің ұйымдастырылуы мен адамзаттың тыныштығы соған байланысты».20 \n\n«Әділеттілік әлемді тәрбиелейді, өйткені ол сый мен жаза деген екі бағанға орнатылған. Бұл екі баған әлем үшін өмірдің бастауы болып табылады».21\n\nСІЛТЕМЕЛЕР \n\n19. Дәл сол жерде, № 6.25, 66-67 бб.\n\n20. Шоғи Әффенді, Таңғажайып Әділдіктің Келуі (Уилметт: Баһаи Баспасы, 2006, 2018 жж.басылым), 42 б. келтірілген Баһаулла.\n\n21. Кітаб-и-Ағдастан кейін ашылған Баһаулланың Жазбалары, № 3.23, 27 б."
  },
  {
    "id": "7",
    "title": "Байлар мен кедейлердің арасындағы алшақтық\n",
    "description": "Бүгінде өзара байланыс пен үйлесімді қарым-қатынастың болмауынан қоғамның кейбір мүшелері орасан зор жайлылық пен сән-салтанатта өмір сүріп, риза болуда, ал басқалары тамақ пен баспанаға мұқтаж. Кейбірі шамадан тыс ауқатты, ал басқалары асқан кедейлікте өмір сүреді.\n\nҚоғам заңдары аздаған адамдардың шектен тыс байлық жинауына, ал басқалардың құр алақан қалуларына жол бермейтіндей етіп, қалыптастырып жүзеге асырылуы тиіс. Бұл барлығының тең болулары тиіс дегенді білдірмейді, себебі деңгей мен қабілеттегі айырмашылықтар жаратылысқа тән. Рухты түсіретін кедейлікпен сүйемелденген байлықтың қайғылы молшылығы жойылуы мүмкін. Капиталистің байлықты иеленуі қалыпты болса, онда жұмысшының күнкөріс үшін жеткілікті қаражатқа ие болуы да әділ болып саналады. Шектен тыс кедейлікті көрсек, бір жерде зорлық-зомбылықты табамыз.  \n\nМәселенің мәні мынада: Тәңірлік әділеттілік адамдардың жағдайларында көрінуі тиіс. Тұтас экономикалық жағдайдың негіздері табиғаты жағынан таңғажайып және жүрек пен рух әлемімен байланысты. Байлар өздерінің молшылықтарын берулері керек; олар жүректерін жұмсартып, аяушылыққа толы парасаттарын дамытулары қажет. Жүректердің соншалықты бірігулері тиіс, махаббаттың соншалықты үстем болуы керек – сондықтан байлар экономиканы мәңгілікке өзгерту үшін әлдеқайда зор ынталарымен қадамдар жасауға тырысатын болады. Олар, қоғамда нағыз кедейлік орын алған кезде, олардың үлкен дәулетке ие болулары әділ де емес, заңды да емес екенін ұғынулары тиіс. Осылайша, өздеріне жайлы өмір сүруге қажетінше қалдырып, оларға байлығынан өз еріктерімен беретін болады.\n\n«. . . сендер өздерiңе де, өзгелерге де пайдасы тиетiндей игі әрі ғажайып жемiс берулерің керек. Сондықтан әрқайсысыңда қолөнер кәсіп пен жұмыстарың болсын, өйткенi құт-берекенің сыры сонда, уа зерделiлер!»22\n\n«Егер жанарларың қайырымдылыққа бұрылса, өздеріңе пайда әкелетін нәрседен бас тартыңдар да, адамзатқа пайда әкелетін нәрседен ұстаныңдар. Егер жанарларың әділеттілікке бұрылса, өзің үшін таңдайтынды көршіңе де таңда».23\n\n«Кімде-кім бауырын өзінен артық көрсе, сол алғысқа бөленеді».24\n\n«Ешбір игі іс жоғалмаған, жоғалмайды да, себебі қайырымды істер Құдаймен әрекет ететіндердің пайдасы үшін сақталатын қазыналар».25\n\n«. . . ұстамдылық шегінен шығып, ысырапшылдар қатарынан болудан абай болыңдар».26\n\nСІЛТЕМЕЛЕР \n\n22. Баһаулла, Тылсым Сөздер (Уилметт: Баһаи Баспасы, 2003, 2012 жж.басылым), парсы тілінде, № 80, 51 б.\n\n23. Кітаб-и-Ағдастан кейін ашылған Баһаулланың Жазбалары, № 6.19, 64 б.\n\n24. Дәл сол жерде, № 6.37, 71 бб.\n\n25. Бүкіләлемдік Әділет Үйінің Зерттеу Бөлімімен құрастырылған Хукукулла – Құдай Құқы: Баһаулла мен Абдул-Баһа Жазбаларынан және Шоғи Әффендімен және оның атынан және Бүкіләлемдік Әділет Үйінің атынан жазылған хаттардан үзінділер жинағы (Уилметт: Баһаи Баспасы, 2007), №16, 16 б.\n\n26. Баһаулла Жазбаларынан алынған Сөз Түйірлері, CXVIII, 2 абз., 283 б."
  },
  {
    "id": "8",
    "title": "Жалған наным сенім",
    "description": "Өзінің–діни, нәсілдік, жыныстық, этникалық, экономикалық болсын, барлық түрлерінде жалған наным-сенім адамзат қағидаларының жүйесін бұзады және Құдайдың өсиеттеріне қарсы келеді. Мыңдаған жылдар бойы адамзат осы сияқты басқа да жалған наным-сенімнен туындаған соғыс пен қантөгістен зардап шегіп келді. Осы қалпында бола берсе, адамзат тыныштық таппайды.\n\nҚұдай Өзінің Пайғамбарларын жалғыз ғана мақсатпен – махаббат пен бірлік құру үшін жіберген. Күллі Аспандық Кітаптар – махаббат жайлы қолжазба. Егер олар жатсынудың себебіне айналса, онда олар жеміссіз болады. Сол себептен діни жалған наным-сенім – әсіресе Құдайдың еркі мен өсиетіне қарама-қайшы.\n\nҰлттық жалған наным тіпті орынсыз. Жер беті–бір мемлекет, бір ел. Ұлттарды бөлетін сызықтар мен шекаралар ойлап табылған; оны Құдай жаратпаған. Адамдар бір өзенді екі мемлекеттің арасындағы шекаралық сызық деп мәлімдейді және екі жағына атау береді, ал бұл өзен болса екі ел үшін де жаратылған және барлығына табиғи су жолы болып табылады. Адамдарды өмір сыйларын соғыс пен қиратудың себебі етуге итермелейтін ойдан шығарған қиялы мен надандық емес пе?\n\nНәсілдік жалған наным-сенім – ырымшылдықтан басқа түк те емес. Адам терісінің түсі – оның ата-бабаларының уақыт өте келе климат пен қоршаған ортаға бейімделуінің нәтижесі ғана. Мінез-құлық – адамзаттың нағыз өлшемшарты. Кемелдік нәсіл мен терінің түсінен тәуелсіз. Құдайдың босағасында - сенім, жүрек тазалығы, жақсы істер мен мақтауға тұрарлық сөз-міне осылар ғана  қабылданады. \n\nҰзақ уақыт бойы әйелдерді ерлерге бағынышты етіп келген және оларды ренжіткен. Ер мен әйелдің арасындағы өзгешелік – физикалық әлемнің талабы; рух әлемінде олар тең. Құдайдың түсінігінде ер мен әйелдің арасында еш айырмашылық жоқ. Ол бүкіл адамзатты ақыл-парасатпен және қабылдағыштықпен бөледі. Бәрінде ізгіліктерді иелену қабілеті бар. Бүгінде адам жынысы кемсітушілікке негіз тудыратын жағдай жоқ.\n\nКөне Өсиет сөздеріне сай, Құдай былай деген: «Адамды Өз бейнемізде, өзімізге ұқсас етіп жаратайық». Бұның әйелге де қатысты екені анық. Адам баласы Құдайдың бейнесінде жаратылды; яғни, адам болмысында тәңірлік ізгіліктер көрініс тауып, ашылады. Бұл бүкіл адамзат үшін әділ болып табылады. Терісі бір түске, этникаға немесе ұлтқа тиесілі адамдар ғана Құдайға ұқсас етіп жаратылған деп мәлімдеу қаншалықты негізсіз десеңші! Тек дәулеттілер ғана Оның бейнесінде жаратылған деп тұспалдау немесе Құдайға жақындықтың өлшемшарты – қоғамдағы жағдайы жоғары деп ойлау қаншалықты ақылға сыймайды десеңші! Адамзат жалған наным-сенімнен бас тартып, имандылық патшалығына ие болғанда ғана көзі ашылады.\n\n«Жер беті – біртұтас мемлекет, ал адамдардың барлығы – оның азаматтары».27\n\n«Жер бетіндегі барлық өскіндер бір Ағаштан пайда болды, ал барлық тамшылар – бір Мұхиттан, және барлық жаратылыс өздерінің болмысы үшін бір Жаратушыға борышты».28\n\n«Бүгінгі таңда өзін күллі адам баласына қызмет етуге арнайтын жан, міне, сол нағыз адам».29\n\n«Жақсы мінездің нұры күннің жарығы мен оның шашқан нұрынан асып түседі».30\n\n«Адамның даңқы- оның әшекейлерінде не болмаса дәулетінде емес, оның әділ мінез-құлқы мен  шынайы  түсінігінде».31\n\n«Алла тағала сендерді барлық жағдайда жалған наным-сенімнің пұттарын бұзып, адамның қияли бүркеніштерін жыртып тастауға рақымдылықпен демесін».32\n\n«Айтысудан көз ашпайтын, өзін бауырынан жоғары қоятын пенде – адамдардың ішіндегі ең пәтуасызы».33\n\nСІЛТЕМЕЛЕР \n\n27. Дәл сол жерде, CXVII, 1 абз., 282 б.\n\n28. Шоғи Эффенді, Уәделі күн келді (Уилметт: Баһаи Баспасы, 1996, 2018 жж. басылым), 279 абз., 187 беттегі Баһаулла.\n\n29. Баһаулла Жазбаларынан алынған Сөз Түйірлері, CXVII, 1 абз., 282 б.\n\n30. Кітаб-и-Ағдастан кейін ашылған Баһаулланың Жазбалары, № 4.11, 36 б.\n\n31. Дәл сол жерде, № 6.3, 57 б.\n\n32. Дәл сол жерде, № 6.3, 58 б.\n\n33. Тылсым Сөздер, парсы тілінде, № 5, 23-24 бб."
  },
  {
    "id": "9",
    "title": "Ерлер мен әйелдер теңдігі",
    "description": "Физикалық Күн өзінің жарығы мен жылуы арқылы жер бетіндегі барлық нәрсенің мәнін көрсетеді. Күн көзінің күшіне жауап ретінде, ағашта жасырын болған жеміс оның бұтақтарында пісіп жетіледі. Сол сияқты Ақиқат Күні де рухани аспанда бар жарығымен нұрын шашып, бұрын айқын болмаған ақиқаттарды көрсетеді. Сол себептен осы ғасырда ерлер мен әйелдер теңдігі жайлы қағида толықтай мойындалды және қазіргі кезде орныққан шындық болып табылады. \n\nБаһаулла Құдайдың алдында әйелдер мен ерлер арасында еш айырмашылық жоқ деп ең анық түрде айтқан болатын. Көптеген ғасырлар бойы орын алған теңсіздіктің жағдайы ер адамдардың артықшылығының нәтижесі болып табылмайды; бұл тек әйелдерге өздерінің барлық тиесілі әлеуеттерін дамытуға дәл осындай мүмкіндіктердің берілмегендігінен ғана. Алайда оларға қарсы соқыр наным-сенімдерге қарамастан, тарихта ең ұлы жетістіктерге жеткен көптеген әйелдердің өмірлері жайлы жазбалар сақталған. \n\nСондай әйелдердің бірі парсы ақыны Тахира болатын. Ол 1800 жылдардың басында әйелдер бүтіндей ерлерге бағынышты елде дүниеге келген. Ол Құдайдың жаңа Ашылымының ақиқатын бірінші болып қабылдаған әйелдердің бірі болды. Жаңа Күннің шұғыласын көрген ол ерлер мен әйелдер теңдігінің шындығын мойындайтын уақыттың келгеніне көзі жетті. Ол өзінің бар күш-қуатын осы ақиқатты үндеуге арнады. Оның білімі мен шешендігі сол кездегі ең оқымысты деген ерлерді қайран қалдырды. Озбыр шах пен надан әрі тәкаппар дінбасылардың күші оған қарсы шықса да, ол ақиқатты үндеуге бір сәт те қобалжыған емес. Ақыр соңында, ол сондай беріктікпен қабылдаған Іс үшін өмірін құрбан етті. \n\nҚұдай көздемеген нәрсеге сену – бұл надандық пен ырымшылдық. Бүгінгі кезде әйелдерге білім алуға және адам іс-әрекетінің барлық салаларында ерлермен тең дәрежеге ие болуға бар мүмкіндікті беру керек. Рухани әлемдегідей, әйелдер мен ерлердің теңдігі осы әлемнің ақиқатына айналмайынша, адамзаттың шынайы өрлеуі мүмкін болмайды.\n\n«Ерлер мен әйелдер Құдайдың көз алдында әрдайым тең болған және болып қала бермек».34\n\n«Неліктен бәріңді бір топырақтан жаратқанымызды білесіңдер ме? Ешкім өзін басқалардан асқақтатпасын дедік».35\n\n«Осы Күні Құдіреттінің рақымды қолдары барлық айырмашылықтарды жойды. Құдайдың құлдары мен Оның күңдері бір дәрежеде қарастырылады».36\n\n\nСІЛТЕМЕЛЕР \n\n34.Бүкіләлемдік Әділет Үйінің Зерттеу Бөлімімен құрастырылған Әйелдер: Баһаулла, Абдул-Баһа, Шоғи Әффенді және  Бүкіләлемдік Әділет Үйінің Жазбаларынан алынған Үзінділер (Уилметт: Баһаи Баспасы, 1986, 1997 жж. басылым), № 54, 26 бетіндегі Баһаулла.\n\n35. Тылсым Сөздер, араб тілінде, № 69, 20 б.\n\n36. Әйелдер жинағындағы Баһаулла, № 3, 3 б."
  },
  {
    "id": "10",
    "title": "Жалпыға бірдей білім",
    "description": "Білімді алға жылжыту біздің уақытымыздың ең шұғыл қажеттіліктерінің бірі болып табылады. Егер білімді өзінің басты мәселесі етпесе, ешбір ұлт табысқа жете алмайды. Халықтың құлдырауының басты себебі – білімге қолжетімділіктің болмауынан. \n\nБілім алу сәби кезден басталуы қажет. Әке мен шеше балаларына білім беру, рухани және адамгершілік заңдарға сәйкес олардың мінез-құлықтарын жетілдіру сонымен қатар олардың өнер мен ғылымды үйренуін қамтамасыз ету үшін қолдан келгенін жасаулары міндетті. Аналар – адамзаттың ең бірінші ұстаздары; олар балаларын білім кеудесімен тәрбиелейді. Әр бала білім алуы тиіс; бұл сұраққа немқұрайлы қарамау керек. Егер ата-аналар тиісті шығынды төлей алса, олар бұны істеулері керек.  Олай болмаған жағдайда қоғам баланың біліміне қаражат беруі тиіс. \n\nБілім  қай адамның болмасын кәміл жетілуге деген тілегін дамытуы тиіс. Біз адамның кәміл жетілуімен сүйсінуіміз керек және соған бар құштарлығымызбен ұмтылуға тиіспіз. Біз рухани ерекшеліктерге талпынып, шынайылық, адалдық, адамзатқа қызмет ету, сүйіспеншілік пен әділдік сияқты адамзат әлемінің ізгіліктерімен танылуға тиіспіз. Біз өзіміздің бейбітшілік пен бірлік орнатуға және білім алуды қолдауға деген күш-жігерімізбен ерекшеленуге тырысуымыз керек. Адамдарды осы жолға бағыттау – білімнің шынайы мақсаты. \n\n«Адамның білімсіз немесе дағдысыз қалуы орынсыз, онда ол жеміссіз ағаш болғаны».37 \n\n«Ниеттерің мен еріктеріңді жер бетіндегі халықтар мен тайпаларды ағартуға бағыттаңдар. . .»38\n\n«Өнер, кәсіп және ғылым болмыс әлемін асқақтатады және оның жоғарылауына жағдай жасайды».39\n\n«Ақиқатында, білім – адам үшін шынайы қазына және даңқтың, жомарттықтың, қуаныштың, жоғарылаудың, шаттық пен ризашылықтың қайнар көзі».40 \n    \n\nСІЛТЕМЕЛЕР \n\n37. Бүкіләлемдік Әділет Үйінің Зерттеу Бөлімімен құрастырылған Күллі нәрседегі кәміл жетілгендік: Баһаи Жазбаларынан үзінділер жинағы (Лондон: Баһаи Баспасы, 1981, 1989 жж.басылым), № 5, 2 б.\n\n38. Баһаулла Жазбаларынан алынған Сөз Түйірлері, CLVI, 1 абз., 378 б.\n\n39. Баһаулла, Бөрі Ұлына Жолдау (Уилметт: Баһаи Баспасы, 1988, 2016 жж. басылым), 26 б.\n\n40. Кітаб-и-Ағдастан кейін ашылған Баһаулланың Жазбалары, № 5.13, 52 б."
  },
  {
    "id": "11",
    "title": "Бейбітшілік",
    "description": "Бейбітшілік – көпшіліктің санасындағы сұрақ. Оны орнату аса шұғыл әрі маңызды болып табылады. Сіз өткен пайымдауларда суреттелген қағидалар бойынша біраз ойланған соң, енді бүкіләлемдік бейбітшілік сұрағына ойланып-толғануды пайдалы деп табуыңыз мүмкін:\n\nӘрине, көп нәрсе үкіметтердің соғысты жою үшін тәжірибелік шараларды қалай қолданатынына байланысты. Пікірталастарды реттеу және қару-жарақты азайту бойынша саяси келісімдер, ұлттар арасындағы халықаралық ынтымақтастықтың сансыз көп түрлері тәрізді, бейбітшілікке қол жеткізу үшін өте маңызды. Дегенмен мұндай шаралар қаншалықты маңызды болса да, егер бұған дейін талқыланған қағидалар бүкіл әлем бойы орнатылмаса, олар баянды бейбітшілікке алып келмейді. Адамдар ақиқатты зерттеуді үйренбейінше және ақиқаттың жалғыз екенін ұғынбайынша, байырғы өшпенділік сақтала бермейді ме? Міне, біз өзімізден осыны сұрауымыз керек. Біздің бәріміздің бастауымыз бір. Құдай біздің бәрімізді бақылайды және бәрімізді Өзінің Елшілері арқылы тәрбиелейді. Олардың ілімдері махаббат пен жолдастықтың бір негізіне сүйенеді. Діннің бірлігі мойындалған кезде ғана, діни алауыздық тоқтайды және діннің жарығы бейбітшілікке қарай жолды нұрландырады. Біз одан ары сұрауымыз керек: Әрқайсысы бейбітшілік үшін алып кедергі болып табылатын надандық бұлттарын сейілту үшін және соқыр нанымның қандайда болмасын түрінің жалғандығын көрсету үшін ғылым мен дін үйлесімділікте бірге жұмыс істеуі қажет емес пе? Егер байлар мен кедейлер арасындағы шамадан тыс теңсіздік жер шарының барлық бөліктерінде жойылмаса, бейбіт әлемді құруға болады ма? Бұл – біз сұрайтын тағы бір сұрақ. Және әйелдерге адам іс-әрекетінің барлық салаларында ерлермен тең дәрежеде қатысуға мүмкіндік берілмейінше, тарихтың көп бөлігін сипаттаған зорлық-зомбылық бейбітшілік пен нағыз гүлденуге жол бермейді. Өсіп келе жатқан ұрпақтар осындай қағидаларға сай жаппай білім алулары тиіс, олай болмаған жағдайда бейбітшілікке деген әрбір үміт үзіледі. Адамзаттың болашағына алаңдайтын басқа адамдармен бөлісе алуыңыз үшін сіз Баһаулланың келесі сөздерін жаттап алуды қаларсыз:\n\n«Адамзаттың берік бірлігі орнамайынша, олардың әл-ауқаты, тыныштығы мен қауіпсіздігі  қол жетімді болмайды».41\n\nСІЛТЕМЕЛЕР \n\n41. Баһаулла Жазбаларынан алынған Сөз Түйірлері, CXXXI, 2 абз., 324 б."
  }
]