[
  {
    "id": "1",
    "title": "Необходимость в Наставниках",
    "description": "Когда мы рассматриваем бытие, мы замечаем, что мир минералов, растений, животных и людей — все до единого — нуждаются в наставнике. Саду нужен садовник. Чтобы дать обильный урожай, земле нужен фермер. Если человек останется один в пустыне, он пойдет по пути животного. Если он образован, он может подняться на величайшие высоты достижений. Если бы не наставники, не было бы цивилизации. \n\nОбразование бывает трех видов: физическое, интеллектуальное и духовное. Физическое образование связано с развитием тела. Интеллектуальное образование— это цивилизация и прогресс. Оно имеет дело с управлением, социальным порядком, благосостоянием людей, торговлей и промышленностью, искусствами и науками, важными открытиями и великими начинаниями. Духовное образование заключается в обретении божественных совершенств. Это истинное образование, потому что с его помощью развивается духовная природа, высшая природа человека. \n\nЧтобы продвигаться вперед, человечеству нужен наставник, обладающий безусловным авторитетом как наставник в физической, интеллектуальной и духовной сферах. Если бы кто-либо сказал: «Я наделен большим интеллектом, и мне не нужен такой наставник», он отрицал бы очевидное. Это было бы похоже на то, как ребенок говорит: «Мне не нужно образование; я буду действовать в соответствии со своим собственным мышлением и разумом и сам добьюсь совершенства». \n\nЧеловечество всегда нуждалось в таком идеальном наставнике, который мог бы помочь ему организовать дела, связанные с питанием и здоровьем тела, мог бы вдохновить его на продвижение знаний, изобретений и открытий и, что наиболее важно, мог бы вдохнуть в это жизнь духа. Ни один обычный человек не может справиться с этими внушительными задачами. Только Богоявления имеют силу, чтобы их выполнить. Это избранные души, которые время от времени посылаются Богом, чтобы быть универсальными Наставниками человечества. \n \n«Все люди сотворены для того, дабы двигать вперед вечно развивающуюся цивилизацию».[1]«Когда Единый Бог истинный, да возвысится слава Его, являет Себя человекам, Цель Его явить те самоцветы, что сокрыты в недрах их подлинной и сокровенной сути».[2]«Бог посылает Своих Пророков людям с двуединым замыслом. Первый — вызволить детей человеческих из тьмы невежества и направить их к свету подлинного понимания. Второй — обеспечить человечеству мир и покой и подать все средства, коими они могут быть установлены».[3]«Люди во все времена и при любых обстоятельствах нуждаются в том, кто увещевал бы их, руководил ими, наставлял их и обучал».[4]\n\nСсылки: \n1.Крупицы из Писаний Бахауллы \n2.Там же\n3.Там же\n4.Скрижали Бахауллы, явленные после Китаб-и-Агдас."
  },
  {
    "id": "2",
    "title": "Познание Бога через Явителя",
    "description": "Рассмотрим бесконечную вселенную. Возможно ли, что она могла быть создана без Творца? Или что реальность Творца может быть постигнута тем, что Он создал? Если мы понаблюдаем за всем творением, мы увидим, что все, что находится на ступени ниже, неспособно постичь силу того, что выше. Таким образом, камень и дерево, сколь бы сильно они ни развивались, никогда не могут представить себе дар зрения и слуха. Животное никогда не сможет постичь реальность человеческого существа и осознать силы человеческого духа. \n\nПоэтому как мы, сотворенные, можем понять реальность нашего Создателя? Хотя наше понимание никогда не может охватить Бога, мы не лишены возможности познавать Его. Время от времени на земле появляется особое Существо, Богоявление. Все совершенство, щедроты и великолепие, которые присущи Богу, видны в этих Святых Явителях, как солнечные лучи, отражающиеся в чистом полированном зеркале. Сказать, что зеркало отражает солнце, не означает, что солнце спустилось с высот и стало частью зеркала. Точно так же Бог не спускается с небес святости на этот уровень бытия. Имеется в виду следующее: все, что человечество знает, узнает и понимает в отношении имен, свойств и совершенств Бога, относится к Его Святым Явителям. \n\n«Познание Того, Кто есть Источник всех вещей, и достижение Его невозможныиначе, как через познание и достижение сих светоносных Существ, кои нисходят от Солнца Истины».[1]«Личность Явления искони была представителем и глашатаем Божиим. Воистину, Он — Рассвет великолепнейших Имен Бога и Место Восхода Его возвышенных Свойств».[2]«Более того, будьте уверены, что труды и деяния каждого из сих Богоявлений, нет — всё, что имеет отношение к Ним, и всё, что могут явить Они в грядущем, определено Богом и отражает Его Волю и Замысел».[3]\n\nСсылки:\n1.\"Китаб-и-Иган\". Бахаулла\n2.\"Крупицы из Писаний Бахауллы\". \n3.Там же."
  },
  {
    "id": "3",
    "title": "Взаимосвязь между наукой и религией",
    "description": "Религия должна быть в согласии с наукой. Бог наделил нас разумом, чтобы мы могли постигать то, что истинно. Ожидается, что и наука, и религия будут соответствовать эталонам разума. Следовательно, они должны согласовываться друг с другом. Это два крыла, на которых человеческий разум может взмыть к огромным высотам, два крыла, на которых человечество может летать. Одного крыла недостаточно. \n\nНаука — это дар Бога. Она открывает законы физического мира и позволяет нам преодолевать ограничения, наложенные на нас природой. С помощью научных инструментов мы видим то, что неразличимо невооруженным глазом, и мгновенно общаемся на огромных расстояниях. Наука объединяет настоящее и прошлое и проникает в тайны будущего. Прогресс народа зависит от научных достижений. \n\nРелигия Бога — провозвестник истины, поборник знания и просветитель человечества. Без религии наука становится инструментом продвижения материализма, что в конечном счете приводит к отчаянию. Когда религия противится науке, она становится простым суеверием. Если религия и наука будут идти вперед вместе в гармонии, бóльшая часть ненависти и ожесточения, приносящих сегодня мучения человечеству, исчезнет.\n\n«Первое и главнейшее среди сих благодеяний, коими Вседержитель наделил человека, есть дар понимания... Дар сей дает человеку силу различать истину во всем сущем, ведет его к тому, что праведно, и помогает ему проникать в тайны творения».[1]«Взгляни на мир и задумайся о нем. Раскрывает он книгу сути своей пред твоим взором и являет то, что начертало в ней Перо Господа твоего, Мирокроителя, Всеведущего».[2]«Знание подобно крыльям в жизни человека и лестнице для его восхождения. Всем надлежит приобретать его».[3]\n\nСсылки:\n1. \"Крупицы из Писаний Бахауллы\".  \n2. Скрижали Бахауллы, явленные после Китаб-и-Агдас.\n3. Там же"
  },
  {
    "id": "4",
    "title": "Единство человечества",
    "description": "Сад, в котором совсем рядом цветут растения разного цвета и аромата, радует глаз.И хотя они многообразны, каждый цветок освежается одним и тем же дождем и получает тепло одного солнца. То же самое и с человечеством. Оно представлено многими расами и цветами кожи. Но все проистекают от одного и того же Бога и имеют одно и то же происхождение. \n\nРазнообразие в человеческой семье должно быть источником гармонии, подобно музыке, где разные ноты сливаются вместе, образуя идеальный аккорд. Единство необходимо для существования. Любовь — сама причина жизни. В материальном мире элементы всех вещей удерживаются вместе законом притяжения. Закон притяжения объединяет определенные элементы в виде прекрасного цветка. Но когда это притяжение исчезнет, цветок разложится и перестанет существовать. Так и с человечеством. Притяжение, гармония и единство — это силы, объединяющие человечество. \n\nБахаулла задумал объединить все народы мира. Мы должны прилагать все усилия, чтобы вовлечь их в этот круг единства. Когда мы встречаем людей, другой расы, национальности, религии и имеющих мнение, отличное от нашего, мы не должны позволять этим различиям становиться барьерами между нами. Мы должны думать о них как о разноцветных розах, растущих в прекрасном саду человечества, и радоваться, что мы среди них.\n\n«Скиния единства воздвигнута; не считайте друг друга чужими. Вы плоды одного древа, листья одной ветви».[1]«Свет единства столь могуществен, что способен озарить всю землю».[2]«Обратите лица свои к единству, и пусть свет его осияет вас. Соберитесь вместе и во имя Бога постановите вырвать с корнем все, что ведет к распрям между вами».[3]«Человеку надлежит прочно держаться того, что будет способствовать братству, добросердечию и единению».[4]\n\nСсылки:\n1.\"Крупицы из Писаний Бахауллы\". \n2.Там же.\n3.Там же.\n4.\"Скрижали Бахауллы, явленные после Китаб-и-Агдас\"."
  },
  {
    "id": "5",
    "title": "Справедливость",
    "description": "Различия в способностях людей имеют основополагающее значение для человеческого бытия. Следовательно, невозможно, чтобы все люди были равны во всех отношениях. И все же человеческие дела в целом должны регулироваться принципом справедливости. Справедливость должна быть священной, и права каждого человека должны быть защищены. \n\nСправедливость не имеет границ; это универсальное качество. Она должна применяться во всех сферах человеческой жизни. Каждый член общества должен пользоваться благами цивилизации, потому что все мы принадлежим к телу человечества. Если один член этого тела страдает или испытывает боль, все остальные неизбежно страдают. Как можно одному страдать, а другим чувствовать себя комфортно? \n\nВ современном обществе отсутствует необходимая взаимность и симметрия; оно неочень хорошо устроено. Требуются законы и принципы, которые обеспечат благополучие и счастье всей человеческой семьи. Справедливость основана на столпах вознаграждения и наказания. Правительства, где правят те, кто не имеет веры, не опасаясь Божественного возмездия, будут исполнять несправедливые законы. И надежда на вознаграждение, и страх наказания необходимы, если мы хотим не допускать угнетение. \n\nЗаконодатели и исполнители законов должны осознавать духовные последствия своих решений. Правители, которые верят, что последствия их действий имеют значение за пределами этой земной жизни, и которые знают, что их суждения будут взвешены на весах Божественной справедливости, несомненно, избегут тирании и угнетения.\n\n«Свет для людей — Справедливость. Не загасите его своевольными ветрами угнетения и тирании. Предназначение справедливости — установление единства среди людей».[1]«Никакое сияние не может сравниться с сиянием справедливости. От нее зависит устройство мира и спокойствие человечества».[2]«Мир воспитуется Справедливостью, ибо она зиждется на двух столпах — вознаграждении и наказании. Два столпа сии суть источники жизни для мира».[3]\n\nСсылки:\n1.\"Скрижали, явленные после Китаб-и-Агдас\".\n2.Пришествие Божественной Справедливости (Шоги Эффенди)\n3.Скрижали Бахауллы, явленные после Китаб-и-Агдас."
  },
  {
    "id": "6",
    "title": "Необходимость устранения крайностей между богатством и бедностью",
    "description": "Сегодня из-за отсутствия взаимности и гармоничных отношений одни члены общества довольны, проживая в большом комфорте и роскоши, а другие нуждаются в еде и крове. Некоторые чрезвычайно богаты, а другие живут в крайней нищете. \n\nЗаконы общества должны быть сформулированы и соблюдаться таким образом, чтобы одним не дозволялось накопить чрезмерное богатство, а другим — быть обездоленными. Это не означает, что все должны быть равны, поскольку сотворению присущи различия в степени и способности. Но прискорбный избыток богатства, сопровождающийся деморализующей бедностью, может быть устранен. Если для капиталиста нормально иметь состояние, так же справедливо и то, что рабочий должен иметь достаточные средства к существованию. Если мы видим крайнюю нищету, то где-то мы обнаружим тиранию. \n\nСуть дела в том, что Божественная справедливость должна проявиться в человеческих условиях. Основы всего экономического положения божественны по своей природе и связаны с миром сердца и духа. Богатые должны отдавать свое изобилие; они должны смягчать свои сердца и взращивать сострадательный интеллект. Сердца должны быть столь скреплены вместе, любовь должна стать столь доминирующей, дабы богатые с наибольшей охотой предпринимали шаги, чтобы навсегда изменить экономику. Они сами должны понимать, что обладание большим богатством несправедливо и беззаконно, в то время как в обществе существует крайняя нищета. Таким образом, они будут охотно отдавать свое богатство, удерживая при этом столько, сколько необходимо им на комфортную жизнь.\n\n«...должновам приносить благиеи чудесные плоды, дабы и вы сами, и другие могли воспользоваться ими. Посему каждому надлежит избрать ремесло или занятие, поскольку в сем заключена тайна благоденствия, о разумеющие!»[1]«Если взор твой обращен к милосердию, откажись от того, что выгодно тебе, идержись того, что принесет выгоду человечеству. А если твой взор обращен к справедливости, избери для ближнего своего то, что изберешь для себя»[2]«Благословен тот, кто предпочитает себе брата своего».[3]«Ни одно благое деяние не было и не будет потеряно, ибо великодушные деяния — сокровища, хранимые Богом для блага тех, кто действует».[4]«...опасайтесь перейти границы умеренности, дабы не оказаться среди расточительных».[5]\n\nСсылки:\n1.Сокровенные Слова. (Бахаулла)\n2.Скрижали Бахауллы, явленные после Китаб-и-Агдас. \n3.Там же\n4.Bahá’u’lláh, in Ḥuqúqu’lláh—The Right of God: Сборник выдержек из трудов \nБахауллы и Абдул-Баха, а также из Писем, написанных Шоги Эфенди и \nВсемирным Домом Справедливости и от их имени, составленный \nИсследовательским центром Департамента Всемирного Дома Справедливости\n5.\"Крупицы из Писаний Бахауллы\""
  },
  {
    "id": "7",
    "title": "Отказ от предрассудков",
    "description": "Предрассудки во всех их формах — религиозные, расовые, гендерные, этнические, экономических — разрушают систему принципов человечества и противоречат заповедям Бога. На протяжении тысячелетий человечество страдало от войн и кровопролития, вызванных тем или иным из этих предрассудков. Пока они продолжают существовать, человечество не успокоится. \n\nБог посылал Своих Пророков с единственной целью — порождать любовь и единство. Все Небесные Книги — это рукописное слово любви. Если они оказываются причиной отчуждения, они становятся бесплодными. Следовательно, религиозные предрассудки в особенности противны воле и заповеди Бога. \n\nНациональные предрассудки совершенно не оправданны. Земля — это одна территория, одна страна. Линии и границы, разделяющие нации, воображаемы; они не были созданы Богом. Люди объявляют реку границей между двумя странами, давая каждой ее стороне название, в то время как река была создана для обеих стран и является естественной водной артерией для всех. Разве не воображение и невежество побуждают людей делать дары жизни причиной войн и разрушений? \n\nРасовые предрассудки — не что иное, как суеверие. Цвет кожи человека — это просто результат адаптации его или ее предков с течением времени к климату и окружающей среде. Характер — истинный критерий человечности. Совершенство не зависит от расы и цвета кожи. Вера, чистота сердца, добрые дела и похвальная речь — вот что приемлемо у порога Бога. \n\nВ течение долгого времени женщин подчиняли мужчинам и обижали. Различие между мужчиной и женщиной — условие физического мира; в мире духа они равны. В разумении Бога нет различий между мужчиной и женщиной. Он наделил все человечество интеллектом и восприятием. У всех есть способность обретать добродетели. Сегодня нет обстоятельств, при которых пол человека служит основанием для дискриминации. \n\nСогласно словам Ветхого Завета, Бог сказал: «Сотворим человека по образу Нашему и подобию». Это явно относится и к женщинам. Человек был создан по образу Бога; иными словами, божественные добродетели отражаются и раскрываются в человеческой реальности. Это верно для всего человечества. Скольабсолютно несостоятельно заявлять, что только люди одного цвета кожи, этнической или национальной принадлежности были созданы по подобию Бога. Сколь абсурдно утверждать, что только богатые созданы по Его образу или считать критерием близости к Богу высокое положение в обществе. Человечество не может достичь просветления, кроме как через отказ от предрассудков и обретение нравственности Царства. \n\n«Земля — единая страна, и человечество — ее граждане». «Все саженцы мираизошли от одного Древа, и все капли из одного Океана, и все существа обязаны своим бытием одному Существу».[1]«Тот, воистину, достоин называться человеком, кто ныне посвятил себя служению всему роду людскому».[2]«Свет доброго нрава превосходит свет солнца и его сияние».[3]«Слава человека — не в обилии украшений и не в богатстве, а в праведном поведении и истинном разумении».[4]«По воле Бога тебе может быть оказана милостивая помощь, дабы при любых условиях ты мог сокрушить идолов суеверий и разорвать завесы людских измышлений».[5]«Из всех людей самый беспечный тот, кто вступает в праздный спор и хочет возвыситься над братом своим».[6]\n\nСсылки:\n1.\"Крупицы из Писаний Бахауллы\"\n2.Там же\n3.Скрижали Бахауллы, явленные после Китаб-и-Агдас\n4.Там же\n5.Там же\n6.Сокровенные Слова. (Бахаулла)"
  },
  {
    "id": "8",
    "title": "Равенство мужчин и женщин",
    "description": "Физическое солнце своим светом и теплом являет реальность всего сущего на земле. Скрытый в дереве плод созревает на его ветвях в ответ на силу солнца. Точно так же Солнце Истины, сияя во всей красе в духовном небе, выявляет реальности, которые не были очевидны в прошлом. Вот почему в наше время принцип равенства мужчин и женщин был полностью признан и теперь считается общепринятым фактом. \n\nБахаулла самым ясным образом заявил, что в разумении Бога нет различия между мужчинами и женщинами. Положение неравенства, существовавшее на протяжениивеков, не является результатом превосходства людей; просто женщинам не была предоставлена такая же возможность раскрывать весь свой потенциал. Однако, несмотря на предубеждение против них, в истории запечатлены жизни многих женщин, добившихся величайших достижений. \n\nОдной из таких женщин была персидская поэтесса Тахира. Она родилась в начале 1800-х годов в стране, где женщины были полностью подчинены мужчинам. Она была первой женщиной, принявшей истину нового Откровения Бога. Когда она стала свидетельницей рассвета нового Дня, она убедилась в том, что пришло время признать реальность равенства мужчин и женщин. Она посвятила всю свою энергию провозглашению этой истины. Ее знания и красноречие сбивали с толку самых ученых мужчин того времени. Хотя все силы деспотичного шаха и невежественного и горделивого духовенства были против нее, она ни на мгновение не поколебалась в том, чтобы говорить об истине. И, в конце концов, она отдала свою жизнь за Дело, которое столь твердо приняла. \n\nВерить в то, чего не подразумевал Бог, — это невежество и суеверие. Сегодня следует предоставлять любую возможность женщинам получить образование и занять равное положение с мужчинами во всех сферах человеческой деятельности. Пока равенство мужчин и женщин не станет реальностью в этом мире, как это происходит в духовном царстве, реальный прогресс человечества будет невозможен.\n\n«Женщины и мужчины были и всегда будут равны перед Богом».[1]«Ужели не ведаете вы, почему Мы сотворили вас из одного праха? Дабы никто не величался пред другим».[2] «В сей День Длань божественной благодати стерла все различия. Слуги Бога и Его служанки находятся на одном уровне».[3]\n\nСсылки:\n1.Bahá’u’lláh, in Women: Выдержки из трудов Бахауллы, Абдул-Баха, Шоги Эфенди и\nВсемирного Дома Справедливости, составленные Исследовательским отделом \nВсемирного Дома Справедливости\n2.\"Сокровенные Слова\". (Бахаулла)\n3.Bahá’u’lláh, in the compilation Women (Компиляция из Писаний \"Женщины\")"
  },
  {
    "id": "9",
    "title": "Содействие образованию",
    "description": "Содействие образованию — самая насущная потребность нашего времени. Ни одна нация не может добиться процветания, если она не сделает образование одной из своих главных задач. Основная причина упадка народа — отсутствие доступа к знаниям. \n\nОбразование должно начинаться в младенчестве. Отец и мать обязаны делать все возможное, чтобы обучать своих детей, улучшать их характеры в соответствии с духовными и нравственными законами и обеспечивать их обучение искусствам и наукам. Матери — первые учителя человечества; они кормят своих детей грудью знаний. Каждый ребенок должен получить образование; этим вопросом нельзя пренебрегать. Если родители могут оплатить необходимые расходы, они должны это сделать. В противном случае община должна предоставить средства для обучения ребенка. \n\nОбразование должно развивать в каждом человеке желание достичь совершенства. Мы должны стать очарованными человеческим совершенством и страстно стремиться к нему. Мы должны жаждать духовного отличия, прославиться добродетелями человеческого мира — искренностью, верностью, служением человечеству, любовью и справедливостью. Мы должны стараться выделиться своими усилиями, направленными на содействие миру и единству и продвижение процесса получения знаний. Направлять людей на такой путь — насущная задача образования.\n\n«Нежелательно, чтобы человек остался без знаний или навыков, потому что тогда он всего лишь бесплодное дерево».[1]«Устремите помыслы свои и волю на образование народов и племен земли...»[2]«Искусство, ремесла и науки облагораживают мир бытия и способствуют его возвышению»[3]«Истинно, знание есть подлинное сокровище для человека, исток славы, небесных даров, счастья, возвышения, довольства и радости».[4]\n\nСсылки:\n1.Bahá’u’lláh, in Excellence in All Things: Сборник выдержек из Писаний Бахаи, составленный Исследовательским отделом Всемирного Дома Справедливости\n2.\"Крупицы из Писаний Бахауллы\"\n3.Послание Сыну Волка (Бахаулла)\n4.Скрижали Бахауллы, явленные после Китаб-и-Агдас."
  },
  {
    "id": "10",
    "title": "Всеобщий мир",
    "description": "Несомненно, многое зависит от того, каким образом правительства предпримут практические шаги по искоренению войны. Политические соглашения по урегулированию споров и сокращению вооружений необходимы для достижения мира, как и многообразные формы международного сотрудничества между странами. Тем не менее, какими бы важными ни были такие меры, они не приведут к прочному миру, если принципы, обсуждавшиеся ранее, не будут утверждены во всем мире. \n\nЕсли люди не научатся исследовать реальность и не осознают, что истина едина, разве не будет сохраняться вековая враждебность, — вот о чем мы должны спросить себя. Все мы одного происхождения. Бог наблюдает за всеми нами и наставляет всех нас через Своих Явителей. Их учения имеют в своей основе один и тот же принцип любви и товарищества. Только когда будет признано единство религии, религиозная рознь прекратится и свет религии озарит путь к миру. \n\nМы должны также задаться вопросом, разве нет необходимости в том, чтобы наука и религия работали в гармонии, дабы рассеять тучи невежества и продемонстрировать ложность всех форм предрассудков, каждая из которых стоит мощным препятствием на пути к миру? Можно ли построить мирное сообщество — это еще один вопрос, который следует задать, — если нынешнее чрезмерное неравенство между богатыми и бедными не будет устранено во всех уголках земного шара? \n\nИ до тех пор, пока женщинам не будет позволено участвовать во всех сферах человеческой деятельности наравне с мужчинами, насилие, которое характеризовало бóльшую часть истории, не уступит место миру и подлинному процветанию. Подрастающие поколения должны получать всеобщее образование в соответствии с этими принципами, иначе всякая надежда на мир будет разбита. \n\n«Благополучие человечества, его мир и безопасность недостижимы до тех пор, пока не будет обеспечено его прочное единство».[1]\n\nСсылки:\n1.\"Крупицы из Писаний Бахауллы\"."
  },
  {
    "id": "11",
    "title": "Завет Бога",
    "description": "Творец всего сущего — Бог, Единый, Несравненный, Самосущный. Бахаулла учит нас, что сущность Бога непостижима для человеческого разума, поскольку конечное не может постичь бесконечное. Образы, в которых люди представляют Его, — всего лишь плод их собственного воображения. Бог — не человек и не просто сила, распространившаяся по всей вселенной. Слова, к которым мы обязательно должны прибегать для обозначения Источника нашего бытия, такие как Небесный Отец, Небесная Сила, Великий Дух, выражают Его имена и свойства на человеческом языке и совершенно не подходят для Его описания. \n\nВ Сокровенных Словах мы читаем: «Я возлюбил сотворение твое, посему Я сотворил тебя. Так возлюби же Меня, дабы помянул Я имя твое и исполнил душу твою духом жизни».[1] В этом отрывке Бахаулла говорит нам, что любовь Бога к нам — сама причина нашего бытия. Мы должны всегда осознавать эту любовь, которая защищает нас, поддерживает нас и наполняет духом жизни. В трудные моменты или благополучные, в грусти или радости мы должны помнить, что Его любовь всегда окружает нас. \n\nИз учения Бахаи мы знаем, что, сотворив нас из Своей любви, Бог заключил с нами Завет. Слово «завет» означает договор или обещание между двумя и более людьми.Согласно вечному Завету, Всемилостивый Творец никогда не оставляет нас и время от времени открывает нам Свою Волю и Свой Замысел через одного из Своих Явителей. \n\nГлагол «являть» означает открывать, показывать то, чего раньше не знали. Богоявления — это те особые Существа, которые открывают нам Слово Божье. Они вселенские Наставники, которые учат нас, как жить в соответствии с Волей Бога и как достичь истинного счастья. Среди этих Богоявлений — Авраам, Кришна, Моисей, Зороастр, Будда, Христос, Мухаммад и, конечно же, Баб и Бахаулла, Двойное Богоявление Бога для этой эпохи в истории человечества. Таким образом, в вечном Завете с Богом Его часть всегда исполнялась. Главный вопрос, который мы все должны себе задать: «Каким образом мне выполнить свою часть Завета?» Ответ, который мы находим во всех религиозных писаниях, таков: признать Богоявление и повиноваться Его учению. Этот ответ указывает на само предназначение нашей жизни — познавать Бога и поклоняться Ему. В Краткой обязательной молитве мы заявляем: «Я свидетельствую, о мой Боже, что Ты сотворил меня, дабы я познал Тебя и поклонялся Тебе. Свидетельствую в сей час о бессилии своем и о Твоей мощи, о своей скудости и о Твоем обилии. Нет иного Бога, кроме Тебя, Помощника в опасности, Самосущного».[2]\n\nПоскольку мы не можем познать Бога иначе, как через Его Явителей, единственный способ достичь предназначения нашей жизни — это признать Их и следовать Их учению. \n\nСегодня наши сердца переполняются благодарностью за щедрый дар жить в то время, когда исполняется обещание, данное во всех Святых Книгах, что на земле будут установлены мир и справедливость. Бахаулла провозглашает: «Сие есть День, когда высочайшие милости Бога излиты на людей, День, когда наимогущественная благодать Его наполнила всё сотворенное. Всем народам земли надлежит уладить свои разногласия и в совершенном единстве и мире пребывать под сенью Древа Его заботы и нежной доброты».[3]\n\nСсылки:\n1.Сокровенные Слова (Бахаулла)\n2.Краткая обязательная молитва (Бахаулла)\n3.Крупицы из Писаний Бахауллы"
  },
  {
    "id": "12",
    "title": "Смирение",
    "description": "Главное из того, что вам нужно учитывать, — это смирение. Основа всякого смирения — смирение перед Богом. От него рождается смирение перед Его созданиями. Смирение обретает особую важность, когда мы говорим о Боге и Его Явителях. Вам следует поразмышлять над следующими словами Бахауллы и приложить все усилия, чтобы выучить их: \n\n«Возлюбленные Бога, где бы ни собирались они и с кем бы ни встречались, должны выказывать своим отношением к Богу и тем, как они прославляют Его, такое смирение и такую покорность, дабы каждая мельчайшая частица праха под их ногами свидетельствовала об их глубокой преданности. Речения сих святых душ должны быть исполнены такой силы, дабы вострепетали даже сами частицы праха. Должно им так вести себя, дабы земля, по коей они ступают, никогда не обратилась к ним со словами: “Меня следует почитать превыше вас. Ибо смотрите, как терпеливо несу я бремя, возложенное на меня землепашцем. От меня все живое непрестанно получает блага, доверенные мне Тем, Кто есть Исток всей благодати. Но, невзирая на честь, оказанную мне, и на бесчисленные свидетельства моего богатства — богатства, питающего все сотворенное, смотрите, сколь я смиренна, глядите, с какой полной покорностью я позволяю людям попирать меня ногами...”»[1] \n\nКак упоминалось выше, смирение перед нашими собратьями рождается от смирения перед Богом. Именно с таким же смирением мы усваиваем молитвенное отношение, посещая дом друга или соседа, чтобы вместе углубить наше понимание определенных тем. Во время разговора мы часто обращаем наши мысли к Богу, обращаясь в Несу с просьбой озарить наш ум и сердце, а также всех присутствующих. Есть много фраз и предложений из молитв, которые мы можем выучить с этой целью. Вот лишь несколько:\n\n«Озари наши сердца, дай зоркость очам нашим и обостри наш слух».[2]\n\n«О Господи! Ниспошли нескончаемые дары Твои, и да воссияет свет водительства Твоего».[3]\n\n«Отопри врата истинного понимания, и да воссияет во всем великолепии свет веры».[4]\n\n«О Господи! Озари наши очи, дабы мы могли узреть Твой свет».[5]\n\n«К Тебе я без остатка обращаюсь и горячо молю Тебя всем сердцем, разумом и языком: храни меня ото всего, что противно воле Твоей в сём круге Твоего Божественного единства...»[6]\n\nСсылки:\n1.Крупицы из Писаний Бахауллы\n2.Молитвы бахаи\n3.Молитвы бахаи\n4.Молитвы бахаи\n5.Провозглашение Всеобщего Мира (Абдул-Баха)\n6.Молитвы бахаи"
  }
]