[
  {"id":"1", "title": "I.(Ак̣а Мухаммаду Хасану). Ак̣а Мухаммад Хасан. ","description": "Восхвалён и восславлен Ты, о Господи, мой Боже! Как мне помянуть Тебя, если уверен я, что ни один язык, сколь бы ни была глубока его мудрость, не в силах достойно возвеличить имя Твоё, ни птица сердца человеческого, сколь бы ни было огромно её желание, не в силах даже мечтать о вознесении на небеса Твоего величия и знания?\nЕсли я назову Тебя, о мой Боже, Всепонимающим, то должен буду признать, что Те, Кто суть высшие Воплощения понимания, сотворены силою Твоего веления. А если Я превознесу Тебя как Всемудрого, то мне также придется признать, что сами Родники мудрости забили по Твоей воле. А если Я провозглашу Тебя Несравненным, то вскоре пойму, что Те, Кои представляют сокровенную сущность единства, посланы Тобой и есть лишь свидетельства Твоего творения. А если возвеличу Я Тебя как Ведателя всего сотворенного, то должен буду признать, что Те, Кто суть Квинтэссенция знания,— лишь создания и орудия Твоего Промысла.\n\nВозвышен, неизмеримо возвышен Ты над тщаниями смертных постичь Твою тайну, описать Твою славу или хоть намеком указать на природу Твоей Сущности. Ведь к чему бы ни привели сии старания, никогда им не переступить пределы, установленные для Твоих созданий, ибо усилия сии вызваны Твоим велением и порождены Твоим созидательным порывом. Высочайшие чувства, что святейшие из святых могут выразить, восхваляя Тебя, и глубочайшая мудрость, кою ученейшие из людей могут изречь, стремясь постичь Твою природу, — все вращается вкруг Того Средоточия, кое всецело подчинено Твоему владычеству, поклоняется Твоей Красоте и приводится в движение действием Твоего Пера.\n\nО нет, огради меня, Боже, от того, дабы изрек Я такие слова, кои неизбежно подразумевали бы существование некоей прямой связи между Пером Откровения Твоего и сущностью всего сотворенного. Вознесены, о сколь вознесены Те, что близки к Тебе, надо всяким представлением о такой связи! Ни одно сравнение или подобие никоим образом не способно воздать должное Древу Откровения Твоего, и заграждены все пути к постижению Явления Твоей Сущности и Рассвета Твоей Красоты.\n\nДалеко, сколь далеко от славы Твоей всё, что смертный может утверждать о Тебе либо приписывать Тебе, или та хвала, коей может он восславлять Тебя! Любая обязанность, определенная Тобой для слуг Твоих, что велит им бесконечно превозносить величие Твое и славу, есть лишь знак Твоей милости к ним, дабы могли они достичь состояния, коим наделена их сокровенная суть, — состояния самопознания.\n\nНикто, помимо Тебя, никогда не был способен измерить глубины тайны Твоей или достойно превознести величие Твое. Вовеки пребудешь Ты Непостижимым, превыше всякой хвалы человеческой. Нет Бога иного, кроме Тебя, Недосягаемого, Всесильного, Всеведущего, Святого Святых." },
  {"id":"2", "title": "II.Хува аль-шахид аль-сами аль-'алим аль-хаким. Группа бахаи. Асар-и калам-и а'ла (AQA) т. 2, 60","description": "Начало всего есть познание Бога, и конец всего есть строгое соблюдение того, что ниспослано из чертогов Божественной Воли, коей пронизано все сущее на небесах и все сущее на земле." },
  {"id":"3", "title": "III.(Устаду Мухаммаду Салмани̅). Мухаммад Салмани̅. ","description": "Откровение, что с незапамятных времен провозглашалось Целью и Обетованием всех Пророков Бога и заветнейшим Желанием Его Посланников, ныне, по всеохватной Воле Вседержителя и Его неодолимому велению, явлено людям. Пришествие такого Откровения предвещено во всех Священных Писаниях. Воззри, как вопреки сему возвещению человечество сбилось с его пути и заградилось от его славы.\nСкажи: О вы, возлюбившие Единого Бога истинного! Стремитесь искренне признать и познать Его и как подобает блюсти Его заповеди. Сие есть Откровение, в коем пролившему ради него одну лишь каплю крови наградой будет великое множество океанов. Остерегайтесь, о друзья, лишиться сей бесценной благодати и пренебречь его высочайшим положением.\n\nЗадумайтесь о том, сколь много жизней приносилось и до сих пор приносится в жертву в мире, что введён в заблуждение призраком, порождённым тщетными мечтаниями его народов. Возблагодарите Бога, ибо достигли вы Желания сердец ваших и соединились с Тем, Кто есть Обетованный всех народов. При поддержке Единого Бога истинного — да возвеличится слава Его — оберегайте чистоту положения, достигнутого вами, и держитесь того, что способствует распространению Дела Его. Он, воистину, предписывает вам то, что праведно и что возвышает положение человека. Да будет славен Всемилостивый, Явитель сей дивной Скрижали." },
  {"id":"4", "title": "IV.(Г̣уламу хусайну). Г̣улам хусайн. ","description": "Сие есть День, когда высочайшие милости Бога излиты на людей, День, когда величайшая благодать Его наполнила все сотворенное. Всем народам земли надлежит уладить свои разногласия и в полнейшем единстве и мире пребывать под сенью Древа Его заботы и милосердия. Следует им держаться всего, что в сей День возвеличивает их и содействует их высшему благу. Счастливы те, кого всеславное Перо подвиглось упомянуть, и блаженны те, чьи имена, по непостижимому велению Нашему, предпочли Мы сокрыть.\nМолите Единого Бога истинного, дабы по милостивому промыслу Его всем людям была оказана поддержка в исполнении того, что угодно Нам. Вскоре нынешний порядок будет свернут, и на смену ему предстанет новый. Воистину, Господь твой речет правду, и Он — Ведатель незримого." },
  {"id":"5", "title": "V.К̣аулуху та'ала би-рухи ки дар к̣алам-и а'ла мастур аст. Джамаль. ик̣тидарат, 220-222","description": "Сие есть День, когда Океан милости Божией явлен людям, День, когда Дневное Светило Его милосердия излило на них свое сияние, День, когда облака Его щедрых благодеяний осенили все человечество. Пришло время поддержать и ободрить удрученных вдохновенным дуновением любви и дружества, животворными водами миролюбия и сострадания.\nВозлюбленные Бога, где бы ни собирались они и с кем бы ни встречались, должны выказывать своим отношением к Богу и тем, как они прославляют Его, такое смирение и такую покорность, дабы каждая мельчайшая частица праха под их ногами свидетельствовала об их глубокой преданности. Речения сих святых душ должны быть исполнены такой силы, дабы вострепетали даже сами частицы праха. Должно им так вести себя, дабы земля, по коей они ступают, никогда не обратилась к ним со словами: «Меня следует почитать превыше вас. ибо смотрите, как терпеливо несу я бремя, возложенное на меня землепашцем. От меня все живое непрестанно получает блага, доверенные мне Тем, Кто есть исток всей благодати. Но, невзирая на честь, оказанную мне, и на бесчисленные свидетельства моего богатства — богатства, питающего все сотворенное, смотрите, сколь я смиренна, глядите, с какой полной покорностью я позволяю людям попирать меня ногами...»\n\nВыказывайте терпение, добросердечие и любовь друг к другу. Если кто-либо из вас не в силах воспринять некую истину или пытается постичь ее, явите в разговоре с ним дух предельной доброты и благожелательности. Содействуйте ему в познании и принятии истины, нимало не считая себя выше или одареннее его.\n\nистинный долг человека в сей День — обрести ту долю из потока милости, что Бог изливает на него. Посему да не судите о величии или малости вместилища. Доля одних может уместиться в горсти, доля других — в чаше, доля третьих наполнит целый кувшин.\n\nКаждому взору надлежит в сей День обратиться к тому, что лучше всего послужит Делу Божиему. Тот, Кто есть Вечная истина, да будет Мне свидетелем! Ничто в сей День не принесет большего вреда Делу, чем вражда и ссоры, препирательства, отчуждение и равнодушие среди Божиих возлюбленных. Бегите сего, уповая на силу Бога и Его державную помощь, и старайтесь связать воедино сердца человеческие во имя Его — Объединитель, Всезнающий, Всемудрый.\n\nМолите Единого Бога истинного, дабы сподобил Он вас ощутить благоухание деяний, что вершатся на Его стезе, и изведать сладость смирения и покорности, явленных ради Него. Забудьте о себе и обратите взор на ближнего своего. Направьте силы свои на то, что способствует воспитанию человеков. Ничто не было и никогда не будет сокрыто от Бога. Если последуете стезей Его, на вас изольются несметные и нетленные благословения Его. Сие есть светозарная Скрижаль, стихи коей стекли с движущегося Пера Того, Кто есть Господь всех миров. Обдумайте сие в сердце своем и будьте из тех, кои соблюдают ее заповеди." },
  {"id":"6", "title": "VI..","description": "Смотри, как разные народы и племена земные ожидают пришествия Обетованного. Но стоило явиться Тому, Кто есть Солнце истины, как все отвернулись от Него, кроме тех, кого Бог пожелал направить. Мы не смеем в сей День поднять завесу, скрывающую возвышенное положение, коего может достичь любой из истинно верующих, ибо иные не перенесут радость, вызванную подобным откровением, они лишатся чувств и умрут.\nТот, Кто есть Сердце и Средоточие Байана, писал: «Зародыш, в коем заключены скрытые возможности грядущего Откровения, наделен большей силою, нежели силы всех, что следуют за Мной». и еще Он говорил: «из всех слов почтения, что Я выразил Тому, Кто придет после Меня, величайшее есть сие письменное признание Мое в том, что ни одно Мое слово не может достойно описать Его и ни одно упоминание о Нем в Моей Книге, Байане, не воздает должное Его Делу».\n\nО том, кто исследовал океанские глубины, таящиеся за сими возвышенными словами, и осознал их важность, можно сказать, что он узрел проблеск невыразимой славы, коей было наделено сие могущественное, сие высокое и пресвятое Откровение. Судя по величию сего Откровения, можно без труда представить, какой славой будут облечены его верные последователи. Клянусь праведностью Единого Бога истинного! Само дыхание сих душ ценнее всех сокровищ земли. Счастлив достигший сего, и горе беспечному." },
  {"id":"7", "title": "VII.Су̅рат аль-к̣амис. Ми̅рза Садик̣. AQA т. 4, 50-51","description": "истинно говорю Я: сие есть День, когда человечество может созерцать Лик и внимать Гласу Обетованного. Божий Призыв возглашён, и свет Его облика озарил людей. Каждому человеку надлежит стереть всякий след праздного речения со скрижали своего сердца и, открыв и очистив свой разум, обратиться к знамениям Откровения Его, доказательствам Его Посланничества и знакам Его славы.\nВоистину велик сей День! Упоминания о нем во всех Священных Писаниях как о Дне Божием подтверждают его величие. Душа всякого Божиего Пророка, всякого Божественного Посланника жаждала наступления сего дивного Дня. Все народы и племена земные столь же страстно стремились достичь его. Однако стоило лишь Дневному Светилу Его Откровения взойти на небесах Божией Воли, как все, кроме тех, кого Вседержителю было угодно направить, словно лишились дара речи и остались безучастными.\n\nО ты, кто поминает Меня! Тягчайшая завеса отгородила народы земли от славы Его, не позволяя им внять Его призыву. Да охватит, по воле Божией, всю землю свет единства, и печать со словами «Царствие принадлежит Богу» запечатлится на челе всех людей." },
  {"id":"8", "title": "VIII..","description": "Праведностью Бога клянусь! Вот дни, когда Бог испытал сердца всего сонма Посланников Своих и Пророков, а помимо них — тех, кто охраняет священное и заповедное Святилище Его, жителей небесного Чертога и обитателей Скинии Славы. Сколь же суровым будет испытание, коему неизбежно подвергнутся те, что придают Богу сотоварищей!" },
  {"id":"9", "title": "IX.Би-нам-и х̮удаванд-и бинанда-йи дана. хусайн. Маджму'а-йи асар-и мубарака (МАМ), 268-269","description": "О Хусайн! Поразмысли о том, с каким нетерпением некоторые народы и страны ожидали возвращения имама Хусайна, чье пришествие, после появления Ка'има, некогда предсказывали избранники Бога, — да превознесётся слава Его. Более того, сии святые возвестили, что когда Тот, Кто есть Рассвет бесчисленных милостей Божиих, явит Себя, все Пророки и Посланники, вместе с Ка'имом, соберутся под сенью священного Стяга, что поднимет Обетованный. Ныне пробил сей час. Мир озарился ослепительной славой Его лика. и всё же узри, как далеко уклонились народы от Его пути! Никто не уверовал в Него, кроме тех, кто силой Господа имен сокрушил идолов своих тщетных мечтаний и порочных желаний и вступил в град убежденности. изысканное Вино Его Откровения распечатано в сей День во имя Его — Самосущный. Милость его изливается на людей. Наполни чашу свою и пей из нее во имя Его — Пресвятой, Достохвальный." },
  {"id":"10", "title": "X.. Бахаи Х̮урасана. ","description": "Ныне настало время, предречённое народам и племенам земли. Обетования Божии, записанные в Священных Писаниях, все исполнились. От Сиона вышел Божий Закон, и иерусалим, и холмы, и земля его наполнились славой Его Откровения. Счастлив тот, кто обдумывает в сердце своем явленное в Книгах Бога, Помощника в опасности, Самосущного. Размышляйте о сем, о возлюбленные Бога, и внимайте Слову Его, дабы, по милости Его и благодати, утолить вам жажду кристальными водами верности и стать такими же стойкими и неколебимыми в Деле Его, как гора.\nЗаписано в Книге исайи: «иди в скалу и сокройся в землю от страха Господа и от славы величия Его». Ни один человек из размышляющих над сим стихом не может не признать величия сего Дела или усомниться в возвышенном положении сего Дня — Дня Самого Бога. Стих сей продолжен такими словами: «...и один Господь будет высок в тот день». Сие есть День, что прославлен Пером Всевышнего во всех Священных Писаниях. Нет в них ни единого стиха, что не славил бы святейшее имя Его, нет ни единой Книги, что не свидетельствовала бы о величии сего наивозвышенного предмета. Когда бы Мы упомянули обо всем, что повествуется в сих Божественных Книгах и Священных Писаниях в отношении сего Откровения, Скрижаль сия обрела бы непомерный объем. В сей День надлежит каждому всецело положиться на неисчислимые щедроты Божии и подняться, дабы с величайшей мудростью нести повсюду истину Дела Его. Тогда и только тогда вся земля озарится утренним светом Его Откровения." },
  {"id":"11", "title": "XI.Лаух-и Кармиль.Скрижали Бахауллы","description": "Преславен будь сей День — День, когда благоухание милости повеяло на все сотворенное, День столь благословенный, что прошлые века и эпохи никогда не сравнятся с ним, День, когда лик Предвечного обратился к Его святому престолу. И раздались голоса всех творений, и вместе с ними — Горних Сонмов, громогласно возглашавших призыв: «Пробудись, о Кармель, ибо на тебя снизошел свет лика Бога, Правителя Царства Имен и Кроителя небес».\nОхваченная радостью, она отозвалась, воскликнув: «Да будет жизнь моя выкупом за Тебя, ибо на мне остановил Ты Свой взор, одарил меня Своей щедростью и направил ко мне Свои стопы. Разлука с Тобой, о Источник вечной жизни, чуть не погубила меня, и отдаление от Твоего присутствия сожгло мою душу. Хвала Тебе, ибо Ты сподобил меня внять зову Твоему, почтил меня тем, что ступил на меня, и воскресил душу мою живительными ароматами Твоего Дня и пронзительным голосом Твоего Пера, — голосом, коему назначил Ты быть гласом среди народа Твоего. А когда пробил час явить Твою неодолимую Веру, Ты вдохнул в Перо Свое дух Свой, и всё творение содрогнулось до самых основ своих, открыв человечеству таинства, что хранились в сокровищницах Того, Кто есть Владыка всего сотворенного».\n\nНе успел глас ее достичь сей высочайшей Обители, как Мы отозвались: «Возблагодари Господа своего, о Кармель. Огонь отдаления от Меня сжигал тебя, но волны океана Моей близости взметнулись пред твоим ликом, возрадовав твой взор и взор всего творения и наполнив восторгом все зримое и незримое. Ликуй же, ибо в сей День Бог воздвиг на тебе Свой престол и сделал тебя восходом Своих знамений и зарею свидетельств Откровения Своего. Благо тому, кто шествует вокруг тебя, возглашает откровение твоей славы и возвещает о том, что было ниспослано тебе по щедрости Господа Бога твоего. Прими же Чашу Бессмертия во имя Господа твоего Всеславного и возблагодари Его, ибо Он, по милости Своей, обратил печаль твою в ликование, а горе — во блаженную радость. Воистину, Он возлюбил место, что стало подножием Его престола, по коему Он ступал, кое почтил Он Своим присутствием, откуда Он возгласил Свой призыв и на коем проливал Он слезы Свои.\n\nВоззови к Сиону, о Кармель, и поведай радостную весть: пришел Тот, Кто был сокрыт от взоров смертных! Явлено Его всепобеждающее господство; воссияло Его всеохватное великолепие. Бойся промедлить или остановиться. Поспеши и обойди кругом Божиего Града, что спустился с небес, — Божественной Каабы, вокруг коей шествовали в восхищении Божии избранники, чистые души и сонм вышних ангелов. О, как страстно Я желаю возгласить каждой пяди земли и донести до каждого ее города благую весть о сем Откровении — Откровении, к коему устремилось сердце Синая и во имя коего Неопалимая Купина возглашает: \"Богу, Господу господствующих, принадлежат царства земли и небес\". Воистину, сие есть День, когда твердь и море радуются сему возвещению; День, для коего Божией щедростью, что превыше разумения смертных умов и сердец, было предназначено то, что возжелал открыть Бог. Вскоре Он на тебе снарядит в плавание Ковчег Свой и явит людей Баха, что упомянуты в Книге Имен».\n\nХвала Богу, Господу всего человечества, при упоминании имени Коего затрепетала вся земля до мельчайшей частицы, и Уста Величия возжелали поведать то, что было сокрыто в Его знании и таится в сокровищнице Его мощи. Воистину, властью имени Своего — Сильный, Всемогущий, Всевышний — Он правитель всего сущего на небесах и на земле." },
  {"id":"12", "title": "XII.Рид̣ван аль-'адль (Рай Справедливости). Мухаммад Рид̣а Шахмирзади. ","description": "Пробудитесь, о люди, в предвосхищении дней Божественной справедливости, ибо пробил обетованный час. Бойтесь не понять его значения, ибо тогда будете причислены к заблуждающимся." },
  {"id":"13", "title": "XIII.Китаб-и ӣк̣ан. Сиййид Мухаммад, Х̮аль-и Акбар. Китаб-и ӣк̣ан","description": "Поразмысли о прошедшем. Сколь много людей высокого и низкого звания во все времена страстно ожидали пришествия Богоявлений, предстающих в освященных личностях Избранников Божиих. Сколь часто уповали они на Его приход, сколь прилежно молились они, дабы повеяло дуновение Божественной милости и обетованная Красота выступила из-за скрывающей ее завесы и явила Себя всему миру. Но всякий раз, когда открывались врата милосердия, когда облака Божественного благоволения изливались дождем на человечество и свет Незримого вставал над окоемом небесной мощи, все они отвергали Его и отвращались от лика Его — лика Самого Бога. <...>\nРассуди, в чем причина таковых деяний? Что могло вызвать подобное поведение в отношении Явлений красоты Преславного? То, что во дни минувшие побуждало людей к отрицанию и противостоянию, породило и извращенность людей века нынешнего. Утверждать же, что свидетельство Провидения было неполным и что сие стало причиной отрицания со стороны людей, есть не что иное, как откровенное богохульство. Сколь чуждо сие милости Всеблагого, Его любящему Промыслу и сострадательному милосердию — избрать среди всех людей единственную душу, предназначенную для водительства сотворенных Им, и, не наделив Ее полной мерой Своего Божественного свидетельства, тем не менее сурово карать Его народ за то, что тот отвернулся от Избранника Божиего! Напротив, многообразные щедроты, исходящие от Господа всего сущего, во все времена охватывали, через Явления Его Божественной Сути, всю землю и всех ее обитателей. Ни на миг не иссякала милость Его, и потоки благоволения Его никогда не переставали изливаться на человечество. Стало быть, подобные деяния объясняются лишь скудоумием тех душ, что блуждают в долине надменности и гордыни, скитаются в пустынях отдаления, ходят путями праздного мечтания и повинуются указаниям вождей своей веры. Их главная забота — противоречить, их единственное желание — пренебречь истиной. Очевидно и явно для любого, чей взгляд проницателен, что если б люди сии во дни каждого из Явлений Солнца Истины освятили глаза, уши и сердца свои, очистив их от всего, что видели, слышали и чувствовали, то, без сомнения, не лишились бы они лицезрения красоты Божией и не блуждали бы вдали от обители славы. Но взвесив свидетельство Божие на весах собственного знания, составленного из обрывков учений своих духовных наставников, и обнаружив, что оно не сходится с их ограниченным разумением, они и поднялись на свершение столь недостойных деяний. <...>\n\nВспомни Моисея! Вооружённый посохом небесного владычества, украшенный белой дланью Божественного знания, сошедший с высот Парана Божией любви, владеющий змием власти и нескончаемого величия, Он воссиял над миром со светозарного Синая. Он призывал все народы и племена земли к царствию вечности и побуждал их вкусить от плода древа верности. Вам, несомненно, ведомо, сколь рьяно противились сему фараон и его народ и как руки неверных бросали камни тщетных измышлений в сие священное Древо. Столь рьяно, что в конце концов поднялись они и приложили все силы, дабы загасить водами лжи и отрицания огонь сего священного Древа, не ведая той истины, что никакой земной воде не затушить пламя Божией мудрости и смертному вихрю не задуть светильник вечного владычества. Напротив, воды сии лишь разжигают пламень, и вихри сии лишь охраняют светильник, когда бы взирали вы проницательным оком и ступали по стезе святой воли Божией и Его благоволения. <...>\n\nА когда завершились дни Моисея и свет Иисуса, воссиявший от Рассвета Духа, объял мир, все колена Израилевы восстали против Него. Они возопили, что Тот, Чье пришествие предвещалось Библией, должен распространить и исполнить законы Моисея, тогда как юный Назаретянин, утверждавший, что Он и есть Божественный Мессия, отменил законы о разводе и о дне субботнем — весомейшие из всех законов Моисея. Что же тогда говорить о знамениях грядущего Богоявления? Сии колена Израилевы и поныне ожидают Богоявления, кое предсказано в Библии! Сколь много Явлений Святости, сколь много Явителей вечного света приходило со времён Моисея, а Израиль, окутанный плотными покровами сатанинских мечтаний и ложных воззрений, всё ещё ждёт пришествия сотворённого им самим идола, что предстанет со знамениями, кои он сам измыслил! Так покарал их Бог за грехи, истребил в них дух веры и обрёк на муки в адском пламени. И сие — по той лишь причине, что отказался Израиль постичь смысл речений, кои явлены в Библии относительно знамений грядущего Откровения. Поскольку Израиль никогда не разумел их истинного значения, а для внешнего ока события сии никогда не происходили, он так и не смог распознать благолепие Иисуса и узреть лик Божий. И они всё ещё ожидают Его пришествия! С незапамятных времен и до сего дня все племена и народы земли держались подобных причудливых и недостойных воззрений и тем лишали себя светлых вод, струящихся из источников чистоты и святости. <...>\n\nДля наделенных разумением ясно и очевидно, что когда огонь любви Иисуса спалил завесы иудейской ограниченности и власть Его обнаружилась и частично восторжествовала, Он — Явитель незримой Красоты, обращаясь однажды к ученикам Своим, предрек уход Свой и, возжигая в их сердцах огонь утраты, сказал им: «Я ухожу и снова вернусь к вам». И в другом месте Он произнес: «Я ухожу, и грядет другой, Кто поведает вам обо всем, о чем Я умолчал, и исполнит все реченное Мною». В обоих речениях заключен единый смысл, если с Божественной проницательностью поразмыслишь ты о Явлениях Единства Божиего.\n\nВсякий, кто прозорлив, признает, что в Законоцарствие Корана подтверждены и Книга Иисуса, и Дело Его. Что же до имён, то Сам Мухаммад объявил: «Я есмь Иисус». Он признал истинность знамений, пророчеств и слов Иисуса и засвидетельствовал, что все они суть от Бога. В этом смысле ни личность Иисуса, ни писания Его не отличаются от личности Мухаммада и Его священной Книги, поскольку Они ратовали за Дело Божие, возносили Ему хвалу и открывали Его заповеди. Вот почему Сам Иисус объявил: «Я ухожу и снова вернусь к вам». Представь себе солнце. Когда бы ныне сказало оно: «Я — солнце минувшего дня», оно изрекло бы истину. А если б, памятуя о последовательности времен, оно назвалось бы иным солнцем, нежели то, прежнее, оно также рекло бы истину. Подобным же образом, если сказать, что все дни суть один и тот же день, сие будет правильно и справедливо. Если же принять во внимание их различные имена и обозначения и утверждать, что они отличаются друг от друга, сие тоже будет верно. Ибо каждый имеет отдельное обозначение, особый признак, определённое качество, хотя они суть одно и то же. Подобным же образом, представь себе отличие, разнообразие и единство многочисленных Явлений святости, да постигнешь намёки Создателя всех имён и качеств относительно тайны различий и единства и найдёшь ответ на свой вопрос о том, почему сия непреходящая Красота обозначает Себя в разные времена различными именами и званиями. <...>\n\nКогда Незримая, Вечная, Божественная Суть повелела Дневному Светилу Мухаммада взойти над небосклоном знания, среди обвинений, выдвинутых против Него иудейскими священнослужителями, значилось то, что после Моисея ни один Пророк не должен быть послан от Бога. Однако в Писаниях говорится о Душе, Коей должно явиться, распространять Веру и радеть о благе народа Моисеева, дабы закон Моисея объял всю землю. Царь вечной славы привел в Книге Своей слова, изреченные теми, кто скитался в долине отдаленности и заблуждения: «\"Десница Божия, — говорят иудеи, — скована\". Да будут скованы их собственные руки, ведь за сии слова они и осуждены. Нет, простёрты обе руки Его!» «Десница Божия превыше их рук». Хотя толкователи Корана по-разному представляют обстоятельства, при коих был явлен сей стих, однако ты должен приложить старание, дабы постичь смысл его. Сказал Он: «Сколь ложно измышленное иудеями! Как может быть десница Того, Кто есть истинный Царь, Того, Кто повелел явиться лику Моисея и пожаловал Ему плащ Пророчества, — как может десница Его быть скована и связана?» Ужели можно полагать, что Он бессилен воздвигнуть нового Посланника после Моисея? Узри нелепость их рассуждений; сколь далеко уклонились они от пути знания и постижения! Смотри, как и в сей День люди бессмысленно изрекают подобные нелепости. Более тысячи лет произносят они этот стих и бездумно порицают иудеев, совершенно не осознавая, что и сами они, тайно и явно, выражают чувства и поверья народа иудейского! Тебе, без сомнения, ведомо их вздорное утверждение о том, что Откровение полностью завершилось, что врата Божественного милосердия затворены, что из рассветов вечной святости не взойдёт уже новое Солнце, что Океан бесконечного благоволения утих навеки и что из Скинии древней славы более не явятся Посланники Божии. Такова мера понимания сих скудоумных, ничтожных людей. Они вообразили, будто иссяк поток всеобъемлющей Божией благодати и щедрых милостей, прекращение коего невозможно себе и представить. Со всех сторон восстали они, препоясав чресла угнетения, и приложили все усилия, дабы горькими водами своих тщетных мечтаний загасить пламя Неопалимой Купины Божией, не ведая, что сосуд силы защитит Светильник Бога в своей несокрушимой твердыне. <...>\n\nУзри, как владычество Мухаммада, Божиего Посланника, сделалось ныне очевидным и явным для людей. Вам хорошо ведомо, что претерпела Вера Его в ранние дни Его Откровения. Какие мучительные страдания руки неверных и заблудших, священнослужителей века того и их приспешников причинили сей духовной Сути, чистейшему и пресвятому Существу! Сколь многочисленны шипы и тернии, коими они усеяли Его путь! Очевидно, что в своих извращенных и сатанинских измышлениях то жалкое поколение считало всякий ущерб, нанесенный сему бессмертному Существу, шагом к достижению вечного блаженства; ведь даже признанные священнослужители того века — 'Абдаллах-и Убайй, отшельник Абу 'Амир, Ка'б-ибн-и Ашраф и Надр-ибн-и Харис — все они считали Его самозванцем и объявили безумцем и клеветником. Они выдвигали против Него столь тяжкие обвинения, что когда Мы перечисляем их, Бог запрещает чернилам течь, Нашему перу двигаться, а бумаге терпеть сие. Эти злобные наветы побудили людей восстать против Него и преследовать Его. Сколь же яростно было это преследование, если к нему подстрекали сами священнослужители того века, если они хулили Его пред своей паствой, изгнали Его из своей среды и объявили Его еретиком! Разве не то же самое выпало на долю сего Слуги, чему все стали свидетелями?\n\nВот почему воскликнул Мухаммад: «Ни один Пророк Божий не страдал от таких зол, от коих Я страдал». В Коране упоминаются все наветы и упреки, изречённые против Него, и все невзгоды, кои Он претерпел. Прочтите о них, да узнаете о постигшем Откровение Его. Столь тяжёлой была Его участь, что некоторое время никто не общался с Ним и Его спутниками. Всякий, кто приближался к Нему, становился жертвой неутолимой ярости Его врагов. <...>\n\nРассуди, сколь сильно изменилось всё в наши дни! Заметь, сколь много властителей преклоняют колена пред именем Его! Сколь многочисленны народы и царства, что ищут прибежища под сенью Его, исповедуют Его Веру и гордятся сим! С кафедр проповедников всякий день возносятся хвалебные слова, с величайшим смирением восславляющие Его благословенное имя, и с вершин минаретов раздается призыв, что побуждает сонм народов Его поклоняться Ему. Даже те цари земные, что отказались принять Его Веру и сбросить одежды неверия, все же подтверждают и признают величие и неодолимую власть сего Дневного Светила благости. Таково земное владычество Его, свидетельства коего ты зришь повсюду. Владычество сие неизбежно откроется и утвердится либо во дни жизни всякого Богоявления, либо после Его вознесения в Его истинную горнюю обитель. <...>\n\nОчевидно, что перемены, сопутствующие каждому Законоцарствию, образуют темные тучи, заслоняющие от очей человеческого понимания Божественное Светило, сияющее от рассвета Божественной Сущности. Рассуди, как люди, поколение за поколением, слепо держатся обычая предков и воспитываются сообразно привычкам и нравам, основанным на предписаниях их Веры. И если люди сии внезапно обнаружат, что Человек, живший среди них и в отношении всех человеческих ограничений бывший им равным, восстал, дабы упразднить всякое установление их Веры — из тех установлений, коим они повиновались веками, а всякого отрицавшего или нарушавшего их они считали неверным, порочным и злонравным, — люди сии, несомненно, будут отгорожены завесой от постижения Его истины. Все сие подобно «облакам», застилающим взор тех, чья внутренняя сущность не вкусила из Салсабиля отрешенности и не испила от Каусара Божиего знания. Подобные люди, узнав о сих обстоятельствах, отгораживаются такими завесами, что без тени сомнения провозглашают Богоявление неверным и осуждают Его на смерть. Вы, конечно, слышали, что сие происходило испокон веков, и сие наблюдается и в наши дни.\n\nПосему надлежит нам приложить величайшие усилия, дабы с незримой помощью Божией сии мрачные завесы, сии облака посланных Небом испытаний не помешали нам узреть красоту Его сияющего Лика и дабы мы узнали Его лишь через Него Самого." },
  {"id":"14", "title": "XIV.Лаух-и Рид̣ван.Аййам-и тис'а, 254-261 (отрывок на стр. 29, «Ужели найдёшь ты кого-либо... Преславного») цитируется в другой Скрижали, МА, 7, 186","description": "Пришла Божественная Весна, о Наивозвышенное Перо, ибо близок Праздник Всемилостивого. Пробудись и возвеличь пред всем творением Божие имя и вознеси Ему хвалу, дабы всякое создание возродилось и обновилось. Говори и не пребывай в безмолвии. Дневное светило блаженства воссияло над окоемом имени Нашего — Благой, ибо царство имени Божиего украсилось благолепием имени Господа твоего, Создателя небес. Восстань пред народами земли вооруженным силою Величайшего Имени сего, да не будешь ты среди тех, кто медлит.\nТы будто остановилось и не движешься более по Моей Скрижали. Ужели сияние Божественного Лика привело тебя в замешательство или праздные речи своевольных наполнили тебя скорбью и сковали тебя? Остерегись, да не помешает тебе что-либо восхвалять величие сего Дня — Дня, когда Перст величия и могущества распечатал Вино Воссоединения и призвал всех сущих на небесах и на земле. Ужели предпочтешь ты медлить, когда повеял на тебя ветерок, возвещающий День Божий, или же ты из тех, кои отделены от Него словно завесой?\n\nНикакой завесе не позволило я, о Господь всех имен и Создатель небес, удержать себя от признания славы Твоего Дня — Дня, ставшего светильником водительства для всего мира и знамением Ветхого днями для всех обитателей его. Причина моего молчания в том, что завесы не дают очам Твоих созданий узреть Тебя, а безмолвствую я потому, что препоны не дают народу Твоему признать Твою истину. Ведаешь ты обо всем, что есть во мне, но я не ведаю, что сокрыто в Тебе. Ты — Всезнающий, Всеведущий. Клянусь именем Твоим, что превосходит все прочие имена! Если державная и всевластная воля Твоя достигнет меня, она даст мне силу оживить души всех людей чрез Твое наивозвышенное Слово, коему я внимало, когда Ты изрёк его Своими Устами власти в Твоём Царстве славы. Она сподобит меня возвестить об откровении Твоего лучезарного лика, чрез кое пребывавшее сокрытым от глаз человеческих было явлено во имя Твое — Ясный Толкователь, державный Заступник, Самосущный.\n\nУжели найдешь ты кого-либо иного, кроме Меня, о Перо, в сей День? Что стало с творением и проявлениями его? А что с именами и царствием их? Куда исчезло все сотворенное, зримое и незримое? Что стало с загадочными тайнами Вселенной и ее откровениями? Узри — все творение исчезло! Не осталось ничего, кроме Моего Лика, Извечного, Лучезарного, Всеславного.\n\nСие есть День, когда не видно ничего, кроме великолепия Света, что воссиял от лика Господа Твоего, Милостивого, Наищедрого. Воистину, силою Нашего неодолимого и всеподчиняющего владычества Мы повелели всякой душе угаснуть. Затем Мы вызвали к жизни новое творение в знак Нашей милости к людям. Я, воистину, Всещедрый, Ветхий днями.\n\nСие есть День, когда незримый мир восклицает: «Велико благословение твое, о земля, ибо стала ты подножием Бога твоего и избрана местом Его могущественного престола». Обитель славы возглашает: «О, если бы я могла пожертвовать жизнью своей за тебя, ибо Тот, Кто есть Возлюбленный Всемилостивого, утвердил на тебе Свое владычество силою Имени Своего, кое было обещано всему сущему как в прошлом, так и в грядущем». Сие есть День, когда всякое благоуханное создание обрело свой аромат от Моего одеяния — одеяния, источающего благовоние на весь мир творения. Сие есть День, когда бурные воды вечной жизни хлынули по Воле Всемилостивого. Устремись же к ним всем сердцем и душою и испей свою долю, о Сонм вышних царств!\n\nСкажи: Он — Явление Того, Кто есть Непостижимый, Незримейший из Незримых, — когда б вы только постигли сие. Он есть Тот, Кто открыл вам сокровенный и драгоценный Самоцвет, — когда бы искали вы его. Он есть Возлюбленный всего сущего в прошлом и в грядущем. О, если б только устремились вы к Нему сердцами и возложили на Него свои надежды!\n\nМы вняли гласу твоей мольбы, о Перо, и прощаем тебя за молчание. Что же повергло тебя в столь сильное замешательство?\n\nОпьянение Твоим присутствием, о Наивозлюбленный всех миров, охватило меня и овладело мною.\n\nВосстань и возгласи всему творению благую весть о том, что Тот, Кто есть Всемилостивый, направил стопы Свои к Ридвану и вошел в него. Веди людей в сад отрады, который Бог сделал Престолом Своего Рая. Мы избрали тебя, дабы стало ты нашим наимогучим Трубным гласом, чье звучание ознаменует воскрешение всего человечества.\n\nСкажи: Сие есть Рай, на листве коего вино речений запечатлело такое свидетельство: «Тот, Кто был сокрыт от очей человеческих, явлен ныне, препоясанный владычеством и властью!» Сие есть Рай, шелест листьев коего возвещает: «О вы, обитатели небес и земли! Явлено то, что ранее никогда не являлось. Ныне пришел Тот, Кто испокон веков скрывал Свой Лик от взора творения». От шепчущего ветерка, что колышет его ветви, исходит зов: «Явлен Тот, Кто есть Державный Господь всего и вся. «Царствие принадлежит Богу», а от его струящихся вод разносится журчание: «Возрадовались все взоры, ибо Тот, Коего никто не видел, Чьей тайны никто не распознал, ныне приподнял завесу славы и открыл лик Красоты».\n\nВ сём Раю, из самых возвышенных его покоев, раздаются восклицания и громкие голоса Небесных Дев: «Возвеселитесь, о жители горних обителей, ибо волею Того, Кто есть Ветхий днями, звонит, во имя Всеславного, Величайший Колокол, что в самом сердце небес. Десницы щедрости пустили по кругу чашу вечной жизни. Приблизьтесь и вкусите сполна. Пейте во здравие, о вы, подлинные воплощения жажды, о вы, олицетворения пламенного желания!»\n\nСие есть День, когда Тот, Кто есть Явитель имен Божиих, выступил из Скинии славы и возвестил всем сущим на небесах и на земле: «Отставьте чаши Рая со всеми их животворными водами, ибо вот! — народ Баха достиг блаженного приюта Божественного Присутствия и вкусил вина воссоединения из кубка благолепия их Господа, Всевладетельного, Всевышнего».\n\nЗабудь про мир творения, о Перо, и обратись к лику Господа твоего, Господа всех имен. Укрась сей мир узором благоволения твоего Господа, Царя непреходящих дней. Ибо Мы ощущаем аромат Дня, в который Тот, Кто есть Желание всех народов, осиял царства незримые и зримые светом превосходнейших имен Своих и окружил их блеском светочей прещедрых благоволений Своих — благоволений, коих не исчислит никто, кроме Того, Кто есть всесильный Защитник всего творения.\n\nВзирай на создания Божии лишь оком доброты и милости, ибо Наш любящий промысел охватывает все сотворенное и благодать Наша объемлет землю и небеса. Сие есть День, когда истинные слуги Божии вкушают от животворных вод воссоединения, День, когда те, что близки к Нему, могут испить из плавно струящейся реки бессмертия, а уверовавшие в Его единство — отведать вина Его Присутствия, признав Того, Кто есть Высшая и Конечная Цель всего сущего, чьи Уста Величия и Славы возглашают призыв: «Царствие принадлежит Мне. Я Сам, по праву Своему, его Правитель».\n\nПленяй сердца людей призывом Его, единственного Возлюбленного. Скажи: «Вот Глас Божий — если б только вы прислушались. Вот Заря Откровения Божиего — если б только вы ведали сие. Вот Место Восхода Дела Божиего — если б вы признали его. Вот Источник заповедей Божиих — если б только рассудили вы по справедливости. Вот явленная и сокрытая Тайна — если б вы могли постичь ее. О народы мира! Во имя Мое, что превыше всех прочих имен, отриньте все, чем владеете, и погрузитесь в сей Океан, в глубинах коего сокрыты жемчужины мудрости и речения, в Океан, что вздымается во имя Мое — Всемилостивый. Так наставляет тебя Тот, Кто владеет Матерь-Книгою».\n\nНаивозлюбленный пришел. В деснице Его — запечатанное Вино Его имени. Счастлив тот, кто обращается к Нему и утоляет свою жажду, и восклицает: «Хвала Тебе, о Явитель знамений Божиих!» Праведностью Вседержителя клянусь! Всё сокрытое проявилось силою истины. Все благоволения Божии ниспосланы в знак Его милости. Обильные воды вечной жизни дарованы людям. Всякая чаша пущена по кругу дланью Возлюбленного. Придите и не медлите ни на миг.\n\nБлаженны те, что воспарили на крылах отрешенности и достигли положения, кое по воле Божией затмевает всё творение; те, коих ни тщетные мечтания ученых, ни бесчисленные полчища земные не смогли отклонить от Дела Его. Кто меж вас, о люди, отречется от мира и приблизится к Богу, Господу всех имен? Где найти того, кто мощью имени Моего, кое превосходит все сотворенное, откажется ото всего, чем владеют люди, и что есть сил станет держаться того, что повелел ему соблюдать Бог, Ведатель зримого и незримого? Сим ниспослана была людям щедрость Его, исполнен Его завет и доказательство Его воссияло на Небосклоне милости. Велика награда, коей удостоится тот, кто уверовал и воскликнул: «Хвала Тебе, о Возлюбленный всех миров! Да возвеличится имя Твое, о Желание всякого разумеющего сердца!»\n\nВозвеселись великой радостью, о народ Баха, вспоминая День высшего блаженства, День, когда заговорили Уста Ветхого днями, что покинул Дом Свой и направился к Месту, откуда Он осиял все творение блеском имени Своего — Всемилостивый. Бог Нам свидетель. Когда б Мы раскрыли сокровенные тайны сего Дня, все обитатели земли и небес пали бы замертво и испустили дух, кроме тех, кого сохранит Бог, Вседержитель, Всезнающий, Всемудрый.\n\nВоздействие слов Божиих на Того, Кто есть Явитель Его несомненных доказательств, столь пьянящее, что Перо Его замирает. Скрижаль Свою Он завершает такими словами: «Нет иного Бога, кроме Меня, Наивозвышенного, Наимогущественного, Превосходнейшего, Всезнающего»." },
  {"id":"15", "title": "XV.. Ми̅рза Заби̅х. ","description": "Перо Откровения восклицает: «В сей День Царствие принадлежит Богу!» Язык Могущества взывает: «В сей День всякое владычество поистине у Бога!» Феникс вышних обителей возглашает с бессмертной Ветви: «Слава всякого величия принадлежит Богу, Несравненному, Всепобеждающему!» Таинственная Голубка возвещает из своего блаженного пристанища в вечном Раю: «В сей День источник всех даров — от Бога, Единого, Прощающего!» Птица Престола в покоях святости выводит свою трель: «Верховное господство в сей День должно признать лишь за Богом, Коему нет ни равных, ни сотоварищей, Он есть Наимогущественный, Всепокоряющий!» Сокровенная суть всего земного провозглашает во всем свидетельство: «Всякое прощение проистекает в сей День от Бога, с Коим никто не сравнится, у Коего нет сотоварищей, Кто есть Державный Заступник всех людей, Укрыватель их грехов!» Квинтэссенция Славы возвысила свой глас над Моей главою и взывает с вершин, коих невозможно ни языком выразить, ни пером описать: «Бог — мой свидетель! Тот, Кто есть Предвечный непреходящих дней, пришел, препоясанный величием и мощью. Нет Бога иного, кроме Него, Всеславного, Всемогущего, Всевышнего, Всемудрого, Вездесущего, Всевидящего, Всеведущего, Державного Заступника, Источника вечного света!»\nО Мой слуга, кто искал благоволения Бога и держался Его любви в День, когда все, кроме тех немногих, что наделены проницательностью, покинули Его! Да вознаградит тебя Бог по милости Своей дарами щедрыми, нетленными, вечными, ибо ты искал Его в тот День, когда глаза были незрячими. Знай же, что если бы Мы явили тебе лишь каплю из тех ливней, что по велению Божиему и по причине сотворенного руками завистников и нечестивцев излились на Нас, ты возрыдал бы мучительным рыданием, денно и нощно скорбя об участи Нашей. О, если б нашлась такая проницательная и справедливая душа, что смогла бы признать чудеса сего Откровения, — чудеса, что свидетельствуют о владычестве Божием и величии Его могущества. Если бы восстал такой человек и во имя Бога одного принялся увещевать людей — наедине и открыто, — дабы, может статься, пробудились они и помогли сему Гонимому, Коему прислужники беззакония причинили такие несчастья.\n\nБудто слышу Я увещевающий Глас Духа Святого, что взывает позади Меня: «Оставь сии речи и смени Свой тон, дабы не огорчить сердце того, кто устремил взор к лику Твоему». Скажи: Благодаря милости Божией и Его могуществу не искал Я ничьей помощи в прошлом и не прибегну к ней в грядущем. Лишь силою истины поддержал Он Меня во дни Моего изгнания в Ираке. Лишь Он осенил Меня Своей защитою, когда племена земные ополчились на Меня. Лишь Он сподобил Меня покинуть сей град в облачении такого величия, коего никто не смеет отрицать, кроме отвращающихся и злонамеренных.\n\nСкажи: Мое войско есть Мое упование на Бога; народ Мой — сила Моей уверенности в Нем. Мой стяг — Моя любовь, а Мой спутник — поминание Бога, Державного Господа всего и вся, Наимогущественного, Всеславного, Безусловного.\n\nВосстань, о путник на стезе Божией Любви, и помоги Делу Его. Скажи: Не променяйте Сего Юношу, о люди, на мирскую тщету или райские утехи. Праведностью Единого Бога истинного клянусь! Один Его волос превосходит все сущее на небесах и на земле. Остерегайтесь, о люди, поддаться искушению отвернуться от Него ради злата и серебра, что стяжали вы. Да станет любовь Его сокровищницей для ваших душ в тот День, когда никто, кроме Него, не поможет вам, в День, когда всякая опора пошатнется, когда дрожь охватит тела человеческие, когда очи каждого наполнятся ужасом. Скажи: О люди! Бойтесь Бога и не отвращайтесь надменно от Откровения Его. Падите ниц пред Богом и возносите хвалу Ему денно и нощно.\n\nДа возгорится душа твоя пламенем сего негасимого Огня, что пылает в самом сердце мира, дабы все воды Вселенной не в силах были охладить его жар. А засим помяни Господа твоего, дабы слова твои, быть может, стали увещанием для нерадивых из слуг Наших и возрадовались сердца праведных." },
  {"id":"16", "title": "XVI.. Ми̅рза Асадаллах. ","description": "Скажи: О люди, сие есть День несравненный! Посему должен быть несравненным и язык, что возносит хвалы Желанию всех народов, и несравненными должны быть деяния, что вершатся, дабы угодить Ему. Весь род людской чаял сего Дня, коий, быть может, сделает явью то, что подобает положению человечества и достойно его предназначения. Блажен человек, коего мирские дела не смогли отвратить от признания Того, Кто есть Господь всего сущего.\nСтоль слепо ныне человеческое сердце, что ни разрушение города, ни превращение горы во прах, ни даже разверзшаяся земля не могут вывести его из оцепенения. Уже раскрыт смысл намёков из Писаний; и знамения, записанные в них, явлены; и постоянно раздаётся пророческий зов. Однако все, кроме тех, кого Богу угодно направить, опьянены хмелем своего нерадения!\n\nБудь свидетелем того, как на мир каждый день обрушивается новое бедствие. Горести сии усугубляются непрестанно. С тех пор, когда была явлена Сурий-и-Ра'ис [Скрижаль к Ра'ису], и до дня нынешнего ни мир не знал покоя, ни сердца людские не находили утешения. То волновали мир ссоры и распри, то его сокрушали войны, то становился он жертвой неизлечимых болезней. Недуг его скоро станет совсем безнадежным, ибо истинному Врачевателю не позволяют применить лекарство, тогда как на невежественных знахарей взирают благосклонно и предоставляют им полную свободу действий. <...> Пыль смуты омрачила сердца людей и ослепила их глаза. Вскоре узрят они плоды того, что содеяли их руки в День Божий. Так предостерегает вас Тот, Кто есть Всеведущий, согласно повелению Того, Кто есть Наимогущественный, Вседержитель." },
  {"id":"17", "title": "XVII.Бисми-ль-лах аль-Ра'уф ар-Рахи̅м.Китаб аль-хайкаль 252-254","description": "Клянусь Тем, Кто есть Великое Возвещение! Пришел Всемилостивый, наделенный несомненным владычеством. Весы утверждены, и все обитатели земли собраны вместе. Прозвучал Трубный глас, и вот — все очи наполнились ужасом и содрогнулись сердца всех сущих на небесах и на земле, кроме тех, что оживотворены дуновением стихов Божиих, и тех, что отрешились от всего сущего.\nСие есть День, когда земля огласит свои вести. Прислужники беззакония суть бремя ее — если б только вы могли постичь сие. Раскололась луна праздных мечтаний, и небеса окутаны плотным дымом. Мы зрим, как люди падают ниц из страха пред Господом твоим, Вседержителем, Наимогущественным. Глашатай возвысил глас, и люди разрываются в клочья, столь велика ярость Его гнева. Те, что ошуюю, воздыхают и стенают. Те, что одесную, пребывают в величественных обителях: они вкушают вино, кое есть сама жизнь, из рук Всемилостивого, и, воистину, блаженны они.\n\nЗемля содрогнулась, горы обрушились, и пред Нами явились ангелы, за рядом ряд. Большинство людей в смятении из-за своей невоздержанности, и на лицах их — печать гнева. Так собрали Мы воедино прислужников беззакония. Мы видим, как бросились они к своему идолу. Скажи: В сей День никто не укроется от Божиего веления. Воистину, сие есть горестный День. Мы указуем им тех, кто сбил их с пути. Они взирают на них, но не распознают их. Их очи хмельны; воистину, они слепы. Доказательства их — клевета, кою изрекали они; проклята их клевета Богом, Помощником в опасности, Самосущным. Лукавый посеял смуту в их сердцах, и посланы им муки, кои никто не в силах отвести. Они устремились ко греховному и причислены к прислужникам беззакония. Таковы их деяния.\n\nСкажи: Небеса свернуты подобно свитку, и земля зажата в Его горсти, и нечестивцы схвачены за хохлы их, и все же они не разумеют сего. Они пьют затхлую воду и не ведают сего. Скажи: Призыв прозвучал, и восстали люди из своих могил и, поднимаясь, озираются вокруг. Одни спешат ко двору Бога Милости, другие падают ниц, объятые адским пламенем, а иные застыли в замешательстве. Стихи Бога явлены, и все же они отвратились от них. Его доказательство возвещено, но они даже не подозревают о сем. Стоит им узреть лик Всемилостивого, как их собственные лица затуманивает печаль, хотя они и предаются забавам. Они устремляются к адскому пламени, принимая его за свет. Далеки от Бога их наивные измышления! Скажи: Возрадуетесь ли вы или впадёте в ярость, но небеса раскололись и сошел Бог в осиянном владычестве Своем. И слышно, как восклицает все сотворенное: «Царствие принадлежит Богу, Вседержителю, Всезнающему, Всемудрому!»\n\nДа будет тебе ведомо также, что Мы заключены в ужасную Темницу и окружены силами тирании из-за того, что содеяли руки неверных. Однако с радостью, подобной той, что вкусил сей Юноша, не может сравниться никакое земное веселье. Богом клянусь! Муки, кои принимает Он от рук угнетателя, никогда не сокрушат Его сердце, как не будет Он опечален господством тех, кто отверг Его истину.\n\nСкажи: Невзгоды суть небосклон Моего Откровения. Над ним сияет дневное светило милости, изливая свет, коий не затмят ни тучи праздного человеческого вымысла, ни тщетные мечтания притеснителя.\n\nСледуй же по стопам Господа твоего и помни о слугах Его, как помнит Он о тебе, невзирая ни на ропот беспечных, ни на мечи врагов. <...> Распространяй повсюду благоухание Господа твоего и не медли ни на миг в служении Делу Его. Грядет день, когда возвестят о победе Господа твоего, Вечно Прощающего, Наищедрого." },
  {"id":"18", "title": "XVIII.Бисми-ль-лах аль-бак̣и̅ би-ла зауаль.Китаб аль-хайкаль 249-254","description": "Скажи: Мы повелели рекам Божественного речения изливаться от Нашего престола, дабы нежные травы мудрости и понимания произрастали из почвы ваших сердец. Ужель не будете вы благодарны? Те, что небрегут поклонением Господу своему, окажутся среди отверженных. Всякий раз, когда для них возглашаются стихи Наши, они упорствуют в горделивом небрежении и в грубом попрании Его закона и не ведают сего. Что же до тех, кто не уверовал в Него, то они пребудут во мраке черного дыма. «Час» уже пробил для них, а они предаются забавам. Они уже схвачены за хохлы свои, но даже не ведают о сем.\nТо, что должно было свершиться, свершилось внезапно; узри, как бегут они сего! Неизбежное произошло; гляди, как они его отвергли! Сие есть День, когда всякий человек бежит самого себя, а не то что своих родных, — о если бы только вы постигли сие. Скажи: Богом клянусь! Трубный глас прозвучал, и что же — род человеческий в беспамятстве пред Нами! Глашатай возвестил, и Призывающий изрек во всеуслышание: «Царствие принадлежит Богу, Наимогущественному, Помощнику в опасности, Самосущному».\n\nСие есть День, когда всякий взор с ужасом обратится к небесам, День, когда содрогнутся сердца всех обитателей земли, кроме тех, кого Господь, Всезнающий, Всемудрый, пожелал уберечь. Почернели лица у всех, кроме тех, кому Бог Милости пожаловал лучезарное сердце. Налиты хмелем глаза у тех, кто открыто отказался узреть лик Бога, Всеславного, Достохвального.\n\nСкажи: Ужель не читали вы Коран? Прочтите его, дабы, может статься, познали вы Истину, ибо Книга сия есть подлинно Прямая Стезя. Вот Путь Божий для всех сущих на небесах и на земле. Если небрегли вы Кораном, то ведь Байан не столь отдален от вас. Узрите: раскрыт он пред вашими очами. Читайте стихи его, дабы, может быть, воздержались вы от свершения того, что заставляет Посланников Божиих сокрушаться и стенать.\n\nПоспешите прочь из могил своих. Доколе будете вы почивать? Прозвучал второй Трубный глас. На кого взираете вы? Сие ваш Господь, Бог Милости. Узрите, как отвергаете вы Его знамения! Содрогнулась земля великим содроганием и сбросила бремена свои. Ужели не признаете вы сие? Скажи: Ужели вы не видите, как превратились горы в клочки шерсти, как сокрушены люди устрашающим величием Дела Божиего? Свидетельствуйте, что жилища их — опустевшие развалины, а сами они — побежденное воинство.\n\nСие есть День, когда Всемилостивый спустился на облаках знания, облеченный явным владычеством. Ему хорошо известны деяния людские. Он есть Тот, Чья слава несомненна, — если б только вы постигли сие! Раскололись небеса всякой религии, и разверзлась земля человеческого разумения, и видно, как нисходят ангелы Божии. Скажи: Сие есть День взаимного обмана — где вам укрыться? Горы исчезли, и небеса скручены в свиток, и вся земля зажата в горсти Его, когда бы вы постигли сие! Кто сможет защитить вас? Никто, клянусь Всемилостивым! Никто, кроме Бога, Вседержителя, Всеславного, Благодетельного. Всякая жена, носившая во чреве своем, разрешилась от бремени. Мы видим, что люди пребывают во хмелю в сей День, — День, когда собраны вместе люди и ангелы.\n\nСкажи: Можно ли усомниться в Боге? Узрите, как нисходит Он с небес Своей милости, препоясанный могуществом и облеченный владычеством. Можно ли усомниться в знамениях Его? Раскройте же глаза свои и осмыслите ясное свидетельство Его. Рай — одесную вас, и он был приближен к вам, тогда как адский огонь уже разожжен. Узрите его всепожирающее пламя. Поспешите войти в Рай — знак Нашей милости к вам — и испейте из рук Всемилостивого того Вина, кое есть сама жизнь.\n\nПейте во здравие, о люди Баха! Воистину вы из тех, кому сие на благо. Сего достигли те, кто приблизился к Богу. Се струящиеся воды, обетованные вам в Коране, а позже в Байане, как награда от Господа вашего, Бога Милости. Блаженны те, что вкушают их.\n\nО слуга Мой, обративший лицо свое ко Мне! Вознеси хвалы Богу за то, что Он ниспослал тебе в сей Темнице Скрижаль сию, дабы ты мог напомнить людям о днях Господа твоего, Всеславного, Всезнающего. Так водами мудрости Нашей и речениями заложили Мы основание твоей веры. Воистину, сие есть воды, на коих зиждется Престол Господа твоего. «Престол Его утвержден на водах». Поразмысли в сердце своем, да постигнешь значение сего. Скажи: Хвала Богу, Господу всех миров." },
  {"id":"19", "title": "XIX.Китаб-и ӣк̣ан. Сиййид Мухаммад. Китаб-и ӣк̣ан","description": "Для всякого чуткого и просвещенного сердца очевидно, что Бог, непостижимая Сущность, Божественное Существо, превознесен бесконечно выше всякого человеческого свойства, такого как телесное существование, восхождение и нисхождение, уход и возвращение. Такова слава Его, что человеческим устам не восхвалить Его по достоинству, а человеческому сердцу не постигнуть Его непостижимой тайны. Он пребывает и всегда пребывал сокрытым в предвечности Сути Своей, и вовеки пребудет Он в Своем Естестве непроницаемым для человеческого взгляда. «Не постигают Его никакие взоры, но Он постигает все взоры; Он — Проницателен, Сведущ». <...>\nПоскольку врата постижения Того, Кто есть Ветхий днями, закрыты пред лицом всякого создания, Источник бесконечной милости, изрекший: «Милость Его проницает все сущее; милость Моя объемлет всех»,— повелел сим лучезарным Самоцветам Святости выступить из царства духа в благородном обличий человеческого храма и явить Себя всем людям, дабы поведать миру о таинствах неизменного Существа и рассказать о тончайших проявлениях Его нетленной Сущности.\n\nСии пречистые Зерцала, сии Рассветы предвечной славы являют собой, все и каждый, земное Выражение Того, Кто есть главное Светило Вселенной, ее Суть и конечное Предназначение. От Него исходит их знание и власть, от Него проистекает их владычество. Красота их лика не более чем отражение Его образа, а их откровение — лишь знак Его бессмертной славы. Они суть Сокровищницы Божественного знания и Кладези небесной мудрости. Чрез них изливается благодать, что не имеет предела, и чрез них открывается Свет, что во веки веков не погаснет. <...> Сии Скинии Святости, сии Изначальные Зерцала света неугасимой славы суть не что иное, как выражения Того, Кто есть Незримейший из Незримых. Откровением сих Самоцветов Божественной Добродетели являются все имена и признаки Бога — знание и власть, владычество и господство, милость и мудрость, слава, щедрость и благодать.\n\nНикогда не было так, дабы сими Божиими качествами были особо наделены одни Пророки и обделены другие. Напротив — все Пророки Божии, Его приближенные, святые и избранные Посланники, без исключения, носят Его имена и воплощают Его признаки. Разнятся они лишь силой их откровения и относительной мощью их света. Ибо так явил Он: «Иных из Посланников Мы сподобили превзойти прочих».\n\nПосему ясно и очевидно, что в скиниях сих Пророков и Избранников Божиих отражается свет Его бесконечных имен и возвышенных качеств, независимо от того, является внешне от сих лучезарных Храмов очам человеческим свет иных из этих свойств или нет. Если же некий Божественный признак не открылся явно чрез сии Сущности Отрешения, то это отнюдь не означает, что те, кто суть Рассветы качеств Бога и Сокровищницы святых имен Его, на самом деле не обладали им. Посему каждая из сих просвещённых Душ, каждый из сих прекрасных Ликов наделены всеми Божиими признаками, такими, как власть и господство, и подобными им, пусть даже внешне они лишены всякого земного величия. <...>" },
  {"id":"20", "title": "XX.. Мухаммад ибрахим Халиль, К̣азви̅ни̅ Мубаллиг̣. ","description": "Знай определенно, что Незримый никоим образом не может воплотить Свою Сущность и открыть ее людям. Извечно Он был и доныне остается безмерно возвышенным надо всем, что можно выразить словами или воспринять. Из Его покоев славы глас Его неизменно возвещает: «Воистину, Я есть Бог; нет Бога иного, помимо Меня, Всезнающего, Всемудрого. Явил Себя Я людям и ниспослал Того, Кто есть Рассвет знамений Моего Откровения. Чрез Него Я побудил все творение свидетельствовать о том, что нет иного Бога, кроме Него, Несравненного, Всеведущего, Всемудрого». Того, Кто во веки веков сокрыт от взоров человеческих, люди могут постичь не иначе как чрез Явителя Его, а величайшее доказательство истинности Своей Миссии, кое может представить Его Явитель, есть Его собственная Личность." },
  {"id":"21", "title": "XXI.Лаух-и Салман № 1. Шайх̮ Салман Хиндижани. МАМ, 144-145","description": "О Салман! Врата знания о Предвечном всегда были и будут закрыты пред лицом людей. Человеческому пониманию никогда не достичь святой обители Его. Однако по милости Своей и в доказательство благоволения Своего явил Он людям Дневные Светила Своего Божественного водительства, Знаки Своего Божественного единства и повелел, что знание сих освященных Созданий тождественно знанию Его Самого. Признающие Их признали Бога. Внимающие Их призыву вняли Божиему Гласу, а свидетельствующие об истине Их Откровения свидетельствуют об истине Самого Бога. Отворачивающиеся от Них отвернулись от Бога; не поверившие Им не поверили Богу. Всякий из Них есть Божий Путь, что соединяет сей мир с вышними обителями, есть Стяг Его Истины для всякого в царствах земли и небес. Они — Явления Бога среди человеков, свидетельства Его Истины и знамения Его славы." },
  {"id":"22", "title": "XXII.Китаб-и ӣк̣ан. Сиййид Мухаммад. Китаб-и ӣк̣ан","description": "Поверенные Бога являются людям земли как Олицетворения нового Дела и Носители нового Послания. Поскольку все сии Птицы небесного Престола ниспосланы с небес Божией Воли и все они призваны проповедовать несокрушимую Веру Его, то их полагают единой душой и единой личностью. Ибо все они пьют из одной Чаши любви Божией и все они вкушают от плода одного Древа Единства.\nКаждому из сих Богоявлений присуще двойственное положение. Первое есть положение чистой отвлеченности и сущностного единства. В этом отношении, если назовешь их всех одним именем и наделишь их единым признаком, то не погрешишь против истины. Ибо открыл Он: «Не делаем Мы никакого различия между Посланниками Его!» Ведь все Они, как один, призывают людей земли признать Единство Божие и возвещают им о Каусаре бесконечной благодати и щедрости. Все Они облечены одеянием Пророчества и пожалованы плащом славы. Так объявил Мухаммад, Точка Корана: «Я есть все Пророки». И еще сказал Он: «Я есть первый Адам, Ной, Моисей и Иисус». Подобное говорил также и имам 'Али. Сходные речения, указывающие на сущностное единство сих Олицетворений Единственности, устремились также по Руслам бессмертного Божиего слова и проистекли из Сокровищницы самоцветов Божественного знания и были запечатлены в Писаниях. Сии Лики суть восприемники Божиего Веления и рассветы Откровения Его. Откровение сие вознесено превыше завес множественности и законов исчисления. Так сказал Он: «Наше Дело едино». Поскольку Дело сие — одно Дело, то и Олицетворения его неизбежно являют единую суть. То же рекли имамы Веры Мухаммада, сии светильники убежденности: «Мухаммад для нас первый, Мухаммад для нас последний, Мухаммад для нас всё».\n\nТеперь для тебя ясно и очевидно, что все Пророки суть Храмы Дела Божиего, явленные в различном облачении. Если воззришь проницательным оком, то увидишь, что обитают они в одной скинии, парят в одних небесах, восседают на одном престоле, ведут одну речь и возглашают одну Веру. Таково единство сих Сущностей Бытия, Светочей бесконечного и неизмеримого великолепия. Посему, когда один из сих Явлений Святости возвещает: «Я есть возвращение всех Пророков», Он, несомненно, речет истину. Подобным образом при всяком следующем Откровении действительно возвращается предыдущее Откровение — справедливость сего установлена незыблемо. <...>\n\nВторое — положение различия, и относится оно к миру творения и его ограничениям. В сем смысле всякое Богоявление обладает своей личностью, особо предначертанной миссией, определенным Откровением и предустановленными ограничениями. Каждое из Них известно под Своим именем, отличается Своим признаком, выполняет Свое Предназначение и наделено Своим Откровением. Об этом Он сказал: «Некоторым из Посланников Мы дали преимущество пред другими. В числе Их были такие, с которыми Бог говорил, а некоторых Он возвеличил и возвысил. Иисусу, сыну Марии, Мы дали ясные доказательства и укрепили Его Духом Святым».\n\nИменно из-за такого различия в Их положении и предназначении, слова и речения, исходящие от сих Источников Божественного знания, внешне отличаются и разнятся. Ибо в ином отношении, в глазах тех, кто посвящен в таинства Божественной мудрости, все их речения в действительности суть лишь выражения одной Истины. Большинство же людей не уяснили тех двух положений, о коих Мы толковали, посему бывают озадачены и смущены расхождениями в словах, изреченных Богоявлениями, кои в сути своей едины.\n\nС самого начала было очевидно, что все сии расхождения в изречениях вызваны различием положения. Посему, если воззреть на Них с точки зрения Их единства и возвышенной отрешенности, то определения Высшего Существа, Божественности, Верховной Единственности и Наисокровеннейшей Сути всегда были и будут приложимы к сим Сущностям Бытия, ибо все Они пребывают на престоле Божественного Откровения и восседают на троне Божественной Сокровенности. С Их пришествием является Откровение Божие, и в Их лике открывается Благолепие Бога. Именно поэтому глас Самого Бога исходит из уст сих Явлений Божественного Существа.\n\nЕсли же рассматривать Их с точки зрения второго положения — положения отличия, обособленности, временных ограничений, особенностей и образа поведения, то Они являют совершенное служение, крайнюю нищету и полное самоотречение. Ибо изрек Он: «Я есть слуга Божий. Я такой же человек, как и вы». <...>\n\nКогда бы любой из сих всеобъемлющих Богоявлений воскликнул: «Я есть Бог», Он, подлинно, изрек бы истину, и в том не может быть никакого сомнения. Ибо много раз было показано, что через Их Откровение, через Их имена и признаки являются миру Откровение Божие, Его имя и Его признаки. Так открыл Он: «То были Его стрелы, а не твои!» И еще сказал Он: «Поистине, те, кто присягает Тебе, присягают Богу». А когда бы кто-нибудь из Них произнес: «Я есть Посланник Божий», Он также говорил бы истину, неоспоримую истину. По сказанному Им: «Мухаммад не отец никому из ваших мужчин, но Он — Посланник Божий». В этом смысле все Они суть лишь Посланники сего совершенного Царя, сей неизменной Сущности. И когда бы каждый из Них возвестил: «Я есть Печать Пророков», подлинно Он изрек бы лишь истину, в коей не может быть ни малейшего сомнения. Ибо все Они суть одна личность, одна душа, один дух, одно существо, одно откровение. Все Они суть явления «Начала» и «Конца», «Первого» и «Последнего», «Зримого» и «Сокрытого» — всего, что принадлежит Тому, Кто есть Сокровеннейший Дух всякого Духа и Вечная Суть всякой Сущности. А когда бы сказали Они: «Мы Слуги Божии», сие также было бы явной и неоспоримой истиной. Ибо явились Они в столь совершенном образе служения, подобного коему не достичь ни одному человеку. Посему, когда сии Сущности бытия глубоко погружались в океаны предвечной и непреходящей святости или воспаряли к высочайшим вершинам Божественных таинств, Они по праву утверждали, что Их речи суть Глас Божества, Призыв Самого Бога.\n\nКогда б раскрылось око проницательности, оно постигло бы, что в таком состоянии Они полагали Себя крайне ничтожными и несуществующими пред лицом Того, Кто Вездесущ и Нетленен. Думаю, Они считали Себя лишенными какого-либо бытия, почитая богохульством упоминание о Себе при сем Дворе. Ибо при сем Дворе даже малейший шепот своего «я» есть свидетельство самоутверждения и независимого существования. В глазах тех, что достигли сего Двора, таковое допущение есть тяжкий грех. И насколько более тяжким был бы грех, когда бы в Присутствии сем упоминалось что-либо еще, когда бы сердце человека, его язык, рассудок и душа озаботились иным, кроме Возлюбленного, когда бы его глаза зрели иной лик, кроме Его красоты, когда бы его слух склонялся к иному напеву, кроме Его Гласа, когда бы ноги его ступали по иному пути, кроме Его стези. <...>\n\nБлагодаря сему положению Они утверждали, наряду с прочим, что через них вещает Глас Божества, и благодаря Их положению Посланничества объявляли Себя Посланниками Бога. Всякий раз изрекали Они то, что подобало духу времени, и все сии слова относили к Себе, — слова, кои охватывают как царство Божественного Откровения, так и царство творения; как сферу Божественности, так и сферу земного существования. Посему все Их слова, речённые ли от царства Божества, Господства, Пророчества, Посланничества, Хранительства, Апостольства или же от царства Служения, верны без тени сомнения. И посему те высказывания, кои мы привели в поддержку Нашего довода, следует внимательно обдумать, дабы расхождения в речениях Явлений Незримого и Рассветов Святости перестали тревожить душу и смущать ум." },
  {"id":"23", "title": "XXIII.. ‘Аббас, Фарук̣. ","description": "Задумайся о прошлых поколениях. Вспомни, что всякий раз, когда Дневное Светило Божественной щедрости озаряло мир светом Своего Откровения, люди Его Дня восставали против Него и отвергали Его истину. Те, что считались вождями человеков, неизменно старались воспрепятствовать своим приверженцам обратиться к Тому, Кто есть Океан безграничных щедрот Божиих.\nВспомни, как люди бросили в огонь Авраама, Друга Божиего, по приговору, вынесенному священнослужителями Его века; как Моисей, Тот, Кто говорил со Вседержителем, был заклеймен как лжец и клеветник. Рассуди, как обошлись с Иисусом, Духом Божиим, враги Его, несмотря на Его смиренную кротость и подлинное добросердечие. Противодействие, кое Ему, Сущности Творения и Господу зримого и незримого, пришлось претерпеть, было столь яростным, что не нашлось места, где бы Он мог приклонить главу. Непрерывно скитался Он с места на место, лишенный постоянного пристанища. Задумайся над тем, что выпало на долю Мухаммада, Печати Пророков, да будет жизнь всех прочих жертвой за Него. Сколь суровыми были испытания, кои вожди иудеев и идолопоклонников обрушили на Него, — Того, Кто есть Державный Господь всего и вся, — в ответ на провозглашение Им единства Божиего и истины Своего Послания! Клянусь правотой Дела Моего! Перо Мое стенает и все сотворенное безутешно рыдает из-за мучений, кои претерпел Он от рук тех, что нарушили Завет Божий, преступили Волю Его, отвергли доказательства Его и оспорили знамения Его. Так Мы поведали тебе о том, что произошло во дни былые, — дабы, может статься, постиг ты сие.\n\nВедомо тебе, как жестоко страдали Пророки Божии, Его Посланники и Избранные. Задумайся на миг о причинах, кои вызвали подобные гонения. Никогда, ни в одном Законоцарствии не избежали Пророки Божии хулы врагов своих, жестокости притеснителей, осуждения богословов века своего, выступавших под личиной праведности и благочестия. Денно и нощно терпели они такие страдания, глубину коих ничем не измерить, кроме как знанием Единого Бога истинного, да возвысится слава Его.\n\nПодумай о сем Гонимом. Хотя очевиднейшие доказательства подтверждают правоту Его Дела; хотя исполнились пророчества Его, речённые ясным языком; хотя Он, даже не входя в число ученых, будучи необразованным и неискушенным в богословских словопрениях, излил на людей потоки Своего всеобъемлющего боговдохновенного знания, — смотри, как, однако, нынешнее поколение отвергло Его власть и восстало против Него! Большую часть жизни жестоко страдал Он в когтях врагов Своих. Ныне, в сей мрачной Темнице, куда преследователи столь несправедливо Его заточили, страдания Его достигли предела. Да сподобит тебя Бог увидеть проницательным взором и прочувствовать просветленным сердцем все, что случилось, и все, что происходит ныне, и, поразмыслив о сем в сердце своем, постичь то, чего большинство людей в сей День не смогло уразуметь. Если будет угодно Богу, дозволит Он тебе вдохнуть сладостное благоухание Его Дня, вкусить неиссякаемые излияния Его благодати, утолить, по Его щедрой милости, жажду свою из величайшего Океана, что вздымается в сей День во имя Предвечного Царя, и остаться в Деле Его твердым и несокрушимым, как гора.\n\nСкажи: Слава Тебе — Тому, Кто сподобил всех Святых сознаться в бессилии своем пред всеохватными откровениями Твоей мощи, каждого Пророка уразуметь ничтожность Свою пред сиянием Твоей незыблемой славы. Молю Тебя именем Твоим, кое распахнуло врата Небес и исполнило восторгом Горний Сонм: позволь мне служить Тебе в сей День и дай мне силы соблюдать предписанное Тобой в Книге Твоей. Ведаешь Ты, о мой Господи, что есть во мне, я же не ведаю того, что есть в Тебе. Ты Всезнающий, Всеведущий." },
  {"id":"24", "title": "XXIV.Мади̅нат аль-Таухи̅д (Град Единства Божиего). Салман Хиндижани. Ма'ида-йи асмани (MA), 4, 313-329","description": "Остерегайтесь, о верующие в Единство Божие, дабы не поддаться вам искушению проводить какое-либо различие между Явлениями Дела Его либо предвзято относиться к знамениям, кои сопровождали и провозглашали их Откровение. В сем, воистину, состоит подлинный смысл Божественного Единства, если вы из тех, что постигли истину сию и уверовали в нее. Более того, знайте, что труды и деяния каждого из сих Богоявлений, нет — всё, что имеет отношение к Ним, и всё, что могут явить Они в грядущем, определено Богом и отражает Его Волю и Замысел. Кто же проводит хотя бы малейшее различие между Ними, Их словами, Их посланиями, Их деяниями и образом жизни, тот, воистину, усомнился в Боге, отрекся от Его знамений и изменил Делу Посланников Его." },
  {"id":"25", "title": "XXV..","description": "Совершенно очевидно, что всякий век, в коем жило Богоявление, предопределен свыше, и в этом смысле его можно назвать Днем, что назначил Бог. День сей, однако, особенный, и его должно отличать от всех предшествующих. Выражение «Печать Пророков» полностью раскрывает высоту его положения. Воистину, Пророческий Цикл завершен. Ныне явлена Вечная Истина. Подняв Стяг Могущества, Он в сей час изливает на мир ничем не затененное сияние Своего Откровения." },
  {"id":"26", "title": "XXVI.Лаух аль-Таухи̅д (Скрижаль Единства Божиего). Салман Хиндижани. МАМ, 307-145","description": "Хвала Богу, Всевладетельному, Царю несравненной славы, хвала, что бесконечно выше постижения всех сотворенных существ и превосходит меру понимания человеков. Никто и никогда, кроме Него, не был способен достойно воспеть Ему хвалу, и ни один человек вовек не сможет во всей полноте выразить славу Его. Кто дерзнул бы заявить, что достиг высот Его величественной Сущности, чей разум смог бы измерить глубины Его непостижимой тайны? Из всех до единого откровений, ниспосланных Источником Его славы, возникли святые и нескончаемые свидетельства несказанного великолепия, а из всякого явления Его неодолимой мощи излились потоки вечного света. Сколь безмерно возвышенны дивные свидетельства Его всемогущего владычества, если даже их слабый отблеск полностью затмевает все, что есть на небесах и на земле! Сколь неописуемо вознесены знаки Его совершенной силы, если одно лишь знамение, каким бы незначительным оно ни было, превосходит разумение всего сущего от начала, что не знает начал, или грядущего, кое будет создано в конце, что не имеет конца. Все Воплощения Имён Его скитаются в пустыне поиска, томясь от жажды и мечтая распознать Его Сущность, и все Явители Признаков Его молят Его с Синая Святости раскрыть Его тайну.\nКапля из вздымающегося океана Его бесконечной милости украсила все творение благолепием существования, а дуновение, донесшееся из Его несравненного Рая, облачило всякое создание в одеяние Его святости и славы. Брызги из бездонной глубины Его державной и всепроницающей Воли вызвали к жизни из полного небытия такой мир творения, чей размах не знает границ, а существование — смерти. Чудеса Его щедрости вовек не истощатся, и вовек не иссякнут потоки Его милостивой благодати. Божественный процесс творения не имеет ни начала, ни конца.\n\nВо всякий век и в каждом цикле, ниспосылая великолепие света через Явления Своей дивной Сути, Он воссоздает весь мир, дабы все сущее на небесах и на земле, что способно отразить знаки Его славы, не лишилось потоков Его милости и ливней Его щедрот. Поистине всеобъемлющи чудеса беспредельной благодати Его! Смотри — все творение наполнено ими! Сила их столь велика, что во всем мироздании не отыщешь ни единой частицы, коя не свидетельствовала бы о Его могуществе, не славила б Его святого Имени и не отражала б лучезарный свет Его единства. Творение Его столь совершенно и многогранно, что ни умом, ни сердцем, какими бы острым и чистым они ни были, никогда не постичь природу ничтожнейшего из Его созданий, а тем более проникнуть в тайну Того, Кто есть Дневное Светило Истины, Кто есть невидимая и непознаваемая Сущность. Представления самых истовых из мистиков, достижения наиболее одаренных среди людей, высочайшая хвала, кою способны воздать язык или перо человеческое, — всё сие суть плоды ограниченного человеческого ума, и на сем лежит печать этой ограниченности. Десять тысяч Пророков, каждый как Моисей, на Синае своих устремлений оглушены Его грозным гласом: «Ты никогда не узришь Меня!»; несметное множество Посланников, каждый столь же велик, как Иисус, поднялись в замешательстве со своих небесных престолов, внимая запрету: «Сущности Моей ты никогда не постигнешь!»\n\nС незапамятных времён сокрыт Он завесой в неисповедимом святилище Своей возвышенной Личности и во веки веков будет окутан непроницаемой тайной Его непостижимой Сущности. Всякая попытка уразуметь недосягаемую Природу Его кончалась полным замешательством, а всякое усилие приблизиться к Его возвышенной Личности и познать Его Сущность терпело неудачу и приводило в отчаяние.\n\nВ какое замешательство прихожу я, когда в ничтожности своей пытаюсь измерить священные глубины Твоего знания! Сколь бесплодны усилия мои воочию представить себе всю мощь, присущую творению десниц Твоих, — творению, кое есть не что иное, как откровение созидательного могущества Твоего! Как может око мое, кое не в состоянии постичь самое себя, мнить, что узрело Твою Сущность, и как может мое сердце, кое бессильно оценить собственные скрытые возможности, пытаться понять Твою природу? Могу ли я утверждать, что постиг Тебя, когда все творение пребывает в растерянности пред Твоей тайной, но могу ли я признаться, что не ведаю Тебя, когда — узри! — целая Вселенная провозглашает Твоё Присутствие и свидетельствует о Твоей истине? Врата Твоего милосердия испокон веков распахнуты, и пути к Твоему Присутствию доступны всякому созданию, и откровения Твоей несравненной Красоты запечатлены на все времена в природе всякого существа, зримого и незримого. И все же вопреки сей величайшей милости, сему совершенному и щедрому дару, я вынужден признать, что Твой двор святости и славы стоит неизмеримо выше всяческого постижения, кроме Твоего постижения, а тайна Твоего Присутствия неисповедима для всякого разумения, помимо Твоего собственного. Никто, кроме Тебя Самого, не в силах разгадать тайну Твоей сути, и ничто, помимо Твоей запредельной Сущности, не может постичь природу Твоего непостижимого бытия. Сколь велико число тех небесных и всеславных существ, кои все дни свои блуждали в пустыне разлуки с Тобой, но так и не сумели обрести Тебя. Сколь велико число святых и бессмертных душ, кои сбились с пути и затерялись в пустыне поиска, алча узреть Твой лик! Не счесть всех пылко любящих Тебя, коих спалило и лишило жизни всепоглощающее пламя отдаления от Тебя, и всех верных душ, что добровольно пожертвовали жизнью в надежде узреть свет лика Твоего! Вздохи и стоны сих страждущих сердец, что тоскуют по Тебе, никогда не донесутся до Твоего священного двора, и сетования путников, что жаждут предстать пред ликом Твоим, не достигнут Твоего престола славы." },
  {"id":"27", "title": "XXVII.Хува'ллах аль-Бахи аль-Абха).МАМ, 338-342","description": "Да вознесем хвалу единству Бога, да воздадим всяческие почести Ему — верховному Владыке, несравненному и преславному Правителю Вселенной, Тому, Кто из полного небытия сотворил все сущее, Кто из ничего дал бытие самым совершенным и таинственным граням Своего творения и Кто, избавляя Свои создания от позора отлучения и от угрозы неизбежной гибели, ввел их в Свое царство нетленной славы. Ничто, кроме Его всеобъемлющей благодати, Его всеохватной милости, не могло свершить сего. Ибо как могло бы полнейшее ничто само по себе обрести достоинство и силу, дабы перейти из состояния небытия в обитель сущего?\nСотворив мир и все, что живет и движется в нем, пожелал Он Своей верховной неограниченной Волей наделить человека единственным в своем роде отличием — способностью познавать и любить Его, способностью, кою следует считать источником животворной силы и главным замыслом Его творения. <...> На сокровенную природу каждого из созданий излил Он свет одного из Своих имен и наполнил ее славой одного из Своих качеств. Сущность же человека сделал Он средоточием света всех имен и качеств Своих и отражением Самого Себя. Из всех творений лишь человек был удостоен столь великой милости и столь непреходящего дара.\n\nСилы сии, что были пожалованы природе человека Дневным Светилом Божественных щедрот и Источником небесного водительства, дремлют, однако, внутри его, подобно тому как пламя таится в свече и лучи света скрыты в лампе. Мирские страсти могут затмить сияние таковых сил, подобно тому как солнечный свет тускнеет, упав на покрытое пылью и сором зеркало. Ни свеча, ни лампа не могут загореться сами; так и зеркалу никогда не освободиться самому от покрывающего его праха. Ясно и очевидно, что если не разжечь огонь, лампа вовеки не загорится, и если не удалить пыль с поверхности зеркала, в нем вовеки не появится образ солнца и не отразятся свет и слава его.\n\nПоскольку невозможна непосредственная связь, коя соединяла бы Единого Бога истинного с Его творением, и не может существовать ни малейшего сходства между преходящим и Вечным, обусловленным и Абсолютным, повелел Он, дабы в каждый век и законоцарствие являлась в мирах земном и небесном чистая и непорочная Душа. Сие тонкое, сие таинственное небесное Существо наделил Он двойной природой: телесной, принадлежащей миру вещественному, и духовной, рожденной от сущности Самого Бога. Он также даровал Ему двойное положение. Первое положение, кое связано с Его сокровенной сутью, представляет Его как Того, Чей глас есть глас Самого Бога. О сем свидетельствует предание: «Многообразны и таинственны Мои узы с Богом. Я есть Он, и Он есть Я, кроме того, что Я есть Я, а Он есть Он». Сие подтверждают и такие слова: «Восстань, о Мухаммад, ибо ныне соединился Влюбленный с Возлюбленным и стали неделимым целым в Тебе». Он также сказал: «Нет ни малейшего различия между Тобой и Ими, кроме того, что Они суть Слуги Твои». Второе положение есть положение человеческое, выраженное в следующих стихах: «Я всего лишь человек, как и вы». «Скажи: хвала Господу моему! Разве я больше чем человек, посланник?» Сии Олицетворения Отрешенности, сии лучезарные Сущности суть русла, по коим устремляется всепроницающая благодать Божия. Ведомые светом непогрешимого водительства и облеченные верховным владычеством, Они посланы для того, дабы Своими вдохновляющими речами, излияниями Своей нескончаемой благодати и святыми дуновениями Своего Откровения очистить всякое жаждущее сердце и восприимчивый дух от бренности и праха земных забот и ограничений. Тогда и только тогда Сокровище Божие, таящееся в подлинной сущности человека, выступит из-за завесы сокрытия и воссияет так же ярко, как и восходящее Светило Божественного Откровения, и водрузит стяг явленной славы своей на вершинах людских сердец.\n\nИз предыдущих строк и упоминаний стало вне сомнения ясно, что в царствия земли и неба должно прийти Существо, Сущность — Тот, Кто станет Явлением и Носителем благодати Самого Божества, Верховного Господа всего и вся. Чрез Учение сего Дневного Светила Истины всякий человек будет совершенствоваться и расти, пока не достигнет положения, что позволит ему проявить все скрытые силы, коими наделена его истинная внутренняя сущность. Именно с сей целью во всякий век и законоцарствие появляются среди людей Пророки Божии и Его Избранники, выказывая власть, что от Бога, и мощь, что лишь Вечный способен явить.\n\nМожет ли кто в здравом уме всерьез полагать, не понимая смысла некоторых речений, что врата бесконечного водительства Божиего могут быть когда-либо закрытыми пред лицом людей? Может ли он когда-нибудь устанавливать начало и конец для сих Божественных Светочей и сияющих Огней? Какой полноводный поток может сравниться с излиянием Его всеобъемлющей милости, и какое благословение может превзойти свидетельства столь великого и всеобъемлющего милосердия? Нет сомнения в том, что стоит лишить мир родника Его благодати и благоволения, и мир этот безвозвратно исчезнет. Посему от начала, что не имеет начала, врата Божественной милости широко распахнуты пред лицом всего сотворенного, и до конца, что не имеет конца, облака Истины будут орошать почву человеческих способностей, сущности и личности своими дарами и щедротами. Таков установленный Богом порядок во веки веков." },
  {"id":"28", "title": "XXVIII.Бисми-ль-лах иртафа'а 'алам аль-хидайа байн аль-бириййа. группа бахаи. МАМ, 221-222","description": "Блажен тот, кто поднимется на служение Делу Моему и восславит прекрасное Имя Мое. Властью могущества Моего неуклонно следуй Моей Книге и крепко держись всякой заповеди, предписанной в ней Господом твоим, Устроителем, Всемудрым. Узри, о Мухаммад, как речения и деяния последователей шиитской ветви Ислама затмили радость и погасили пыл его ранних дней, и ослабили былой блеск его света. На заре его дней, когда все еще соблюдали они предписания, связанные с именем Пророка, Господа человечества, их путь был отмечен непрерывной чередой побед и триумфов. Когда же они постепенно сбились с пути их Совершенного Вождя и Господина; когда отвернулись они от Божиего Света и исказили принцип Его Божественного единства; когда стали они все больше внимать тем, кои были лишь проявлениями могущества Его Слова, — тогда сила их обернулась слабостью, слава — позором, мужество — страхом. Ты сам свидетель тому, к чему пришли они. Узри, как придали они сотоварищей Тому, Кто есть Средоточие Божественного единства. Узри, как злодеяния их не дали им в День Воскресения признать Слово Истины, да возвысится слава Его. Мы лелеем надежду, что впредь сей народ оградит себя от тщетных чаяний и праздных вымыслов и обретет подлинное понимание значения Божественного единства.\nЛичность Явления искони была представителем и глашатаем Божиим. Воистину, Он — Рассвет великолепнейших Имен Бога и Место Восхода Его возвышенных Качеств. Если бы некто восседал рядом с Ним как равный и считался тождественным Ему Самому, как можно было бы тогда утверждать, что Божественное Существо Едино и Несравненно, что Сущность Его неделима и бесподобна? Поразмысли о том, что открыли Мы тебе силою правды, и будь из тех, кто постигает значение сего." },
  {"id":"29", "title": "XXIX.Хув аль-'азиз.МАМ, 368-371","description": "Цель, с коей Бог сотворил человека, была и вечно будет заключаться в том, чтобы позволить ему познать своего Творца и достичь Его Присутствия. О сей наивозвышенной цели, о сем верховном замысле недвусмысленно свидетельствует каждая небесная Книга, каждое боговдохновенное и убедительное Писание. Всякий, кто признал Рассвет Божественного водительства и достиг Его священного двора, тот приблизился к Богу и достиг Его Присутствия — Присутствия, кое и есть истинный Рай; высочайшие же обители небес — не более чем символ его. Такой человек обрел знание о положении Того, Кто стоит «на расстоянии двух полетов стрелы», Кто пребывает по ту сторону Садратуль-Мунтаха. Тот же, кто не признал Его, обрек себя на муки отдаления — отдаления, кое есть не что иное, как полное ничто и воплощение адского огня. Такова участь его, хотя внешне он может занимать почётнейшие места на земле и восседать на ее высочайшем престоле.\nТот, Кто есть Рассвет Истины, конечно же, может спасти своевольные души от сей разлуки, приблизить их к Своему двору и позволить им достичь Своего Присутствия. «Если Бог возжелал бы сего, Он, несомненно, сделал бы всех людей единым народом». Однако замысел Его состоит в том, чтобы наделенные чистым духом и отрешенным сердцем смогли благодаря своим собственным силам достичь берегов Величайшего Океана, дабы тем самым чающие Красоты Всеславного были отличены и отделены от заблудших и порочных. Так было предписано всеславным и сияющим Пером. <...>\n\nТо, что Явления Божественной справедливости, Рассветы небесной милости, приходя к людям, неизменно были лишены земного могущества или орудий мирской власти, должно объяснять тем же законом разделения и отличия, что приводит в движение Божественный Замысел. Когда бы Тот, Кто есть Вечная Сущность, явил все, что сокрыто в Нем, когда бы воссиял Он во всей полноте Своей славы, не сыскалось бы ни единого человека, сомневающегося в Его могуществе или отрицающего Его истину. О нет, свидетельства Его света ослепили бы и поразили все сущее, кое обратилось бы в полное ничто. Как же при сих обстоятельствах можно отличить праведного от своенравного?\n\nСей принцип действовал в каждом из прежних Законоцарствий и многократно проявлялся. <...> Вот почему во всякий век, когда наступал черед нового Богоявления и люди удостаивались нового свидетельства наивозвышенной власти Божией, те, что заблуждались относительно Него, оказывались неготовыми признать Его из-за прихода несравненной и вечной Красоты под видом смертного человека. Они уклонялись от Его пути и избегали Его общества — общества Того, Кто есть Символ близости к Богу. Более того, они поднимались, дабы истреблять преданных Ему и уничтожать верующих в Него.\n\nВоззри же, как в нынешнем Законоцарствии неразумные и никчёмные наивно вообразили, что, прибегнув к кровопролитию, грабежу и изгнанию, они сумеют загасить Светильник, зажжённый Десницей Божественной власти, и затмить вечно сияющее Дневное Светило. Как мало ведают они о том, что сии несчастья поистине суть масло, питающее пламя Светильника! Таково преображающее могущество Бога. Переустраивает Он все, что пожелает; истинно у Него власть надо всем сущим. <...>\n\nПоразмысли, каким владычеством во все времена обладал Совершенный Царь, и узри свидетельства Его мощи и верховного влияния. Очисти свой слух от праздных речей тех, кто есть воплощение отрицания и олицетворение насилия и злобы. Близок час, когда вы воочию убедитесь во всепобеждающей власти Единого Бога истинного и во всеобъемлющих знамениях Его владычества. Вы увидите в тот день, как все иное, помимо Него, будет предано забвению и обратится в полное ничто.\n\nПомни, однако, что ни при каких обстоятельствах не следует отделять Бога и Его Явление от возвышенности и величия, кои изначально Им присущи. Нет, возвышенность и величие сами суть порождение Его Слова — если решишься взирать Моими очами, а не своими." },
  {"id":"30", "title": "XXX.. ‘Али̅ Ну̅р ис̣фахани. ","description": "Бог свидетельствует, что нет другого Бога, кроме Него, Милостивого, Наивозлюбленного. Все милости и щедроты — от Него. Кому восхочет, дарует Он все, что пожелает. Воистину, Он Всесильный, Вседержитель, Помощник в опасности, Самосущный. Воистину, мы веруем в Того, Кто в лице Баба был ниспослан Волею Единого Бога истинного, Царя Царей, Достохвального. Более того, мы присягаем Ему — Кому суждено быть явленным во дни Мустагаса, и также Тем, Кто будет приходить после Него до скончания веков, у коих нет конца. В явлении каждого из Них, будь то зримо или незримо, мы признаем лишь явление Самого Бога — если вы из тех, кто разумеет. Каждый из Них есть зерцало Божие, ничто иное не отражающее, кроме как Его Самого, Его Благолепие, Силу Его и Славу, ведайте же о том. Всех прочих следует уподобить зерцалам, способным отражать славу Богоявлений, Кои суть Изначальные Зерцала Божества, — если вы не лишены понимания. Никто и никогда не в силах скрыться от Них, и ничто не воспрепятствует Им достичь Своей цели. Зерцала сии во веки веков будут сменять друг друга и нескончаемо отражать свет Ветхого днями. Подобным образом и те, в ком отразится Их слава, пребудут вовеки, ибо Милость Божия не перестанет изливаться никогда. Вот истина, кою никому не дано опровергнуть." },
  {"id":"31", "title": "XXXI.Су̅ра аль-'ибад (Скрижаль Народа). Сиййид Михди̅-и Дахаджи. AQA 4, 24-25","description": "Окинь мысленным взором цепь сменяющих друг друга Откровений от Явления Адама до Явления Баба. Свидетельствую пред Богом, что каждое из сих Явлений было ниспослано по Его Воле и Промыслу, что каждое было носителем особого Послания, что каждое было наделено Богооткровенной Книгой и было призвано раскрыть таинства великой Скрижали. Мера Откровения, коей отличался всякий из Них, была твердо предопределена. Воистину, сие — знак Нашего благорасположения к Ним, если ты из тех, что уразумели сию истину. <.. .> А когда череда последовательных Откровений достигла высшей ступени, на коей Его несравненный, Его пресвятой и возвышенный Лик должен был предстать пред очами людей, Он предпочел укрыть Самого Себя за тысячью завес, дабы нечестивые взоры смертных не увидели славы Его. Так поступил Он в то время, когда изливались на Него знаки и знамения Божественно предопределенного Откровения, — знаки и знамения, кои никто не может исчислить, кроме Господа, Бога твоего, Господа всех миров. Когда же подошел к концу установленный срок сокрытия, послали Мы, все еще окутанное во множество покровов, слабое мерцание лучезарной Славы, исходящее от Лика Юноши, и вот — невероятное волнение охватило весь сонм обитателей вышних Царств и избранные Богом в восхищении пали ниц пред Ним. Воистину, явил Он такую славу, коей не видел никто во всем творении, ибо восстал Он, дабы лично возгласить Дело Свое всякому, кто суть в небесах и на земле." },
  {"id":"32", "title": "XXXII.Лаух-и Рид̣а'. Рид̣а. МА, т. 1, 77-78/МАМ, 333-334","description": "То, что слышал ты об Аврааме, Друге Всемилостивого, есть правда, в коей нет сомнения. Глас Божий повелел Ему принести Измаила в жертву, дабы явлены были людям стойкость Его в Вере Божией и Его отрешенность ото всего, кроме Него. Замысел Бога состоял еще и в том, дабы пожертвовать им во искупление грехов и беззаконий всех народов земли. О подобной чести Иисус, сын Марии, молил Единого Бога истинного — да возвысится имя Его и пребудет с Ним слава. Ради этого и Хусайн был принесен в жертву Мухаммадом, Апостолом Бога.\nНикто и никогда не смеет утверждать, что постиг природу сокровенной и многоразличной благодати Божией; никому не дано измерить всеохватную милость Его. Таковы порочность людей и их проступки, столь тяжки гонения, выпавшие на долю Пророков Божиих и избранников Их, что все человечество заслуживает мучений и гибели. Однако сокровенное и исполненное любви провидение Божие зримыми и незримыми силами хранило и впредь будет хранить человечество от кары за его злодеяния. Поразмысли о сем в сердце своем, дабы открылась тебе истина, и будь стоек на Его пути." },
  {"id":"33", "title": "XXXIII.Лаух-и ибрахи̅м. Мухаммад ибрахи̅м Мубаллиг̣. MA, т. 8, 172-173","description": "Мы повелели, дабы Слово Божие со всем, что таится в нём, открывалось людям в строгом соответствии с теми условиями, что были предопределены Тем, Кто есть Всезнающий, Всемудрый. И еще положили Мы, что завеса, за коей оно сокрыто, должна быть не чем иным, как Его собственной Сущностью. Такова поистине Наша Мощь, коей достигаем мы Нашей Цели. Когда бы дозволено было Слову внезапно открыть все таящиеся в нем силы, ни один человек не вынес бы тяжести столь могущественного Откровения. Нет, все сущее на небесах и на земле бежало бы, объятое ужасом пред ним.\nРассуди, что было ниспослано Мухаммаду, Апостолу Божиему. Мера Откровения, носителем коего Он являлся, была ясно предопределена Вседержителем, Всемогущим. Однако внимавшие Ему могли постичь Его предназначение лишь в пределах их положения и духовных способностей. Посему приоткрыл Он Лик Мудрости лишь настолько, насколько могли они выдержать бремя Его Послания. Только после того как человечество вступило в пору зрелости, явило Слово пред людскими очами сокрытые силы, коими оно наделено, — силы, проявившиеся в полноте своей славы тогда, когда открылась Предвечная Красота, в год шестидесятый, в лице 'Али Мухаммада, Баба" },
  {"id":"34", "title": "XXXIV..","description": "Всякая хвала и слава Богу, Кто властью Своей мощи избавил творение Свое от наготы небытия, облачив его в наряд жизни. Из всего сотворенного отметил Он Своей особой милостью чистую, подобную самоцвету сущность человека и наделил ее бесподобной способностью познавать Его и отражать величие Его славы. Сие двойное отличие, дарованное человеку, очистило сердце его от скверны всякого тщетного желания и сделало его достойным того одеяния, в кое Творец соблаговолил облечь его. Сие послужило спасению души его от зла невежества.\nПокров сей, коим украшены тело и душа человека, есть истинное основание его благоденствия и развития. О сколь благословен день, когда по милости и могуществу Единого Бога истинного человек освободится от пут и тлена мира и от всего сущего в нем и обретет подлинный и непреходящий покой под сенью Древа Познания!\n\nНапевы, что щебечет птица твоего сердца в великой любви к друзьям своим, достигли их слуха и подвигли Меня ответить на твои вопросы и поведать тебе тайны, кои Мне дозволено открыть. В твоем высоко ценимом Мною письме ты вопрошаешь, кого из Пророков Божиих надлежит считать превосходящим других. Уверься, что у всех Пророков Божиих одна и та же сущность. Их единство безусловно. Бог-Творец речет: «Нет ни малейшего различия между Носителями Моего Послания. У всех у Них лишь одна цель; Их тайна — единая тайна. Никоим образом не дозволено чтить одного из Них больше прочих, превозносить одних над остальными. Каждый истинный Пророк признавал Свое Послание по сути таким же, что и Откровение любого другого Пророка, бывшего прежде Него. И если кто-либо из людей не сможет постичь сей истины и потому позволит себе пустые и непристойные речи, то ни один из тех, чей взор проницателен, а понимание ясно, никогда не позволит сему празднословию поколебать его веру.\n\nОднако мера откровения Божиих Пророков в сем мире должна различаться. Каждый из Них — Носитель особого Послания и направлен в мир, дабы явить Себя чрез особенные деяния. Вот почему кажется, что Они все же разнятся в Своем величии. Откровения Их можно уподобить свету луны, что изливает сияние свое на землю. Всякий раз, когда луна восходит, она являет новую меру своего блеска, однако присущее ей сияние ни на миг не ослабевает, и свету ее вовек не угаснуть.\n\nПосему ясно и очевидно, что любое видимое различие в яркости Их света не проистекает из природы самого света, но скорее связано с переменной восприимчивостью вечно меняющегося мира. Каждому Пророку, Коего Всемогущий и Несравненный Создатель решал послать народам земли, было вверено Послание, и Ему поручалось действовать в соответствии с требованиями века, в коем Он являлся. Бог посылает Своих Пророков людям с двоякой целью: во-первых, дабы вызволить детей человеческих из тьмы невежества и направить их к свету подлинного понимания, а во-вторых, дабы обеспечить человечеству мир и покой и подать все средства, коими они могут быть установлены.\n\nВ Пророках Божиих надлежит видеть врачевателей, чья миссия — заботиться о здоровье мира и народов его, дабы духом единства смогли Они исцелить недуги разобщенного человечества. Никому не дано право оспаривать Их слова или хулить Их деяния, ибо только Они могут притязать на то, что понимают страждущего и верно распознают его болезни. Ни один человек, каким бы тонким ни было его восприятие, не может и мечтать о достижении высот, на кои вознесены мудрость и разумение Божественного Врачевателя. Неудивительно, что лекарство, прописываемое врачом сегодня, отличается от того, кое он прописывал раньше. Может ли быть иначе, когда для лечения больного на каждой стадии недуга требуется особое лекарство? Подобно сему, всякий раз, когда Пророки Божии озаряли мир великолепным блеском Дневного Светила Божественного знания, Они чрез средства, наилучшим образом отвечавшие нуждам века, в коем Они являлись, неизменно призывали людей принять свет Божий. Это и позволяло Им рассеивать тьму невежества и изливать на мир славу Своего знания. И посему каждому проницательному человеку надлежит устремить свой взор к сокровенной сущности сих Пророков, ибо Их единственной целью всегда было направлять заблудших и утешать страждущих. <.. .> Дни сии — не дни процветания и торжества. Все человечество пребывает в плену бесчисленных недугов. Прилагайте же все усилия, дабы спасти его целительным снадобьем, приготовленным всемогущей дланью непогрешимого Врачевателя.\n\nА теперь о твоем вопросе относительно сущности религии. Знай же, что истинно мудрые уподобляют мир храму человеческому. Подобно тому, как тело человека нуждается в платье, дабы прикрыта была нагота его, так и тело человечества должно украшаться одеянием справедливости и мудрости. Сие одеяние — Откровение, ниспосланное Богом. Когда одеяние исполнит свое назначение, Вседержитель непременно обновит его. Всякий век требует своей меры Божиего света. Каждое Небесное Откровение ниспосылается сообразно условиям того времени, когда оно явлено.\n\nО твоем вопросе касательно речений вождей прежних религий. Вне сомнения, всякий мудрый, достойный похвалы человек избегает сих праздных и пустых разговоров. Несравненный Создатель сотворил всех людей из единого вещества и превознес их сущность превыше прочих Своих творений. Посему успех или неудача, выигрыш или проигрыш зависят от собственных усилий человека. Чем настойчивее он в рвении своем, тем дальше продвигается вперед. Мы уповаем на то, что вешние ливни Божией щедрости помогут цветам подлинного понимания произрасти на почве человеческих сердец и омоют сии сердца от всякой земной скверны." },
  {"id":"35", "title": "XXXV.Бисми-ль-лах аль-мук̣тадир 'ала ма йуша'.МАМ, 236-238","description": "Поразмысли немного. Что толкает людей земли в каждом Законоцарствии отворачиваться от Явителя Всемилостивого? Что побуждает их отвергать Его и оспаривать Его власть? Если бы люди задумались над сими словами, что стекли с Пера Божественного Устроителя, они бы все как один поспешили принять Богоданное и непреходящее во веки веков Откровение и засвидетельствовали бы то, что Сам Он торжественно установил. Не что иное, как завеса праздных мечтаний, вставала и будет вставать во дни прихода Явителей Божиего Единства и Рассветов Его бесконечной славы между Ними и остальным человечеством. Ибо в те дни Тот, Кто есть Вечная Истина, являет Себя согласно тому, что замыслил Он Сам, а не сообразно желаниям и ожиданиям людей. И вот что Он изрек: «Сколь часто, стоило Посланнику прийти к вам с тем, чего не желали ваши души, вы преисполнялись гордыней и относились к одним как к самозванцам, а других лишали жизни».\nНет ни малейшего сомнения в том, что если бы приход сих Посланников в былые века и эпохи соответствовал тщетным мечтаниям, рожденным в сердцах людей, никто не оспаривал бы истинность сих освященных Существ. Хотя люди те денно и нощно поминали Единого Бога истинного, истово и без устали поклонялись Ему, но все же не сумели они признать Рассветов Божиих знамений и Явлений Его неоспоримых доказательств и приобщиться Их милости. О сем свидетельствуют Писания. Ты, несомненно, слышал о том.\n\nРассуди о Законоцарствии Иисуса Христа. Узри, как все ученые люди того поколения, ревностно ожидавшие пришествия Обетованного, тем не менее отреклись от Него. И Анна, ученейший из богословов Его дней, и Каиафа, первосвященник, осудили Его и приговорили к смерти.\n\nПодобным же образом, когда был явлен Мухаммад, Пророк Божий, — да будут все люди жертвой за Него, — ученые мужи Мекки и Медины в ранние дни Его Откровения восстали против Него и отвергли Его Послание, тогда как те, что были лишены всякой учености, признали и приняли Его Веру. Поразмысли немного. Подумай, как Балал, эфиоп, будучи неграмотным, вознесся на небеса веры и убежденности, в то время как 'Абдаллах Убайй, первый среди учёных, яростно воспротивился Ему. Узри, как простой пастух был столь упоен восторгом от слов Божиих, что смог достичь обители своего Наивозлюбленного и соединиться с Тем, Кто есть Господь человечества, в то время как гордившиеся знанием своим и мудростью далеко уклонились от Его стези и остались лишенными Его милости. Посему начертал Он: «Возвышенный средь вас будет унижен, а униженный будет возвышен». Сия тема затрагивалась во всех Священных Книгах, так же как и в речениях Пророков и Посланников Божиих.\n\nИстинно говорю Я вам: величие сего Дела таково, что отец покидает сына своего и сын бежит от своего отца. Вспомни предание о Ное и Ханаане. Дай Бог, дабы в сии дни небесного блаженства не лишились вы благоуханий Всеславного и во дни сей духовной Весны вкусили от потоков Его милости. Поднимитесь во имя Того, Кто есть Предмет всякого знания, и, полностью отрешившись от учености смертных, возвысьте голоса ваши и провозгласите Дело Его. Клянусь Дневным Светилом Божественного Откровения! Как только вы подниметесь, то увидите, что потоки Божественного знания изольются из ваших сердец, и узрите, что чудеса небесной мудрости Его проявятся пред вами во всей своей славе. Если б вкусили вы от сладости речений Всемилостивого, то без колебаний позабыли бы о себе и отдали жизнь за Наивозлюбленного.\n\nКто поверит, что сей Слуга Божий мог лелеять в сердце Своем страсть к земным почестям и благам? Дело, связанное с Его Именем, много выше всего бренного. Узри Его, изгнанника, жертву тирании, в сей Величайшей Темнице. Враги обступают Его со всех сторон и будут преследовать до скончания Его дней. Посему все, что Он речет вам, речётся во имя Бога, дабы, может статься, народы земли очистили сердца свои от скверны дурных страстей, отбросили прочь завесу и обрели положение познания Единого Бога истинного — возвышеннейшее из положений, к коим может стремиться человек. Неверие их или вера в Дело Мое не могут ни помочь, ни навредить Мне. Мы призываем их лишь во имя Бога. Он, воистину, способен обойтись безо всех Своих созданий." },
  {"id":"36", "title": "XXXVI.Би-исм-и Махбу̅б-и йакта (Примечание 5). Фатх-и А‘зам. МА, т. 7, 130-131/ик̣тидарат стр. 93","description": "Знай, что когда Сын Человеческий отдал Свой дух Богу, все творение возрыдало горьким рыданием. Но, жертвуя Собой, Он вдохнул свежие силы во все сущее. Свидетельства сего, проявившиеся во всех народах земли, ныне открыты пред тобой. Глубочайшая мудрость, изреченная мыслителями, обширнейшее знание, обретенное разумом; искусства, созданные самыми умелыми руками; влияние, оказанное могущественнейшими правителями, — лишь проявления животворной силы, освобожденной Его всепревосходящим, Его всеобъемлющим и лучезарным Духом.\nМы свидетельствуем, что когда пришел Он в сей мир, то осиял все творение великолепием Своей славы. Чрез Него прокаженные избавились от проказы извращенности и невежества. Чрез Него исцелились порочные и заблудшие. Чрез Его силу, порожденную Всемогущим Богом, открылись очи слепых и очистились души грешников.\n\nПод проказой можно понимать любую завесу, мешающую человеку признать Господа, Бога своего. Всякий, кто дозволил себе заградиться от Него, воистину есть прокаженный, коего не помянут в Царствии Бога, Могущественного, Достохвального. Мы свидетельствуем, что силою Слова Божиего был очищен всякий прокаженный, излечен всякий недуг, устранена всякая человеческая немощь. Он есть Тот, Кто очистил мир. Блажен всякий, кто с просветленным ликом обратился к Нему." },
  {"id":"37", "title": "XXXVII.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "Благословен тот, кто уверовал в Бога и в Его знамения и признал истину: «Его не должно вопрошать о деяниях Его». Таковое признание сделал Бог украшением каждой веры и подлинным ее основанием. От сего, воистину, зависит, будет ли принято всякое благое деяние. Устремите свои взоры к сему, дабы нашептывания мятежных не заставили вас оступиться.\nОбъяви Он дозволенным то, что с незапамятных веков было запрещено, и запрети то, что во все времена считалось законным, никому не дано право усомниться в Его власти. Тот же, кто поколеблется хоть на кратчайший миг, будет причислен к грешникам.\n\nВсякого, кто не признал сию высокую и основополагающую истину и не сумел достичь сего возвышеннейшего положения, будут сотрясать ветры сомнений, и слова неверных будут смущать его душу. Принявший же сей закон будет наделен самым незыблемым постоянством. Всякая честь подобает сему всеславному положению, упоминание о коем украшает каждую возвышенную Скрижаль. Таково наставление, дарованное вам Богом, наставление, что избавит вас от всякого сомнения и замешательства и позволит вам обрести спасение в мире сем и в мире грядущем. Он, воистину, Вечно Прощающий, Наищедрый." },
  {"id":"38", "title": "XXXVIII.Лаух-и ибрахи̅м (Примечание 6). Мухаммад ибрахи̅м Мубаллиг̣. МА, т. 8, 173","description": "Будь уверен, что в каждом Законоцарствии свет Божественного Откровения ниспосылается людям соразмерно их духовным способностям. Возьми в пример солнце. Как слабы лучи его, когда появляется оно на небосклоне. Как постепенно нарастают его жар и исходящий от него свет по мере восхождения к зениту, давая тем самым возможность всему сотворенному привыкнуть к растущей силе его света. Как постепенно заходит оно, пока не скроется за горизонтом. Когда бы солнце внезапно явило всю заключенную в нем мощь, оно, несомненно, причинило бы вред всему сотворенному. <...> Подобно сему, когда бы Солнце Истины на ранних стадиях своего явления внезапно воссияло в полную силу, дарованную ему промыслом Вседержителя, земля людского понимания опустошилась бы и погибла; ибо сердца человеческие не способны были бы ни воспринять силу сего Откровения, ни отразить лучи его света. Повергнутые в трепет и истерзанные, они перестали бы биться." },
  {"id":"39", "title": "XXXIX.Су̅рат аль-Дамм (Скрижаль крови). Мухаммад Заранди (Наби̅ль-и А‘зам). AQA 4, 64-65. Предв. перевод Хуан Коул, размещено в интернете","description": "Хвала Тебе, Господи, Мой Боже, за дивные Откровения Твоего неисповедимого веления и за всякие горести и испытания, кои предназначил Ты Мне. Когда-то Ты предал Меня в руки Нимрода; другой раз Ты позволил, дабы жезл фараона покарал Меня. Тебе одному ведомо, чрез всеобъемлющее знание Твое и свершение Твоей Воли, сколь неисчислимы муки, кои Я претерпел от них. И вновь Ты заточил Меня в узилище нечестивых лишь за то, что Я был подвигнут приоткрыть достойным обитателям Царствия Твоего тайну того видения, коим Ты чрез знание Твое удостоил Меня, раскрыв Мне значение его силой Своего могущества. И вновь Ты повелел, дабы голова Моя пала, отсеченная мечом неверного. Снова был Я распят на кресте за то, что явил взорам людей сокровенные самоцветы Твоего славного единства и открыл им дивные знамения Твоего владычества и непреходящей власти. Сколь горькими были унижения, кои обрушились на Меня в следующем веке, на равнине Карбила! Сколь одиноко было Мне среди народа Твоего! До какого состояния беззащитности был доведен Я в той стране! Не удовольствовавшись сим, Мои преследователи обезглавили Меня и, высоко подняв главу Мою, в разных странах выставляли ее напоказ пред толпами неверующих и возлагали ее на престолы своенравных и безбожных. Позже Я был подвешен, и грудь Моя стала мишенью для стрел злобной жестокости Моих врагов. Конечности Мои были изрешечены пулями, а тело изорвано в клочья. И, наконец, воззри, как в сей день Мои коварные недруги объединились против Меня и непрестанно помышляют о том, чтобы влить яд ненависти и злобы в души слуг Твоих. Не жалея сил строят они козни, дабы достичь своего. <...> Пусть горестен Мой удел, о Боже, Мой Возлюбленный, Я возношу Тебе хвалы, и дух Мой благодарен за все, что выпало Мне на стезе Твоего благоволения. Я безмерно счастлив тем, что Ты предназначил Мне, и приветствую любые муки и скорби, кои Мне суждено претерпеть, сколь бы тяжелыми они ни были." },
  {"id":"40", "title": "XL..","description": "О Наивозлюбленный Мой! Ты вдохнул в Меня Дыхание Твое и отлучил Меня от Меня Самого. Затем Ты повелел, дабы порочным и завистникам досталось лишь слабое отражение, лишь образ Твоей Сущности во Мне. Узри, как они, введенные сим образом в заблуждение, восстали против Меня и осыпали Меня своими опровержениями! Так яви Себя, о Наивозлюбленный Мой, и избавь Меня от участи Моей.\nЗасим ответствовал Глас: «Я люблю, Я нежно лелею сей образ. Как могу Я довольствоваться тем, что лишь Мои очи будут взирать на образ сей, и ничье сердце, кроме Моего, не различит его? Клянусь Моей Красотою, что тождественна Твоей Красоте! Желаю укрыть Я Тебя от Своих собственных очей, а еще более — от взоров человеческих!»\n\nЯ хотел было ответить, как вдруг Скрижаль неожиданно закончилась, оставив Мою тему незавершенной, а жемчуг Моего красноречия — ненанизанным." },
  {"id":"41", "title": "XLI.. Абу̅-ль-хасан в г. Шин (возможно, в Ширазе). ","description": "Бог Мне свидетель, о люди! Я почивал на ложе Своем, когда Дуновение Божие, пронесшееся надо Мной, пробудило Меня ото сна. Его животворящий Дух воскресил Меня, и уста Мои готовы были возвестить Его Призыв. Не обвиняйте Меня в прегрешении против Бога. Узрите Меня не вашими очами, а Моими. Так велит вам Тот, Кто есть Милостивый, Всезнающий. Ужели думаете вы, о люди, что в Моей власти повлиять на конечную Волю и Замысел Бога? Сколь чужды Мне подобные притязания. Свидетельствую о сем пред Богом, Вседержителем, Возвышенным, Всезнающим, Всемудрым. Когда бы конечный удел Веры Божией был в Моих руках, Я вовек бы не согласился, даже на краткий миг, явить Себя вам и не дозволил бы ни единому слову сорваться с уст Моих. Сему Сам Бог, воистину, свидетель." },
  {"id":"42", "title": "XLII.«Сокровенные Слова».«Сокровенные Слова»","description": "О сын Справедливости! Тот, в Ком явлена красота Бессмертного, возвратился ночной порою с изумрудной вершины верности к Садратуль-Мунтаха и зарыдал таким рыданием, что Горний Сонм и обитатели вышних царств восплакали, внимая стенаниям Его. И тогда вопросили: «В чем причина стенаний и плача?» Он ответствовал: «Исполняя повеление, ждал Я на холме преданности, но не вдохнул от обитателей земли ни единого аромата верности. Затем, призванный возвратиться, Я взглянул, и вот — несколько голубок святости бьются в лапах земных псов». Тогда Небесная Дева, с непокрытым ликом, ослепительная, поспешила из таинственного жилища Своего, дабы узнать их имена, и названы были все, кроме одного. Она настаивала, и была произнесена первая его буква, отчего жители небесных покоев бросились прочь из своего обиталища славы. Когда же огласили вторую букву, все они пали ниц во прах.\nВ сей миг из святая святых послышался глас: «Досюда и не далее». Воистину, Мы свидетельствуем о том, что содеяли они и что делают ныне." },
  {"id":"43", "title": "XLIII.Лаух-и Дунйа (Примечание 7) (Скрижаль Мира). Али Акбар Айади, Абу̅-ль-хасан Ами̅н. МАМ, 286-298/ Дарйа-йи Даниш, 84-100. Скрижали Бахауллы","description": "О Афнан, о ты, что ответвился от древнего Ствола Моего! Слава Моя и нежная забота Моя пребудут с тобой. Сколь обширна Скиния Дела Божиего! Она раскинула сень свою надо всеми народами и племенами земли и вскоре соберет все человечество под своим покровом. Настал день служения твоего. Бесчисленные Скрижали свидетельствуют о щедрых дарах, ниспосланных тебе. Поднимись ради торжества Дела Моего и силою речения своего покори сердца людей. Ты должен провозгласить то, что обеспечит мир и благосостояние несчастным и поверженным во прах. Препояшь чресла своего усердия, дабы, может статься, освободил ты пленника от цепей и сподобил его достичь истинной свободы.\nСправедливость в сей день оплакивает свою участь, а Беспристрастность стонет под игом притеснения. Черные тучи тирании затмили лик земли и окутали ее народы. По велению всемогущего Устроителя мановением Нашего Пера славы вдохнули Мы новую жизнь в каждое человеческое существо и придали каждому слову новую силу. Все сотворенное свидетельствует о сем всемирном возрождении. Сие величайшая, самая радостная весть, переданная Пером сего Гонимого человечеству. Чего же боитесь вы, о возлюбленные Мои? Кто может повергнуть вас в смятение? Капли влаги достанет, дабы размягчить затвердевшую глину, из коей слеплено сие порочное поколение. Если вы просто соберетесь вместе, сего будет достаточно, дабы рассеять силы сих суетных и недостойных людей. <...>\n\nВсякий проницательный человек ныне с готовностью признает, что советы, явленные Пером сего Гонимого, — высшая животворящая сила для продвижения мира и возвышения его народов. Воспряньте, о люди, и силой Божиего могущества одержите победу над собой, дабы, может статься, вся земля освободилась и очистилась от служения богам своих праздных вымыслов, богам, кои причинили огромный вред и ответственны за мучения несчастных, поклоняющихся им. Сии идолы стали помехой, что удерживает человека от продвижения по пути совершенства. Мы лелеем надежду, что Десница Божественной власти одарит своей помощью человечество и избавит его от состояния мучительного унижения.\n\nВ одной из Скрижалей явлены слова: О люди Бога! Не погружайтесь в свои собственные заботы, сосредоточьте помыслы ваши на том, что возродит благосостояние человечества и освятит сердца и души людей. Наилучшим образом сего можно достичь чистыми и святыми деяниями, добродетельной жизнью и благонравным поведением. Доблестные поступки обеспечат триумф сему Делу, а святой характер укрепит его силу. Храните верность праведности, о люди Баха! Сие, воистину, есть заповедь, первая по выбору Его неограниченной Воли, кою сей Гонимый дает для каждого из вас.\n\nО друзья! Вам надлежит освежать и оживлять души свои щедрыми милостями, кои изливаются на вас в сию Божественную, волнующую Весну. Дневное Светило Его великой славы излучает на вас свое сияние, и облака Его безграничной милости осеняют вас. Сколь высока награда того, кто не лишил себя столь великого дара и сумел признать красоту своего Наивозлюбленного в Его новом облачении. Берегитесь, ибо лукавый затаился, готовый поймать вас в ловушку. Выступите против его коварных замыслов и, ведомые светом имени Всевидящего Бога, выберитесь из тьмы, что окружает вас. Пусть видение ваше охватит всю землю, а не ограничится вашим собственным «я». Лукавый — тот, что препятствует подъему чад человеческих и преграждает путь их духовному развитию.\n\nВ сей День всякому надлежит крепко держаться того, что будет способствовать интересам всех наций и справедливых правительств и возвысит их положение. Каждой строкой и каждым стихом, явленными Пером Всевышнего, широко распахнулись пред ликом людским двери любви и единства. Недавно провозгласили Мы, а Слово Наше есть истина: «Общайтесь с последователями всех религий в духе дружелюбия и товарищества». Всё, что вело чад человеческих к отвержению друг друга, вызывая разногласия и раздоры среди них, ныне, благодаря явлению сих слов, упразднено и воспрещено. Для того чтобы облагородить мир бытия и возвысить умы и души людей, с небес Божией Воли ниспослано самое действенное средство воспитания всего человечества. Высшая суть и самое совершенное выражение того, что народы былых времен изрекли либо написали, ниспослано чрез сие могущественнейшее Откровение с небес Воли Всевладетельного, Извечного Бога. В прежние времена было явлено: «Любовь к своей стране — составная часть Веры Божией». Однако в день Его явления Уста Величия провозгласили: «Не тот должен гордиться, кто любит свою страну, но тот, кто любит мир». Силой, высвобожденной такими возвышенными словами, Он укрепил птиц сердец человеческих, и показал им новое направление, и бесследно стер ограничения в Святой Книге Бога.\n\nО люди Справедливости! Будьте так же блистательны, как свет, и так же восхитительны, как огонь, что горел в Неопалимой Купине. Яркость пламени любви вашей, без сомнения, объединит и сплотит противоборствующие народы и племена земные, в то время как неистовость пламени вражды и ненависти приведет лишь к борьбе и разрушению. Мы молим Бога, дабы Он защитил создания Свои от коварных замыслов врагов Его. Он, воистину, властвует надо всем сущим.\n\nВсякая хвала Единому Богу истинному — да будет превознесена слава Его, — ибо Он Пером Всевышнего отворил двери сердец человеческих. Каждый стих, что явило сие Перо, есть яркие и сияющие врата, что раскрывают миру красоту святой и добродетельной жизни, чистых и незапятнанных деяний. Призыв и послание, данные Нами, не были предназначены для того, дабы принести пользу одной лишь стране или одному народу. Человечество в целом должно твердо придерживаться всего, что явлено и даровано ему. Тогда и только тогда достигнет оно истинной свободы. Вся земля озарена ослепительной славой Откровения Божиего. В шестидесятом году Он, Кто возвестил свет Божественного водительства — да будет все сотворенное жертвой за Него, — поднялся, дабы провозгласить новое откровение Божественного Духа, а за Ним, двадцатью годами позже, последовал Тот, с Чьим пришествием мир получил сию обетованную славу, сию дивную милость. Посмотри, ведь большая часть человечества наделена способностью внимать наивозвышенному Слову Божиему — Слову, от коего зависит объединение и духовное воскрешение людей.\n\nСклоните сердца ваши, о люди Бога, к советам вашего истинного, вашего несравненного Друга. Слово Божие можно уподобить саженцу, пустившему корни в сердцах человеческих. Вам надлежит пестовать его живыми водами мудрости, чистыми и святыми словами, дабы корни его укрепились, а ветви разрослись до небес и выше.\n\nО вы, обитатели земли! Особая черта, коя отличает выдающийся характер сего Наивысшего Откровения, состоит в том, что, с одной стороны, мы стерли со страниц Святой Книги Бога все, что было источником споров, злобы и раздоров среди чад человеческих, а с другой — заложили существенные предпосылки согласия, понимания, полного и прочного единства. Благо тем, что соблюдают установления Мои.\n\nВновь и вновь увещевали Мы возлюбленных Наших избегать — нет, бежать прочь от всего, что источает запах раздоров. Мир находится в великом смятении, а умы народов его — в состоянии полного замешательства. Мы молим Вседержителя, дабы Он милостиво озарил их славой Своей Справедливости и дал возможность открыть то, что принесет им пользу во все времена и при любых обстоятельствах. Он, воистину, есть Всевладетельный, Всевышний." },
  {"id":"44", "title": "XLIV.. Машхади исма‘и̅л (Зарк̣ан). ","description": "Не забывайте страха Божиего, о вы, ученые люди мира, и судите справедливо о Деле Неученого сего, о Коем свидетельствуют все Книги Бога, Заступника, Самосущного. <...> Возможно ли, что не обуяет вас ужас пред недовольством Божиим, страх пред Тем, Кому нет ни равного, ни подобного? Он, Кто гоним миром, никогда не общался с вами, не изучал ваших сочинений и не участвовал ни в одном вашем споре. Его одежда, Его развевающиеся пряди, Его головной убор подтверждают истину Его слов. Доколе будете упорствовать в своей несправедливости? Взгляните на жилище, в коем Он — воплощение справедливости — вынужден обитать. Раскройте очи и, узрев Его удел, глубоко задумайтесь над тем, что содеяно вашими руками, дабы не лишиться вам света Его Божественных речений и не быть обделенными вашей доли от океана Его знания.\nНекоторые люди, как из простого сословия, так и из благородных, ставили в вину сему Гонимому то, что Он не принадлежит к духовенству или к потомкам Пророка. Скажи: О вы, притязающие на справедливость! Поразмыслив немного, вы признаете, сколь бесконечно возвышенно Его нынешнее положение над тем, кое Он, по-вашему утверждению, должен занимать. Воля Вседержителя предопределила, что Дело Его должно исходить и появляться из дома, полностью лишенного всего, чем обычно владеют богословы, законоведы, мудрецы и ученые.\n\nДуновения Божественного Духа пробудили Его и подвигли восстать и возвестить Свое Откровение. Как только воспрянул Он ото сна, так тотчас возвысил Свой Глас и призвал все человечество обратиться к Богу, Господу всех миров. Нам было велено открыть слова сии, не забывая о слабости и бренности человека, ибо Дело, провозглашенное Нами, таково, что никаким пером вовек не описать его и никаким умом не постичь его величия. О сем свидетельствует Тот, Кто владеет Матерь-Книгою." },
  {"id":"45", "title": "XLV.Бисми-ль-лах аль-Ак̣дас аль-Абха. Мухаммад Рид̣а. Китаб аль-хайкаль, 307","description": "Он, Кто есть Предвечная Красота, позволил заковать себя в цепи, дабы человечество могло освободиться от своих оков, согласился стать узником сей самой могучей Твердыни, дабы весь мир мог обрести истинную свободу. Он осушил до дна чашу скорби, дабы все народы земли могли исполниться непреходящей радости и достичь счастья. Сие по милости Господа вашего, Сострадательного, Наимилостивого. Мы согласились на унижение, о верующие в Единство Божие, дабы вы могли возвыситься, и претерпели множество невзгод, дабы вы благоденствовали и процветали. Он — Тот, Кто пришел построить заново весь мир; узрите, как те, что придали Богу сотоварищей, заставили Его пребывать в самом заброшенном из городов!" },
  {"id":"46", "title": "XLVI.. Ми̅рза ‘Али̅ Нак̣и. ","description": "Скорблю я не из-за бремени Моего заточения. Не печалят Меня ни унижение, ни муки, что выношу Я от рук Моих врагов. Жизнью Моей клянусь! Сие есть слава Моя, слава, коей Бог украсил Самого Себя. Когда б ведали вы о сем!\nБесчестье, что было уготовано Мне перенести, открыло славу, коей облечено все сотворенное, и чрез жестокости, что Я претерпел, явилось Дневное Светило Справедливости и излило на людей свое сияние.\n\nСкорблю же Я о тех, что погрязли в своих порочных страстях, но утверждают, что приобщились к Вере Бога, Милостивого, Достохвального.\n\nЛюдям Баха надлежит умереть для мира и всего сущего в нем и так отрешиться ото всего земного, дабы обитатели Рая вдохнули от их облачений сладостные ароматы святости, дабы все народы земли узрели в их лицах сияние Всемилостивого и дабы чрез них повсюду распространились знамения и доказательства Бога, Вседержителя, Всемудрого. Те же, кто запятнал светлое имя Дела Божиего, следуя велениям плоти, — те впали в явное заблуждение!" },
  {"id":"47", "title": "XLVII..","description": "О иудеи! Если вознамерились вы вновь распять Иисуса, Духа Божиего, то предайте смерти Меня, ибо вновь явился Он к вам в Моем лице. Поступайте со Мной как вам угодно, ибо Я дал обет пожертвовать Своей жизнью на стезе Божией. Не убоюсь Я никого, хотя бы силы земные и небесные объединились против Меня. Последователи Евангелия! Если возымели вы желание убить Мухаммада, Апостола Божиего, схватите Меня и лишите жизни, ибо Я есть Он и Моя суть — Его суть. Делайте со Мной что хотите, ведь глубочайшее стремление сердца Моего — достичь присутствия Наивозлюбленного Моего в Его Царствии Славы. Таково веление Божие, да будет ведомо вам сие. Последователи Мухаммада! Если желание ваше — поразить стрелами грудь Того, чрез Кого вам была ниспослана Его Книга Байан, поднимите на Меня руку и подвергните Меня гонениям, ибо Я — Наивозлюбленный Его, откровение Его Самого, пусть даже имя Мое — не Его имя. Я пришёл, осенённый облаками славы, наделённый от Бога неодолимым владычеством. Несомненно, Он — Истина, Ведатель незримого. Подлинно, Я предвижу, что вы обойдетесь со Мной так же, как поступили вы с Тем, Кто пришел до Меня. Все сущее, воистину, свидетельствует о сем — если вы из тех, кои внимают. О люди Байана! Если вы решили пролить кровь Того, Чей приход провозгласил Баб, Чье пришествие предсказал Мухаммад, о Чьем Откровении возвестил Сам Иисус Христос, — вот Я стою пред вами, готовый ко всему, незащищенный. Поступайте со Мной по желанию вашему." },
  {"id":"48", "title": "XLVIII.. Заби̅х. ","description": "Бог Мне свидетель! Если бы сие не было в противоречии с тем, что предписано Скрижалями Божиими, Я бы с радостью целовал руки всякому, кто пытался пролить Мою кровь на стезе Наивозлюбленного. Более того, Я отдал бы ему долю тех мирских благ, коими Бог дозволил Мне владеть, пусть бы даже тот, кто совершил сие, вызвал гнев Всемогущего, навлек на себя Его проклятие и заслужил мучения, кои продлятся всю вечность Бога, Всевладетельного, Беспристрастного, Всемудрого." },
  {"id":"49", "title": "XLIX..","description": "Знай же воистину, что когда сей Юноша обращает Свой взор к Самому себе, Он находит себя самым незначительным из всего сотворенного. Когда же Он замечает яркие лучи, кои сподоблен являть, — вот тогда Его существо преображается пред Ним в державную Мощь, проникающую в суть всего зримого и незримого. Слава Тому, Кто силою истины ниспослал Явление Самого Себя и наделил Его Своим посланием ко всему человечеству." },
  {"id":"50", "title": "L.Лаух-и Сирадж. ‘Али̅ Мухаммад Сурадж. МА, т. 8, 57-58","description": "Стряхните с себя, о беспечные, дремоту небрежения, дабы вы узрели сияние, кое Слава Его распространила по всему миру. Сколь глупы те, что ропщут, будто свет Его появился преждевременно. О вы, кто внутренне слеп! Слишком рано или слишком поздно, но свидетельство Его лучезарной славы ныне поистине явлено. Вам надлежит убедиться: забрезжил сей свет или нет. Не в вашей власти, да и не в моей, назначить время, когда он должен воссиять. Неисповедимой Мудростью Божией сей час установлен заранее. Довольствуйтесь, о люди, тем, что Бог возжелал для вас и предопределил вам. <...> О недоброжелатели мои! Дневное Светило извечного Водительства мне свидетель: Будь на то моя воля, ни при каких обстоятельствах я не согласился бы выделиться среди людей, ибо Имени, что я ношу, совершенно не подобает быть связанным с сим поколением людей, чьи языки грязны, а сердца лживы. Но всякий раз, когда искал я для себя мира и покоя, раздавался глас Духа Святого одесную меня и поднимал меня, и Верховный Дух появлялся пред ликом моим, и Гавриил осенял меня, и Дух Славы пробуждался в моей груди, повелевая мне восстать и нарушить молчанье. Если вы очистите слух и внимательно прислушаетесь, то без сомнения уясните, что каждый член моего тела, нет, каждая мельчайшая частица моего существа возвещает и исповедует сей призыв: «Нет иного Бога, помимо Бога, и Тот, Чья красота ныне явлена, есть отражение славы Его для всех сущих на небесах и на земле»." },
  {"id":"51", "title": "LI.Бисми-ль-лах аль-Абда' аль-Амна' аль-Ак̣дас аль-Абха. Ак̣а сиййид Мухаммад (Йезд). МА, т. 8, 87","description": "О люди! Единым Богом истинным клянусь! Сие есть Океан, из коего изошли все моря и с коим каждое из них в конце концов сольется. От Него все Солнца рождены, и к Нему все они возвратятся. Его силою Древа Божественного Откровения давали плоды свои; всякое из них ниспосылалось в облике Пророка, несшего Послание созданиям Божиим в каждом из миров, число коих ведомо одному лишь Богу во всеобъятном Знании Его. Сие свершил Он одной лишь Буквой Слова Своего, открытого Его Пером, — Пером, коим водит направляющий Перст Его, а Перст Его укрепляется силою Истины Божией." },
  {"id":"52", "title": "LII.Лаух-и Ашраф. Ашраф. МАМ, 212-214","description": "Скажи: О люди! Не лишайте себя благодати Бога и милостей Его. Тот, кто удаляется от них, поистине обрекает себя на горестную утрату. Что с вами, о люди? Неужели вы поклонитесь праху и отвернетесь от Господа вашего, Милостивого, Всещедрого? Бойтесь Бога и не будьте среди тех, кто погибает. Скажи: Книга Божия ниспослана в облике сего Юноши. Так святится же Бог, наилучший из создателей! Будьте внимательны, о люди, и не бегите от лика Его. Нет же — спешите обрести Его присутствие, и будьте среди тех, кто возвратился к Нему. Молите о прощении, о люди, ибо вы не исполнили своего долга пред Богом и согрешили против Дела Его, и не будьте среди глупцов. Он есть Тот, Кто создал вас; Он — Тот, Кто взлелеял души ваши чрез Дело Свое и дозволил вам узнать Того, Кто есть Вседержитель, Наивозвышенный, Всезнающий. Он есть Тот, Кто раскрыл пред вашими очами сокровища Своего знания и вознес вас к небесам убежденности, — убежденности в Его неодолимой, неопровержимой и наивозвышенной Вере. Бойтесь лишиться благодати Божией, дабы не пропали втуне все труды ваши и не отвергли вы истину сего самого явного, высочайшего, сияющего и славного Откровения. Судите справедливо о Деле Бога, Создателя вашего, и постигайте то, что ниспослано с Его Горнего Престола, и размышляйте о сем с целомудренными и освященными сердцами. Тогда истина сего Дела предстанет пред вами столь же ясно, как предстает солнце в его полуденной славе. Тогда будете вы среди тех, кто уверовал в Него.\nСкажи: Первое и главнейшее свидетельство, устанавливающее истину Его, есть Он Сам. Следующее сему свидетельство — Его Откровение. Для тех, кто не способен признать ни то, ни другое, Он утвердил слова, явленные в доказательство Его бытия и истинности. Сие, подлинно, есть знак сострадательной милости Его к людям. Всякую душу наделил Он способностью распознавать знамения Бога. Как бы иначе мог Он представить людям свидетельство Свое — если вы из тех, что размышляют над Делом Его в своих сердцах? Никогда и ни с кем не поступит Он несправедливо и не возложит на душу то, что ей не по силам. Воистину, Он Сострадательный, Всемилостивый.\n\nСкажи: Столь велика Слава Дела Божиего, что даже слепец прозревает её; что же говорить о тех, чьи взоры остры, чьё зрение ясно. Слепые, хотя и не способны воспринимать свет солнца, всё же чувствуют его постоянное тепло. Однако те из людей Байана, кто слеп сердцем,— и Бог Мне свидетель,— сколь бы долго ни светило на них Солнце, не способны ни узреть сияние его славы, ни оценить теплоту его лучей.\n\nСкажи: О люди Байана! Мы избрали вас в мире сём, дабы вы постигли и признали Нас Самих. Мы сподобили вас приблизиться к правой стороне Рая — к Месту, откуда неугасимый Огонь восклицает на многих наречиях: «Нет Бога, кроме Меня, Всесильного, Всевышнего!» Берегитесь оказаться среди тех, кто попустил себе отгородиться, будто завесой, от сего Дневного Светила, что сияет над зарей Воли Господа вашего, Всемилостивого, и чей свет объял и малых, и великих. Очистите взоры ваши, да воззрите на славу ее своими очами, не полагаясь ни на чье зрение, кроме собственного, ибо никогда Бог не обременял душу превыше ее возможностей. Так ниспослано Пророкам и Посланникам прежних лет и запечатлено во всех Писаниях.\n\nСтремитесь, о люди, быть допущенными к сей необъятной Безмерности, коей Бог не положил ни начала, ни конца, где глас Его возвысился и откуда повеяло сладостными ароматами святости и славы. Не лишайте себя Одеяния величия и не обрекайте сердца ваши на то, дабы предали они забвению Господа вашего, и слух ваш на то, дабы остался он глухим к сладкозвучным напевам Его дивного, Его величественного, Его всепокоряющего, Его чистого и проникновеннейшего гласа." },
  {"id":"53", "title": "LIII.Лаух-и Насир. Насир. МАМ, 170","description": "О Насир, о слуга Мой! Бог, Вечная Истина, Мой свидетель. В сей День Небесный Юноша воздел над головами людей славную Чашу Бессмертия и застыл в ожидании на Своём престоле, желая узнать, чей взор узрит Его славу и кто без колебаний протянет руку, дабы из Его белоснежной Десницы принять и осушить Чашу сию. До сей поры лишь немногие вкусили от несравненной, нежно струящейся благодати Предвечного Царя. Подобные пребывают в вышних обителях Рая и надежно утверждены на престолах господства. Праведностью Бога клянусь! Ни зерцала Его славы, ни проявления Его имен, ни единое творение, что было или когда-нибудь пребудет, — никто не превзойдет их, — если вы из тех, кто осознаёт сию истину.\nО Насир! Величие сего Дня неизмеримо выше понимания людей, как бы ни было широко их знание, как бы ни было глубоко их разумение. Насколько же должно оно превышать воображение тех, кто отвернулся от его света и отчужден от его славы! Когда б ты разорвал в клочья тяжелую завесу, что застит твой взор, ты узрел бы такую щедрость, коей ничто не может стать равным или подобным, — от начала, не имеющего начала, и до конца, не ведающего конца. На каком языке должен говорить Тот, Кто есть Уста Божии, дабы люди, отделенные от Него будто завесой, признали Его славу? Праведные, обитатели Царствия Горнего, изопьют сполна от Вина Святости во имя Мое преславное. Никому же, кроме них, не обрести подобных благ." },
  {"id":"54", "title": "LIV.. Джинаб-и Мухаммад. ","description": "Клянусь праведностью Бога, Возлюбленного Моего! Никогда не притязал Я на мирское владычество. Единственной целью Моей было вручить людям то, что повелел Мне передать Бог, Милостивый, Несравненный, дабы сим отрешить их от всего мирского и дать им подняться до таких высот, коих нечестивым не представить и ослушникам не вообразить." },
  {"id":"55", "title": "LV.Лаух-и Ард-и Т̣а' (Тегеран).","description": "Вспомни, о Земля Та (Тегеран), былые дни, когда Господь твой избрал тебя местом для Своего престола и окружил тебя блеском Своей славы. Сколь велико число тех святых существ, тех олицетворений убежденности, кои в беспредельной любви к тебе отдали жизнь за тебя и всем пожертвовали ради тебя! Да пребудут радость с тобой и блаженство с теми, что населяют тебя. Свидетельствую, что из тебя исходит, как ведомо всякому чуткому сердцу, живое дыхание Того, Кто есть Желание мира. В тебе открылось Невидимое, и от тебя распространилось то, что было сокрыто от глаз человеческих. Кого помянем Мы из множества искренне возлюбивших тебя, чья кровь пролилась в пределах твоих врат и чей прах таится ныне под твоим покровом? Сладостные благоухания Божии непрестанно веют над тобою и будут веять во веки веков. Перо Наше движимо желанием помянуть тебя и превознести жертв тиранства, тех мужей и жен, что спят под прахом твоим.\nСреди них родная сестра Наша, чей образ Мы ныне воскрешаем в памяти в знак Нашей верности и как доказательство Нашей нежной заботы о ней. Сколь печальна была участь ее! С каким смирением вернулась она к Богу своему! О сем знаем только Мы во всеведении Нашем.\n\nО Земля Та! Милостью Божией ты по-прежнему являешь собой средоточие, вкруг коего собрались возлюбленные Его. Счастливы они; счастлив всякий изгнанник, что ищет у тебя прибежища в своих страданиях на стезе Бога, Господа сего дивного Дня! Блаженны те, кои поминают Единого Бога истинного, кои возвеличивают Его Имя и ревностно стремятся служить Делу Его. О таких людях сказано в священных Книгах былого. Им Повелитель правоверных воздал свои хвалы, говоря: «Блаженство, ожидающее их, превыше блаженства, что ныне мы вкушаем». Воистину, он рек правду, и ныне Мы подтверждаем сие. Однако слава их положения еще не открыта. Десница Божественного могущества, несомненно, приподнимет завесу и явит взору людей то, что возвеселит и просветит око мира.\n\nВозносите хвалы Богу, Вечной Истине, да возвысится слава Его, ибо вы удостоились столь дивного благоволения и украсились узором Его похвалы. Оцените величие сих дней и крепко держитесь того, что подобает сему Откровению. Воистину, Он есть Советчик, Сострадательный, Всезнающий." },
  {"id":"56", "title": "LVI.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "Пусть ничто не печалит тебя, о Земля Та (Тегеран), ибо ты избрана Богом как источник радости для всего человечества. Если будет на то Его воля, Он благословит престол твой, утвердив на нем того, кто будет править справедливо и соберет воедино Божию паству, рассеянную волками. Сей правитель с радостью и ликованием обратит лицо свое к народу Баха и явит ему свое благоволение. В глазах Бога он поистине подобен драгоценному самоцвету среди человеков. На нем пребудет вовеки слава Божия и слава всех обитающих в царстве Его откровения.\nВозрадуйся великой радостью, ведь Бог сделал тебя Восходом Своего света, ибо в твоих пределах родилось Явление Его Славы. Возрадуйся, ибо удостоилась ты имени сего — имени, чрез кое воссияло в блеске Дневное Светило благодати и озарились земля и небо.\n\nСкоро положение дел в тебе изменится, и бразды правления окажутся в руках народа. Воистину, Господь твой Всезнающ. Его власть всё объемлет. Будь уверена в милостивом благоволении Господа твоего. Взор Его благодатной любви будет вечно устремлён к тебе. Близится день, когда волнения твои сменятся миром и тишиной покоя. Так установлено в дивной Книге." },
  {"id":"57", "title": "LVII.Лаух-и хаджж (Багдадский Дом). Мухаммад Заранди (Наби̅ль-и А‘зам). Ади'а-йи хаόрат-и Махбу̅б 99-104","description": "Когда покинешь двор Моего присутствия, о Мухаммад, направь стопы свои к Дому Моему (Багдадскому Дому) и посети его ради Господа твоего. Достигнув его дверей, остановись пред ними и скажи: «Куда ушла Предвечная Красота, о величайший Дом Бога, чрез Кою Бог сделал тебя местом притяжения для всего поклоняющегося мира и повелел тебе стать знаком поминания Его для всех сущих на небесах и всех сущих на земле? О! Безвозвратны дни, о Дом Бога, когда ты был местом Его пребывания, — дни, когда неумолчные звуки напевов Всемилостивого изливались из тебя! Что сталось с твоим сокровищем, слава коего озарила все творение? Куда исчезли дни, когда Он, Предвечный Царь, сделал тебя престолом славы Своей, — дни, когда Он избрал тебя одного, дабы стал ты светильником спасения меж землею и небом, и повелел тебе на заре и вечерней порою источать сладостные ароматы Всеславного?\nГде, о Дом Бога, Солнце величия и могущества Того, Кто окружил тебя сиянием присутствия Своего? Где Он, Рассвет нежных милостей Господа твоего, Непреложного, Кто утвердил престол Свой в твоих стенах? Что изменило твой облик, о престол Божий, и сотрясло твои опоры? Что же могло закрыть двери твои пред лицом столь ревностно искавших тебя? Что привело тебя к подобному запустению? Слышал ли ты, что вражеские мечи обрушились на Возлюбленного миров? Да благословит Господь тебя и твою верность Ему, ибо ты оставался с Ним во всех Его скорбях и страданиях.\n\nСвидетельствую, что ты есть место проявления Его неземной славы, Его святейшая обитель. Из тебя изошло Дыхание Всеславного — Дыхание, что разнеслось надо всем сотворенным и наполнило радостью грудь всякого праведного в Райских покоях. Горний Сонм и жители Городов Имен Божиих рыдают над тобой и оплакивают участь твою.\n\nТы по-прежнему символ имен и признаков Вседержителя, Точка, к коей устремлен взор Господа земли и небес. Тебе выпало то же, что выпало Ковчегу, коего Бог сделал залогом безопасности. Благо тому, кто постигает смысл сих слов и понимает намерение Того, Кто есть Господь всего творения.\n\nСчастлив тот, кто вдыхает от тебя благоухания Милостивого, признает твое возвышение, хранит твою святость и почитает во все времена твое положение. Мы молим Вседержителя, дабы раскрылись глаза тех, что отвернулись от тебя, не оценив по достоинству; дабы они искренне признали тебя и Того, Кто силою истины вознес тебя столь высоко. Подлинно, в слепоте своей они не видят тебя и совсем не ведают о тебе в сей день. Господь твой, воистину, Сострадательный, Прощающий.\n\nСвидетельствую, что чрез тебя Бог испытывал сердца слуг Своих. Блажен тот, кто направил стопы свои к тебе и посетил тебя. Горе тому, кто отрицает твою истину и отвращается от тебя, кто порочит твое имя и хулит твою святость.\n\nНе печалься, о Дом Бога, если покров твоего благочестия будет разорван неверными. В сем мире творения Бог отличил тебя самоцветом поминания о Себе. Подобного украшения вовек никому не осквернить. На тебя неизменно обращен взор Господа твоего. Воистину, Он склонит слух Свой к молитве любого, кто посещает тебя, кто шествует вкруг тебя и взывает к Нему во имя твое. Он, поистине, Прощающий, Всемилостивый».\n\nЗаклинаю Тебя, о Боже, именем Дома сего, что столь переменился вдали от Тебя, что оплакивает разлуку с Тобой и рыдает над Твоими скорбями, — прости меня, и родителей моих, и моих родственников, и тех из братьев моих, что уверовали в Тебя. Да утолятся нужды мои щедростью Твоей, о Ты, Кто есть Царь Имён. Ты Наищедрый из щедрых, Господь всех миров." },
  {"id":"58", "title": "LVIII.. Зайн аль-Мук̣арраби̅н. ","description": "Вспомни, что было явлено Михди, слуге Нашему, в первый год Нашего изгнания в Землю Тайны (Адрианополь). Ему открыли Мы то, что постигнет Дом Наш (Багдадский Дом) в грядущие дни, дабы не скорбел он об уже учиненном в нем грабеже и насилии. Воистину, Господу Богу твоему ведомо все сущее на небесах и на земле.\nМы написали ему: «Сие не первое унижение Дома Моего. И в былые дни рука угнетателя множила его оскорбления. Воистину, в грядущие дни сей дом будет столь попран, что слезы хлынут из каждого проницательного ока. Так открыли Мы тебе то, что сокрыто завесою, коя непроницаема для всякого, кроме Бога, Вседержителя, Достохвального. В назначенный срок Господь силою истины возвысит его в глазах всех людей. Он сделает его Знаменем Царства Своего, Святилищем, вкруг коего соберется сонм верных. Так сказал Господь, Бог твой, прежде чем настал день плача. Сие откровение даровали Мы тебе в священной Скрижали Нашей, дабы ты не скорбел о том, что пришлось претерпеть Дому Нашему от рук неприятеля. Всякая хвала да будет Богу, Всезнающему, Всемудрому»" },
  {"id":"59", "title": "LIX..","description": "Всякий непредубеждённый наблюдатель охотно признает, что с самой зари Своего Откровения сей Гонимый призывал всё человечество обратиться к Рассвету Славы и запрещал порочность, ненависть, тиранство и злобу. И всё же, узри, что учинила рука угнетателя! Перо не смеет описать его жестокость. Целью Того, Кто есть Непреходящая Истина, было даровать вечную жизнь всем людям и обеспечить им безопасность и мир, однако смотри, как поднялись они, дабы пролить кровь возлюбленных Его, и вынесли Ему смертный приговор. Подстрекателями сих гонений были те самые люди, кои, несмотря на своё скудоумие, слывут мудрейшими из мудрых. Столь слепы они были, что в неподдельной суровости своей бросили в сию неприступную и мрачную Темницу Того, ради слуг Чьего Порога и был сотворён мир. Однако наперекор им и тем, кто отверг истину сего «Великого Возвещения», Вседержитель преобразил сию Темницу в Возвышенный Рай, в Небеса Небес.\nМы не отказывались от тех мирских благ, кои могли принести Нам облегчение в Наших страданиях. Однако любой из спутников Наших подтвердит, что Наш святой двор освящен от мирских благ и превыше их. Всё же, пребывая в сей Темнице, Мы принимали то, чего неверные тщились лишить Нас. Если кто захочет воздвигнуть во имя Наше сооружение из чистого золота либо серебра или здание, украшенное бесценными самоцветами, такое деяние будет ему, без сомненья, дозволено. Воистину, Он вершит по Своей воле и предписывает то, что угодно Ему. Более того, допускается всякому, кто пожелает, возвести благородные и величественные здания вдоль и поперек сей страны и посвятить богатые и священные земли по обе стороны Иордана и близ него поклонению и служению Единому Богу истинному — да умножится слава Его, — дабы пророчества, начертанные Пером Всевышнего в Священных Писаниях, исполнились и свершилось то, что Бог, Господь всех миров, заповедал в сем самом возвышенном, самом святом, могущественном и дивном Откровении.\n\nДавно изречены Нами такие слова: «Расширь пределы свои, о Иерусалим!» Поразмыслите о сём в сердце своём, о люди Баха, и вознесите хвалы Господу вашему, Толкователю, Явнейшему из Явных.\n\nЕсли б открыты были тайны, никому не ведомые, кроме Бога, все человечество познало бы превосходную и совершенную справедливость. С несомненной убежденностью, все люди держались бы Его заповедей и ревностно соблюдали их. Воистину, Мы установили в Книге Своей прекрасную и щедрую награду для всякого, кто отвратится от порока и поведет чистую и праведную жизнь. Подлинно, Он — Великий Даритель, Всещедрый." },
  {"id":"60", "title": "LX.Лаух аль-Сахаб (Скрижаль облака).МА, 4, 168","description": "Заточение Моё не навлечёт на Меня позора. Напротив, жизнью Моей клянусь, оно принесёт Мне славу. То, что может заставить меня устыдиться, — это поведение тех Моих последователей, кои, исповедуя на словах любовь ко Мне, на деле служат лукавому. Воистину, они из заблудших.\nКогда пришло время для сего Откровения и Тот, Кто есть Дневное Светило мира, явился в Ираке, Он повелел Своим последователям держаться того, что поможет им очиститься от всякой земной скверны. Одни предпочли потворствовать своим дурным наклонностям, другие же пошли стезей праведности и истины, обретя верное водительство.\n\nСкажи: Не будет причислен к народу Баха тот, кто следует своим мирским желаниям или устремляет сердце свое к земному. Тот мой истинный последователь, кто, оказавшись в долине, полной чистого злата, минует ее отрешенно, подобно легкому облаку, не оборачиваясь и не замедляя шаг. Такой человек, вне сомнения, от Меня. Аромат святости от его одежд вдохнет Горний Сонм. <...> А если встретится ему самая восхитительная и прекрасная из женщин, не ощутит он в сердце своем ни тени вожделения к ее красоте. Подлинно, такой человек есть создание незапятнанного целомудрия. Так наставляет вас Перо Ветхого днями, как заповедано Господом вашим, Вседержителем, Всещедрым." },
  {"id":"61", "title": "LXI.(Название или первая строка неизвестны). Мухаммад ибрахи̅м Мубаллиг̣. Амр ва Х̮альк̣, 4, 472-473","description": "Мир пребывает в родовых муках, и его смятение нарастает день ото дня. Он предался своеволию и безверию. Ждет его столь тяжкая участь, что раскрывать ее сейчас неуместно и несвоевременно. Безнравственность его продлится еще долго. Когда же придет назначенный час, внезапно явится то, от чего содрогнется все тело человечества. Тогда и лишь тогда будет развернута Божественная Хоругвь и Райский Соловей защебечет свою песнь." },
  {"id":"62", "title": "LXII..","description": "Вспомни о Моих страданиях, о Моих заботах и тревогах, о Моих несчастьях и испытаниях, о Моем тягостном плене, о тех слезах, что Я пролил, о горечи Моей тоски и нынешнем Моем заточении в сей далекой стране. О Мустафа, Бог Мне свидетель. Когда б ты узнал, что выпало на долю Предвечной Красоте, то бежал бы в пустыню и рыдал бы великим рыданием. В скорби своей ты бил бы себя по голове и испускал крики, словно ужаленный гадюкой. Посему возблагодари Бога за то, что Мы не пожелали раскрыть тебе тайны сих неисповедимых велений, ниспосланных Нам с небес Воли Господа твоего, Наимогущественного, Вседержителя.\nПраведностью Бога клянусь! Каждое утро, восстав с одра, Я находил воинства несметных бедствий, теснящихся у Моих дверей; и каждую ночь, когда Я отходил ко сну, сердце Мое разрывалось от муки, причиненной безжалостной жестокостью недругов! Всякий раз, когда Предвечная Красота преломляет кусок хлеба, сие сопровождается новой напастью, а ко всякой выпитой Им капле примешивается горечь самых тяжких испытаний. На каждому шагу Его подстерегает полчище нежданных бедствий, в то время как за Ним по пятам следуют легионы мучительных скорбей.\n\nТакова участь Моя, когда бы поразмыслил ты в сердце своем. И все же не позволяй душе своей сокрушаться о том, что по воле Божией изливается на Нас. Раствори свои желания в том, что угодно Ему, ибо Мы никогда не чаяли иного, кроме Его Воли, и с радостью встречали каждое из Его непреложных велений. Пусть твое сердце исполнится терпения, и будь неустрашим. И не следуй путями тех, кто охвачен горестным смятением." },
  {"id":"63", "title": "LXIII.Бисми-ль-мазлум аль-захир фи'ль-сиджн аль-‘азам. группа бахаи. AQA, 2, стр. 87-88","description": "О ты, чьё лицо обращено ко Мне! Как только очи твои узрят издали Мой родной град (Тегеран), встань и скажи: «Я прибыл к тебе из Темницы, о Земля Та, с вестями от Бога, Помощника в опасности, Самосущного. Я возвещаю тебе, о матерь мира и источник света для всех его народов, о нежных милостях Господа твоего и привечаю тебя именем Того, Кто есть Вечная Истина, Ведатель незримого. Свидетельствую, что явлен в тебе Тот, Кто есть Сокровенное Имя, и открыто Незримое Сокровище. Чрез тебя раскрылись тайны всего сущего, будь то в былом или грядущем.\nО Земля Та! Тот, Кто есть Господь Имен, во славе положения Своего помнит о тебе. Ты Рассвет Божиего Дела, источник Его Откровения, проявление Величайшего Имени Его — Имени, что заставляет трепетать сердца и души людей. Сколь велико число тех мужей и жён, жертв тиранства, что отдали жизнь свою в твоих пределах на стезе Бога и были схоронены под твоим прахом с такой безжалостностью, что сие заставляет каждого достойного слугу Божиего оплакивать их участь»." },
  {"id":"64", "title": "LXIV.. группа бахаи. ","description": "Мы желаем помянуть Обиталище верховного блаженства (Тегеран), святой и сияющий град — град, где были разлиты благоухания Возлюбленного, где были распространены знаки Его, где были явлены свидетельства Его славы, где были подняты Его Стяги, где была воздвигнута Его скиния, где было раскрыто каждое из Его мудрых предначертаний.\nСие есть град, в коем повеяло сладостными ароматами воссоединенья, что побудили тех, кто искренне возлюбил Бога, приблизиться к Нему и войти в Обитель святости и красоты. Блажен путник, что направляет стопы свои к сему граду, что получает доступ в него и пригубляет вино воссоединения чрез изобильные милости Господа своего, Милостивого, Достохвального.\n\nЯ пришел к тебе, о земля сердечного желанья, с вестями от Бога и сообщаю тебе о Его благосклонном расположении и милости; приветствую и восхваляю тебя во имя Его. Он, воистину, безмерно щедр и великодушен. Благословен тот, кто обратил лицо свое к тебе, кто вдохнул от тебя ароматы Присутствия Бога, Господа всех миров. Да пребудет на тебе слава Его и сияние Его света окружит тебя, ибо Господь тебя сделал раем для слуг Своих и провозгласил тебя благословенной и святой землей, кою Он Сам помянул в Книгах, открытых Пророками Его и Посланниками.\n\nЧрез тебя, о земля лучезарной славы, развернулось знамя «Нет иного Бога, кроме Него» и утвердился стяг «Подлинно, Я есть Истина, Ведатель незримого». Всякому, кто посещает тебя, надлежит восславлять тебя и обитателей твоих, кои суть побеги Древа Моего, суть листья его и знамения славы Моей, кои последовали за Мной и возлюбили Меня, и с величайшей решимостью обратили лица свои к Моему славному положению." },
  {"id":"65", "title": "LXV.Су̅рат аль-Мулюк (Скрижаль к царям).AQA  Альвах-и назиля х̮итаб би-мулюк ва ру'уша-йи ард, 17-23","description": "Воскреси в памяти прибытие Твоё во Град (Константинополь), когда министры султана сочли, что Ты не знаком с их законами и правилами, ибо полагали Тебя невеждой. Скажи: Да, клянусь Господом Моим! Я невежда во всем, кроме того, чему Бог по благосклонному расположению Своему соизволил научить Меня. Сие Мы с уверенностью подтверждаем и признаем без колебаний.\nСкажи: Если законы и правила, коих вы держитесь, установлены вами, Мы никоим образом не будем соблюдать их. Так предписал Мне Тот, Кто есть Всемудрый, Всеведущий. Таков Мой путь в прошлом, таким он останется — силою Бога и Его властью — и в грядущем. Сие, подлинно, есть верный и прямой путь. Если же сии законы установлены Богом, то приведите доказательства, — если вы из тех, кто глаголет истину. Скажи: Мы занесли в Книгу — в коей записаны деяния всякого человека, даже самые незначительные, — всё, что они вменили Тебе, и всё, что они содеяли с Тобою.\n\nСкажи: Надлежит вам, о государственные министры, держаться Божиих заповедей и отказываться от своих собственных законов и правил, и быть из тех, кто на верном пути. Сие для вас лучше, чем все принадлежащее вам, — когда б вы ведали о сем. Если вы преступите заповедь Бога, ни на йоту из всех трудов ваших не будет приемлемо в Его глазах. Вскоре откроются для вас последствия того, что вы содеяли в сей бренной жизни, и воздастся вам. Воистину, сие правда, несомненная правда.\n\nСколь велико число тех, кои в былые века совершали дела, подобные содеянному вами, и кои, несмотря на то что их положение было выше, чем у вас, в конце концов обратились во прах и не избежали неминуемой участи своей! Если б вы поразмыслили в сердце своем о Деле Божием! Вы последуете за ними, и введут вас в обитель, где никто не придет к вам на помощь. Подлинно, вопросят вас о деяниях ваших и призовут к ответу за то, что не исполнили вы своего долга пред Делом Божиим и с презрением отвергли возлюбивших Его, кои с полной искренностью обратились к вам. Именно вы держали совет о них, вы предпочли поддаться нашептыванию своих страстей и презрели заповеди Бога, Помощника в опасности, Вседержителя.\n\nСкажи: Как?! Вы упорствуете в своих измышлениях и отвращаетесь от Божиих предписаний? Воистину, вы обесчестили себя и других. Когда бы вы могли постигнуть сие! Скажи: Если ваши правила и принципы основаны на справедливости, почему же тогда вы следуете тому, что согласуется с вашими низменными наклонностями, и отвергаете сие как противоречащее вашим желаниям? По какому же праву вы утверждаете, что способны беспристрастно судить людей? Ужели обычаи ваши и принципы оправдывают ваши гонения на Того, Кто по зову вашему предстал пред вами, и ваше неприятие Его, и тяжкое оскорбление, кое изо дня в день вы наносите Ему? Ужели Он хоть на миг проявил неповиновение вам? Каждый житель Ирака и, более того, всякий непредубежденный свидетель подтвердит правоту Моих слов.\n\nБудьте справедливы в суждении своем, о государственные министры! Разве содеяли Мы такое, что может оправдать Наше изгнание? Какой проступок узаконивает Нашу высылку? Мы обратились к вам — и вот, вы отказываетесь принять Нас! Богом клянусь! То, что вы сотворили, есть жестокая несправедливость, с коей не сравнится ни одна земная несправедливость. Сам Всемогущий тому свидетель. <...>\n\nДа будет ведомо вам, что сей мир с его тщеславием и мишурой прейдет. Ничто не вечно, помимо Царствия Божиего, кое не принадлежит никому, кроме Него, Державного Господа всех и вся, Помощника в опасности, Преславного, Всемогущего. Дни вашей жизни истекут, и все, что занимало вас и чем вы кичились, исчезнет, и сонм ангелов Его, без сомнения, призовет вас туда, где каждый сотворенный затрепещет всем телом и плоть всякого угнетателя охватит дрожь. Вас спросят о содеянном руками вашими в сей бренной жизни, и воздастся вам по заслугам. Сие есть день, что неминуемо придет к вам, и час, коего никому не дано отсрочить. Сие подтверждают Уста Того, Кто речет истину, Ведателя всего сущего." },
  {"id":"66", "title": "LXVI.Су̅рат аль-Мулюк.AQA - Альвах-и назиля, 23-34","description": "Бойтесь Бога, о жители Града (Константинополя), и не сейте плевел раздора среди человеков. Не ходите путями лукавого. В скоротечные дни вашей жизни ходите путями Единого Бога истинного. Дни ваши минут, как минули дни тех, что жили до вас. Вы вернетесь во прах подобно тому, как прежде вернулись отцы ваши.\nЗнайте же, что не страшусь Я никого, кроме Бога. Лишь на Него полагаюсь, лишь Его держусь и ничего не желаю, кроме того, что Он возжелал для Меня. Подлинно, таково Мое сердечное желание — если бы только ведали вы о сем. Я принес Свою душу и тело в жертву во имя Бога, Господа всех миров. Тот, кто познал Бога, не узнает никого, помимо Него, и тот, кто убоялся Бога, не убоится никого, кроме Него, хотя бы силы всей земли восстали и ополчились против него. Я изрекаю лишь по Его велению и, властью Бога и мощью Его, следую лишь Его правде. Он, воистину, вознаградит правдивых.\n\nПоведай, о Слуга, о том, что узрел Ты по прибытии Своем во Град, дабы свидетельство Твоё сохранилось меж людьми и послужило предостережением для тех, кто верит. Прибыв во град, Мы нашли правителей его и старейшин уподобившимися малым детям, что собрались и забавляются, играя с глиной. Мы не встретили средь них ни одного достаточно зрелого, готового воспринять от Нас истины, кои Бог открыл Нам, или способного уразуметь Наши дивные слова мудрости. Око души Нашей горестно оплакивало их, и проступки их, и полное их небрежение к тому, ради чего они были сотворены. Вот что Мы увидели в Граде сем и что избрали записать в Книгу Нашу, да послужит сие предостережением для них и для остального человечества.\n\nСкажи: Когда бы взыскали вы сей жизни с её суетностью, вам следовало бы искать ее, пока еще вы пребывали в утробах матерей ваших, ибо в то время вы постепенно приближались к ней, — если бы только могли вы уразуметь сие. Теперь же, когда вы уже рождены и достигли зрелости, вы все более удаляетесь от мира и приближаетесь ко праху. Так для чего же алчно стяжать сокровища земли, когда дни ваши сочтены и возможности ваши едва ли не упущены? Ужель и сейчас, о беспечные, вы не стряхнёте с себя дремоту?\n\nОбратите слух к советам Слуги сего, ибо Он даёт их вам во имя Бога. Он, воистину, не просит у вас вознаграждения, а довольствуется тем, что уготовано Ему Богом, и всецело предает Себя Воле Божией.\n\nДни вашей жизни почти сочтены, о люди, и стремительно приближается конец ваш. Отбросьте же то, что измыслили вы и за что держитесь, и строго соблюдайте Божии наставления, да обретете то, что Он определил вам, и пребудете среди тех, кто шествует прямым путем. Не прельщайтесь вещами мира и его бренной мишурой и не уповайте на них. Положитесь на поминание Бога, Всевышнего, Величайшего. Скоро обратит Он в ничто все, чем вы владеете. Да убоитесь Его и да не забудете завета Его с вами, и не будете из тех, кто отделен от Него словно завесой.\n\nСтрашитесь преисполниться гордыни пред Богом и спесиво отвергнуть возлюбленных Его. Смиренно прислушивайтесь к преданным — тем, что уверовали в Бога и в знамения Его, чьи сердца исповедуют Его единство, чьи уста возвещают Его единственность и кто изрекает лишь с Его соизволения. Так увещеваем Мы вас во имя справедливости и предостерегаем вас во имя истины, дабы, может статься, вы пробудились.\n\nНе отягощайте ничью душу бременем, коего вы не хотели бы для себя, и не желайте никому того, чего не пожелали бы себе. Вот Мой лучший совет вам — если б только вы последовали ему.\n\nУважайте богословов и ученых средь вас — тех, чьи деяния сообразуются с их проповедями, кто не преступает границ, установленных Богом, чьи суждения отвечают Его велениям, открытым в Его Книге. Знайте, что они суть светочи водительства для обитателей небес и земли. Те же, что презирают богословов и ученых, живущих средь них, и пренебрегают ими, — те поистине отворачиваются от благоволения, коим Бог удостоил их.\n\nСкажи: Настанет время, когда Бог перестанет благоволить к вам. Ничто не сокрыто от Него. Ему ведомы тайны и небес, и земли. Знание Его объемлет всё сущее. Не радуйтесь тому, что вы свершили или свершите в будущем, и не торжествуйте при виде несчастий, кои вы причинили Нам, ибо подобными путями вы не сможете возвысить свое положение, — когда бы вы здраво оценили содеянное вами. Не способны вы и умалить величие Нашего положения. Нет, Бог умножит воздаяние, коим Он наградит Нас за то, что с неистощимым терпением сносили Мы сии несчастия. Воистину, велика будет Его награда тем, кто терпелив в бедствиях.\n\nДа будет ведомо вам, что испытания и несчастья с незапамятных времен были уделом избранников Бога, и возлюбленных Его, и тех из Его слуг, что отрешились ото всего, помимо Него, коих ни продажа, ни купля не отвлекают от поминания Вседержителя, тех, что говорят, лишь когда Он заговорит, и поступают по заповедям Его. Так поддерживался порядок Божий в прошлом, и таким он пребудет в грядущем. Блаженны стойко переносящие трудности, те, кто терпелив в бедах и лишениях, кто не сетует на долю свою и идет путем безропотного смирения. <...>\n\nБлизится день, когда Бог поднимет народ, что вспомнит дни Наши, поведает историю Наших испытаний и потребует восстановления Наших прав у тех, кто, без малейшего на то основания, обошелся с Нами с вопиющей несправедливостью. Бог, подлинно, властен над жизнью тех, кто преследовал Нас, и ведомы Ему все их деяния. Вне всякого сомнения, покарает Он их за грехи. Воистину, Он суровейший из мстителей.\n\nТак поведали Мы вам о Едином Боге истинном и ниспослали предписанное Им, дабы, может статься, испросили вы прощения у Него, вернулись к Нему, искренне раскаялись, осознали свои прегрешения, стряхнули дремоту, избавились от безрассудства, наверстали упущенное вами и примкнули к тем, что творят добро. Кто пожелает, да признает истину Моих слов; а кто не пожелает, пусть отвернется. Единственный Мой долг — напомнить о том, что вы небрежёте своим долгом по отношению к Делу Божиему, если вы из тех, кто внемлет предупреждению Моему. Посему прислушайтесь к Моим речам, и вернитесь к Богу, и раскайтесь, дабы Он, по милости Своей, сжалился над вами, смыл с вас грехи и простил вам проступки ваши. Величие милосердия Его превосходит ярость Его гнева, а благодать Его охватывает все, что вызвано к жизни и облечено в одеяние бытия, будь то в прошедшем или в грядущем." },
  {"id":"67", "title": "LXVII.Лаух аль-Амр (Скрижаль Заповеди). Мулла ‘Али̅ Баджистани. Китаб аль-хайкаль, 243-244","description": "В сем Откровении проявилось то, чего никогда не бывало прежде. Неверные, когда они видят то, что явлено, ропщут: «Воистину, сие есть колдун, умысливший ложь против Бога». Подлинно, они — отвергнутый народ.\nПоведай всем народам, о Перо Ветхого днями, о том, что произошло в Ираке. Расскажи им о посланнике, направленном к Нам собранием священнослужителей той страны; достигнув присутствия Нашего, он стал расспрашивать Нас о различных науках, и Мы отвечали Ему согласно знанию, коим Мы наделены. Твой Господь, воистину, Ведатель незримого. «Свидетельствуем,— сказал посланник,— что ничье знание не может сравниться с Твоим знанием. Однако знания сего недостаточно, дабы подтвердить высокое положение, кое люди приписывают Тебе. Если Ты речешь истину, сверши то, что все народы земли, даже объединив усилия, не в состоянии свершить». Таково было непреложное веление при дворе присутствия Господа, Всеславного, Любящего.\n\n«Свидетельствуй! Что ты зришь?» Он был ошеломлен. А когда пришел в себя, произнес: «Истинно верую в Бога Всеславного, Достохвального». «Иди же к людям и скажи им: \"Просите все, что вам угодно. Властен Он вершить по желанию Своему. Ничто — будь то в прошлом или в грядущем — не воспрепятствует Воле Его\"». Скажи: «О собрание священнослужителей! Изберите что угодно по своему желанию и просите Господа вашего, Бога Милости, явить сие для вас. Если осуществит Он ваше пожелание, силою Своего владычества, то уверуйте в Него и не будьте из тех, кто отвергает истину Его\"». «Ныне занялась заря понимания, — промолвил он, — и представлено свидетельство Всемилостивого». Он поднялся и, по велению Бога, Всеславного, Наивозлюбленного, вернулся к тем, кто направил его.\n\nШли дни, но он не возвращался к Нам. Наконец прибыл другой посланец и сообщил Нам, что люди отказались от своих первоначальных намерений. Воистину, люди сии достойны презрения. Вот что произошло в Ираке, и Своим словам Я Сам свидетель. Весть о случившемся разнеслась повсюду, но не нашлось никого, кто бы уразумел смысл сего. Так предопределили Мы. Когда б вы знали сие!\n\nКлянусь Самим Собою! В прошлые века всякий, кто просил Нас представить знамения Бога, отвергал Божию истину после того, как Мы являли их. Люди большей частью оставались беспечными. Те же, чьи очи осиял свет понимания, ощутят сладостные ароматы Всемилостивого и воспримут Его истину. Они суть те, кто подлинно искренен." },
  {"id":"68", "title": "LXVIII.Хув аль-сами' аль-бас̣и̅р.ишрак̣ат, 284-245","description": "О ты, плод Древа Моего и лист его! На тебе пребудет слава Моя и милость. Пусть не печалится сердце твое о том, что выпало тебе. Если бы ты перелистала страницы Книги Жизни, то без сомнения нашла бы то, что рассеяло бы твои скорби и развеяло тоску твою.\nЗнай же, о плод Древа Моего, что повеления Верховного Устроителя, касающиеся судьбы и предопределения, суть двух родов. Надлежит каждому из них подчиняться и оба принимать. Одно — неотвратимо, другое, как выражаются люди, есть надвигающаяся опасность. Первому все должны безоговорочно повиноваться, ибо оно твердо установлено. Бог, однако, способен изменить или отменить его. Поскольку вред, причиняемый таким изменением, будет значительно больше, чем при неизменном предопределении, всякому надлежит смиренно соглашаться с волей Божией и уверенно подчиняться ей.\n\nПовеление, представляющее собой надвигающуюся опасность, таково, что молитва и заступничество могут отвратить его.\n\nДа будет воля Бога на то, дабы ты, плод Древа Моего, и близкие твои пребывали защищенными от его губительных последствий.\n\nСкажи: О Боже, мой Боже! Ты вверил в руки мои сокровище Своё, а ныне Тебе было благоугодно призвать его обратно. Не мне, служанке Твоей, рассуждать, почему и как сие произошло со мной, ибо славен Ты во всех Своих деяниях, и надлежит повиноваться велениям Твоим. Твоя служанка, о мой Господи, возлагает надежды свои на милость Твою и щедрость. Сподобь её обрести то, что приблизит её к Тебе и принесёт ей пользу в каждом из Твоих миров. Ты — Прощающий, Всещедрый. Нет иного Бога, кроме Тебя, Устроителя, Ветхого днями.\n\nНиспошли благословения Свои, о Господи, мой Боже, тем, кто принародно испил вина Твоей любви и, вопреки недругам Твоим, признал Твоё единство, подтвердил Твою единственность, исповедуя веру в то, что заставило руки и ноги угнетателей средь Твоих созданий задрожать и гордецов земли — содрогнуться всем телом. Свидетельствую, что Владычество Твоё вовек не исчезнет и неизменной останется Твоя Воля. Уготовь для обративших лица свои к Тебе и для служанок Своих, крепко держащихся за Твою путеводную Нить, то, что подобает Океану Твоей щедрости и Небесам милости Твоей.\n\nТы Тот, о Боже, Кто провозгласил Себя Господом Обилия и назвал всех слуг Своих бедными и нуждающимися. Ты начертал о сём так: «О вы, что уверовали! Вы суть лишь нищие, кои нуждаются в Боге; но Бог есть Всевладетельный, Достохвальный». Я признаю скудость свою и почитаю Твоё обилие, так не лишай же меня славы Твоих богатств. Ты, воистину, Верховный Защитник, Всезнающий, Всемудрый." },
  {"id":"69", "title": "LXIX..","description": "Вспомни, как вела себя мать Ашрафа, чей сын положил свою жизнь на Земле За (Занджан). Без сомнения, он восседает на престоле истины, в присутствии Того, Кто есть Наимогущественный, Вседержитель.\nКогда неверные в несправедливости своей решили предать его смерти, они послали за матерью его, в надежде, что она будет увещевать его и склонять к тому, дабы отрекся он от веры и пошел по стопам тех, кои отвергли истину Бога, Господа всех миров.\n\nЛишь только узрела она лик сына своего, как сказала ему такие слова, от коих сердца возлюбивших Бога, а помимо них,— сердца Горнего Сонма, возрыдали и исполнились горькой скорби. Воистину, Господь ведает о том, что рекут уста Мои. Он Сам свидетель Моим словам.\n\nОбращаясь к нему, она молвила: «Сын мой, кровинка моя! Не медли пожертвовать собой на стезе Господа твоего. Бойся предать веру в Того, пред Чьим Ликом склонились в почитании все сущие на небесах и на земле. Смело ступай вперед, о сын мой, и яви стойкость на стезе Господа Бога твоего. Спеши достичь присутствия Того, Кто есть Наивозлюбленный всех миров».\n\nНа сей матери пребудут Мои благословения, и милость Моя, и хвала Моя, и слава Моя. Я Сам искуплю потерю ее сына — сына, что обитает ныне в скинии величия Моего и славы и чей лик излучает свет, осиявший своим блеском Небесных Дев в их вышних покоях и за ними жителей Рая Моего и обитателей Градов Святости. Когда бы кто-нибудь взглянул на лик его, то воскликнул бы: «Смотрите! Сие есть не кто иной, как пречистый ангел!»" },
  {"id":"70", "title": "LXX.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "Равновесие мира нарушено сотрясающим действием сего величайшего, сего нового Мирового Порядка. Упорядоченная жизнь человечества совершенно преобразилась под влиянием сего невиданного, сего чудесного Устроения, подобного коему никогда еще не зрели очи смертных.\nПогрузитесь в океан Моих слов, дабы разгадать его тайны и распознать все жемчужины мудрости, что сокрыты в его глубинах. Остерегитесь, дабы не поколебаться в решимости принять истину Дела сего — Дела, чрез кое проявились сокровенные силы Божиего могущества и утвердилось владычество Его. С осиянными радостью лицами поспешите к Нему. Сие есть неизменная Вера Божия, вечная в прошлом, вечная в грядущем. Да обретет ее ищущий; а если кто отказывается искать, — воистину, Бог Сам Себе довлеет, и Он превыше всякой нужды в Своих созданиях.\n\nСкажи: Вот непогрешимые Весы в Деснице Божией, на коих взвешиваются все сущие на небесах и все сущие на земле и определяется их участь, да будете вы среди верующих и признающих правду сию. Скажи: Сие есть Величайшее Свидетельство, коим во все века устанавливалась истинность всякого доказательства, о если б вы уверились в сем. Скажи: Чрез него бедняки обогащаются, ученые просвещаются, а ищущие возвышаются, обретая присутствие Божие. Бойтесь сделать сие поводом для раздора меж вами. Будьте же крепки, как недвижимые горы, в Деле Господа вашего, Могущественного, Любящего." },
  {"id":"71", "title": "LXXI.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "" },
  {"id":"72", "title": "LXXII.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "" },
  {"id":"73", "title": "LXXIII.Лаух-и Хади. Хади. МАМ, 355-356","description": "" },
  {"id":"74", "title": "LXXIV..","description": "" },
  {"id":"75", "title": "LXXV.Лаух-и Насир. Насир. МАМ, 186-188","description": "" },
  {"id":"76", "title": "LXXVI.. Ахмад К̣ули̅ Х̮ан. ","description": "" },
  {"id":"77", "title": "LXXVII.. Мухаммад ибрахи̅м Мубаллиг̣. ","description": "" },
  {"id":"78", "title": "LXXVIII.Лаух-и 'Абд аль-Раззак̣. Абд ар-Раззак̣. ик̣тидарат, 72-222","description": "" },
  {"id":"79", "title": "LXXIX.Лаух-и Вафа'. Мухаммад хусайн в г. Шин (Шираз) [получивший прозвище «Вафа», «Верность»]. MA, т. 1, 63-64","description": "" },
  {"id":"80", "title": "LXXX.Лаух-и 'Абд аль-Раззак̣. Абд ар-Раззак̣. ик̣тидарат, 68-222","description": "" },
  {"id":"81", "title": "LXXXI.Лаух-и 'Абд аль-Ваххаб. Абд аль-Ваххаб. ишрак̣ат 215-217/МАМ 163-165","description": "" },
  {"id":"82", "title": "LXXXII.. Мухаммад ‘Али̅. ","description": "" },
  {"id":"83", "title": "LXXXIII.Лаух-и Хади. Хади. МАМ, 351-353","description": "" },
  {"id":"84", "title": "LXXXIV.Би-исм-и Махбу̅б-и 'Аламийан.ик̣тидарат, 158-222","description": "" },
  {"id":"85", "title": "LXXXV.Би-нам-и х̮удаванд-и би мананд.Дарйа-йи Даниш, 101-103","description": "" },
  {"id":"86", "title": "LXXXVI.Би-нам-и дуст-и би нам. Зайн аль-Мук̣арраби̅н. МА, 73-75/ик̣тидарат 228-231","description": "" },
  {"id":"87", "title": "LXXXVII.Лаух-и 'Абд аль-Раззак̣. Абд ар-Раззак̣. ик̣тидарат, 74-77","description": "" },
  {"id":"88", "title": "LXXXVIII.Рид̣ван аль-'адль (Рай Справедливости). Сиййид Мухаммад Рид̣а Шахмирзади. МА, 4, 160","description": "" },
  {"id":"89", "title": "LXXXIX.Тафсир-и Су̅ра-йи Ва аш-Шамс (комментарий к суре Ва аш-Шамс). Шайх̮ Махмуд, муфтий Акки. МАМ, 8-9","description": "" },
  {"id":"90", "title": "XC.Китаб-и ӣк̣ан. Сиййид Мухаммад. Китаб-и ӣк̣ан","description": "" },
  {"id":"91", "title": "XCI.Китаб-и ӣк̣ан. Сиййид Мухаммад. Китаб-и ӣк̣ан","description": "" },
  {"id":"92", "title": "XCII..","description": "" },
  {"id":"93", "title": "XCIII.Комментарий к одному стиху из Саади. Шайх̮ Салман. Предв. перевод Хуан Коул, размещено в интернете","description": "" },
  {"id":"94", "title": "XCIV.. Джинаб-и-Хашим. ","description": "" },
  {"id":"95", "title": "XCV.. Ни'мату'ллах. ","description": "" },
  {"id":"96", "title": "XCVI.Хув аль-шахи̅д аль-сами' аль-'алим (см. Примечание 1).","description": "" },
  {"id":"97", "title": "XCVII.Лаух-и Сирадж. ‘Али̅ Мухаммад Сурадж. MA, т. 7, 18","description": "" },
  {"id":"98", "title": "XCVIII.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "" },
  {"id":"99", "title": "XCIX.. Мулла ‘Али̅-Акбар Айади. ","description": "" },
  {"id":"100", "title": "C.Лаух-и ‘Али̅. ‘Али̅. ишрак̣ат, 291-296","description": "" },
  {"id":"101", "title": "CI.Бисми-ль-лах аль-Абха. Устад Шир-Мухаммад. Дарйа-йи Даниш 1/Амр ва Х̮альк̣, т. 3, 1 (под заглавием Бисми-ль-лах ар-Рахман ар-Рахи̅м)","description": "" },
  {"id":"102", "title": "CII.Лаух ман са'ада иль-лах. Абу̅-ль-Фад̣а'иль. МАМ, 365-367","description": "" },
  {"id":"103", "title": "CIII..","description": "" },
  {"id":"104", "title": "CIV.«Сокровенные Слова».«Сокровенные Слова»","description": "" },
  {"id":"105", "title": "CV.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "" },
  {"id":"106", "title": "CVI.Лаух-и Манакджи. Манакджи σахиб. Дарйа-йи даниш, 3-4","description": "" },
  {"id":"107", "title": "CVII.Лаух-и Малик-и Париж. Наполеон III. Китаб аль-хайкаль, 74 «Провозглашение Бахауллы»","description": "" },
  {"id":"108", "title": "CVIII.Сиййид Йусуф-и ис̣фахани (Сидихи).","description": "" },
  {"id":"109", "title": "CIX.. Камаль (Камаль ад-Дин-и Нарак̣и). ","description": "" },
  {"id":"110", "title": "CX.Лаух-и Мак̣суд. Ми̅рза Мак̣суд. Дарйа-йи даниш, 20-26","description": "" },
  {"id":"111", "title": "CXI.Лаух-и иттихад (Скрижаль Единства). Сиййид Асадаллах (Порт-Саид). Ади'а-йи хаόрат-и Махбу̅б, 407-409","description": "" },
  {"id":"112", "title": "CXII.Лаух-и Мак̣суд. Ми̅рза Мак̣суд. Дарйа-йи Даниш, 14-16 [ отрывок «Величайший речёт: ... награда и наказание» взят из скрижали, опубликованной в МА, т. 4, стр. 109] Он также был опубликован отдельно в Египте, 5-7","description": "" },
  {"id":"113", "title": "CXIII.Су̅рат аль-Мулюк.AQA  Альвах-и назиля, 49-65","description": "" },
  {"id":"114", "title": "CXIV.Су̅рат аль-Мулюк.AQA  Альвах-и назиля, 35-49","description": "" },
  {"id":"115", "title": "CXV.Лаух-и Заби̅х. Заби̅х. ик̣тидарат, 323-8","description": "" },
  {"id":"116", "title": "CXVI.Су̅рат аль-Мулюк.AQA  Альвах-и назиля, 11-17","description": "" },
  {"id":"117", "title": "CXVII.Лаух-и Мак̣суд. Ми̅рза Мак̣суд. Дарйа-йи Даниш 16-20/Египетский текст 8-12. Скрижали Бахауллы","description": "" },
  {"id":"118", "title": "CXVIII.Су̅рат аль-Мулюк.AQA  Альвах-и назиля, 7-11","description": "" },
  {"id":"119", "title": "CXIX.Лаух-и малика (Скрижаль к Королеве). Королева Виктория. Китаб аль-хайкаль, 84 «Провозглашение Бахауллы»","description": "" },
  {"id":"120", "title": "CXX.Лаух-и малика [Примечание 8] (Скрижаль к Королеве). Королева Виктория. Китаб аль-хайкаль, 82 «Провозглашение Бахауллы»","description": "" },
  {"id":"121", "title": "CXXI.. Джавад. ","description": "" },
  {"id":"122", "title": "CXXII.Лаух-и Мак̣суд. Ми̅рза Мак̣суд. Дарйа-йи Даниш 12-13/Египетский текст 3-4. Скрижали Бахауллы","description": "" },
  {"id":"123", "title": "CXXIII..","description": "" },
  {"id":"124", "title": "CXXIV.Лаух-и Хади. Хади. МАМ, 346-349","description": "" },
  {"id":"125", "title": "CXXV.Китаб-и ӣк̣ан. Сиййид Мухаммад. Китаб-и ӣк̣ан","description": "" },
  {"id":"126", "title": "CXXVI.Хув аль-Мубаййин аль-хаки̅м. Ми̅рза Хайдар-‘Али̅. ишрак̣ат, 137-40/«Послание к Сыну Волка», 13-15","description": "" },
  {"id":"127", "title": "CXXVII.. ибрахи̅м Мубаллиг̣. ","description": "" },
  {"id":"128", "title": "CXXVIII.Су̅рат аль-байан (Скрижаль Речения). Мухаммад ибрахи̅м Мубаллиг̣. AQA 4, 112-14","description": "" },
  {"id":"129", "title": "CXXIX.Су̅рат аль-байан.AQA 4, 108-11","description": "" },
  {"id":"130", "title": "CXXX.Скрижаль к ми̅рзе Бади̅аллаху. Андалиб и ещё несколько бахаи. «Послание к Сыну Волка»/также цитируется в письме к 'Андалибу в AQA, 2, 17-18 (см. прим. 2)","description": "" },
  {"id":"131", "title": "CXXXI.Хув аль-шахи̅д аль-сами' аль-х̮абир. ‘Али̅-Акбар. ишрак̣ат, 278-280","description": "" },
  {"id":"132", "title": "CXXXII.Послание к Сыну Волка. Шайх̮ Мухаммад-Так̣и̅ Муджтахид-и ис̣фахани. Послание к Сыну Волка","description": "" },
  {"id":"133", "title": "CXXXIII.. Шайх̮ Салман. ","description": "" },
  {"id":"134", "title": "CXXXIV.Би-исм-и Махбу̅б-и 'Аламийан.ик̣тидарат, 162-63","description": "" },
  {"id":"135", "title": "CXXXV.. Мухаммад Бак̣ир, Буква Живого. ","description": "" },
  {"id":"136", "title": "CXXXVI.. исмуллах аль-Асдак̣. ","description": "" },
  {"id":"137", "title": "CXXXVII..","description": "" },
  {"id":"138", "title": "CXXXVIII.Лаух-и Сийам (Скрижаль Поста).Тасбих ва тахлиль, 50-53","description": "" },
  {"id":"139", "title": "CXXXIX.. Наби̅ль-и А‘зам. ","description": "" },
  {"id":"140", "title": "CXL.. Мухаммад-‘Али̅. ","description": "" },
  {"id":"141", "title": "CXLI..","description": "" },
  {"id":"142", "title": "CXLII.Письмо Мухаммаду-‘Али̅. Мухаммад-‘Али̅. МА, 4, 111","description": "" },
  {"id":"143", "title": "CXLIII.хаджи̅ Фарадж.","description": "" },
  {"id":"144", "title": "CXLIV..","description": "" },
  {"id":"145", "title": "CXLV.Су̅рат аль-байан. Мухаммад ибрахи̅м Мубаллиг̣. AQA 4, 114-115","description": "" },
  {"id":"146", "title": "CXLVI.. Мухаммад Мус̣т̣афа Баг̣дади. ","description": "" },
  {"id":"147", "title": "CXLVII.Бисми-ль-лахи би-зикрихи тухйи к̣улуб ахль аль-мала' аль-а'ла.МАМ, 230-231/ик̣тидарат 216-218","description": "" },
  {"id":"148", "title": "CXLVIII.Лаух-и Салман № 1. Салман. МАМ, 143-144","description": "" },
  {"id":"149", "title": "CXLIX..","description": "" },
  {"id":"150", "title": "CL.. исма‘и̅л-и Саббаг̣. ","description": "" },
  {"id":"151", "title": "CLI.Лаух-и 'ашик̣ ва ма'шук̣.Дарйа-йи даниш, 29-31","description": "" },
  {"id":"152", "title": "CLII.Лаух-и Ахмад (Фарси̅). Ахмад-и Кашани. МАМ 317-319/Дарйа-йи Даниш 116-118 (примечание 3)","description": "" },
  {"id":"153", "title": "CLIII.Лаух-и Ахмад (Фарси̅). Ахмад-и Кашани. МАМ 315-316, 320-322, 324-327, 328-329/Дарйа-йи Даниш 114-115, 119-121, 123-126, 128-129 (примечание 4)","description": "" },
  {"id":"154", "title": "CLIV.Лаух-и Салман № 1. Салман. МАМ, 153-144","description": "" },
  {"id":"155", "title": "CLV.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "" },
  {"id":"156", "title": "CLVI.Хув аль-мук̣тадир 'ала ма арада.Кашф аль-г̣ита'","description": "" },
  {"id":"157", "title": "CLVII..","description": "" },
  {"id":"158", "title": "CLVIII.Лаух-и Малик-и Париж. Наполеон III. Китаб аль-хайкаль, 243-244. «Провозглашение Бахауллы»","description": "" },
  {"id":"159", "title": "CLIX.аль-Китаб аль-Ак̣дас.Китаб-и Ак̣дас","description": "" },
  {"id":"160", "title": "CLX.Лаух-и Шайх̮ Фани. Шайх̮ Фани. Гандж-и шайиган","description": "" },
  {"id":"161", "title": "CLXI.Комментарий к одному стиху из Саади. Шайх̮ Салман. Предв. перевод Хуан Коул, размещено в интернете","description": "" },
  {"id":"162", "title": "CLXII..","description": "" },
  {"id":"163", "title": "CLXIII.. Зайн аль-Мук̣арраби̅н. ","description": "" },
  {"id":"164", "title": "CLXIV..","description": "" },
  {"id":"165", "title": "CLXV.. Сестра жены Баба.. ","description": "" },
  {"id":"166", "title": "CLXVI.аль-Китаб аль-Ак̣дас. Китаб-и Ак̣дас","description": "" },
  {"id":"167", "title": "Глоссарий и примечания.","description": "" },
  {"id":"168", "title": "Указатель.","description": "" }
]