[
  {
    "title": "Нау-Руз 177",
    "content": "Бахаи всего мира\n\nГорячо любимые друзья!\n\nВ свете нынешних событий мы считаем необходимым написать вам сейчас, не дожидаясь Ризвана. Вы прекрасно знаете, что в последние недели и месяцы встревоженный мир пытается примириться с быстро развивающимся кризисом в области здравоохранения, затрагивающим людей во многих странах, последствия которого для общества еще невозможно оценить с какой-либо определенностью. Мы уверены, что вы, как и мы, ощущаете сильную озабоченность благополучием человечества, особенно тех, кто наиболее уязвим. Вряд ли когда-либо было более очевидным, что коллективная сила общества зависит от единства, которое оно может проявить в действии — от международной арены до широких масс — и мы знаем, что вы поддерживаете важные усилия, предпринимаемые в этом отношении для защиты всеобщего здоровья и благоденствия.\n\nНынешняя ситуация неизбежно окажет влияние на административное управление Делом Бога во многих местах, и в каждом случае соответствующее Национальное Духовное Собрание будет давать рекомендации о надлежащих мерах, которые необходимо предпринять. В каких-то странах это будет включать отмену Национального съезда с принятием мер для избрания Национального Собрания другими способами. В определенных местах могут также потребоваться аналогичные шаги для избрания Местных Духовных Собраний. Однако в таких обстоятельствах, когда даже это окажется невозможным, в этом году будет допустимо, чтобы текущий состав Местного или Национального Собрания сохранился и в следующем административном году. Естественно, что любое Национальное Собрание, которое задумывается о принятии такой меры, заранее обратится за советом к Советникам.\n\nВо время другого кризиса Абдул-Баха высказал следующее наставление: «В такой день как ныне, когда бури испытаний и бедствий охватили мир и страх и трепет потрясли планету, вы должны подняться над небосклоном твердости и стойкости с освещенными лицами и сияющим челом так, чтобы, если Бог даст, мрак страха и оцепенения мог полностью рассеяться и свет уверенности мог забрезжить над ясным небосклоном и блистательно воссиять». Мир все больше нуждается в надежде и силе духа, которые дает вера. Возлюбленные друзья, вы, разумеется, в течение долгого времени взращивали в группах людей именно те качества, что необходимы именно сейчас: единство и дружеские чувства, знание и понимание, дух коллективного поклонения и общих усилий. Действительно, мы были поражены тем, каким образом усилия по укреплению этих свойств сделали общины особо несгибаемыми, даже когда они сталкиваются с условиями, которые неизбежно ограничивают их деятельность. Несмотря на то что верующим приходится приспосабливаться к новым обстоятельствам, они используют творческие средства, чтобы укреплять узы дружбы и пестовать в своей среде и с теми, кто им известен, духовное сознание и качества спокойствия, уверенности и упования на Бога. Возвышенные разговоры, которые происходят вследствие этого, будь то на расстоянии или лицом к лицу, стали для многих источником утешения и вдохновения. Такие усилия с вашей стороны представляют ценное служение в этот час, когда многие души озадачены и встревожены, не зная, что будет дальше. Сколь бы ни были трудны обстоятельства в настоящее время и сколь бы близко к пределу своей выносливости ни были подведены некоторые сегменты общества, человечество в конечном итоге пройдет через это испытание, и оно окажется на другой стороне, обладая большей проницательностью и более глубоким пониманием присущих ему единства и взаимозависимости.\n\nСейчас не время подробно описывать достижения мира бахаи за прошедший год или необычайный прогресс, достигнутый в умножении деятельности по построению общины во всем мире и в укреплении программ роста, — работа, которая продолжается со всей серьезностью всегда, когда позволяют обстоятельства. Достаточно сказать, что за четыре года действия нынешнего Плана благодаря неутомимым сторонникам Дела Вера Бахауллы занимает самую сильную позицию, на которой она когда-либо находилась в своей истории. Все, что вы сделали и делаете сейчас, готовит мировую общину бахаи к следующему этапу разворачивания Божественного Плана.\n\nВ данный момент наши мысли и наши молитвы сосредоточены на здоровье и благополучии всех друзей Бога и всех тех, кто живет рядом с вами. Мы также искренне молимся, чтобы Всевышний наделил вас уверенностью, выносливостью и стойким духом. Пусть ваш разум всегда будет обеспокоен нуждами общин, к которым вы принадлежите, состоянием общества, в котором вы живете, и благополучием всей семьи человечества, для которой вы все братья и сестры. И в ваши тихие моменты, когда любые действия, кроме молитвы, кажутся невозможными, мы приглашаем вас присоединиться в своих мольбах к нашим и горячо молиться за облегчение страданий. Обратимся к таким словам Абдул-Баха, само существование Которого было примером бескорыстной приверженности благосостоянию других:\n\nО Ты, Податель! Помоги сим благородным друзьям завоевать Твое благорасположение и сделай их доброжелателями как незнакомцев, так и друзей. Введи их в мир, который пребывает вечно; даруй им долю небесной благодати; сподобь их быть настоящими бахаи искренне от Бога; избавь их от внешних подражаний и утверди их в истине. Сделай их знаками и знамениями Царствия, лучезарными звездами на небосклоне сей дольней жизни. Сделай их утешением и успокоением человечества и слугами мира во всем мире.\n\n \n\n[Подписано:] Всемирный Дом Справедливости"
  },
  {
    "title": "Ризван 2020",
    "content": "Бахаи всего мира\n\nГорячо возлюбленные друзья!\n\nДве возникающие реальности побудили нас обратиться к вам со следующими словами. Первая реальность заключается в растущем по всему миру осознании надвигающихся и устрашающих опасностей, которые несет пандемия коронавируса. Несмотря на доблестные и решительные коллективные усилия по предотвращению катастрофы, ситуация во многих странах уже стала серьезной, что несет трагедии семьям и отдельным людям и ввергает целые общества в кризис. Волны страданий и горя накрывают одну местность за другой и будут по-разному ослаблять разные народы в разные моменты времени.\n\nВторая реальность, которая ежедневно становится более очевидной, это несгибаемость и неослабевающая жизненная сила мира бахаи перед лицом вызова, который не имеет подобия на памяти ныне живущих. Ваш отклик примечателен. Когда мы писали вам месяц назад в Нау-Руз, мы стремились подчеркнуть впечатляющие качества, демонстрируемые общинами, нормальный образ деятельности которых был нарушен. Все, что происходило в прошедшие недели, в течение которых многие друзья были вынуждены соблюдать все более строгие ограничения, только углубило наше чувство восхищения. Учась на опыте, обретенном в других частях мира, некоторые общины нашли безопасные и творческие способы повышать осведомленность населения о потребностях в области общественной охраны здоровья. Особое внимание уделяется тем, кто подвергается наибольшему риску заражения вирусом и экономических трудностей, связанных с его распространением; инициативы, о которых в этой связи сообщает Всемирная служба новостей бахаи, — лишь горстка из бесчисленных проектов, запущенных в настоящее время. Их дополняют усилия по исследованию, продвижению и культивированию тех духовных качеств, которые сейчас наиболее необходимы. Многие из этих начинаний в силу необходимости предпринимаются в кругу семьи или в уединении, но там, где условия позволяют или средства коммуникации дают возможность это сделать, чувство необычайной солидарности активно пестуется среди душ, находящихся в схожих обстоятельствах. Динамика общинной жизни, столь важная для коллективного прогресса, не будет сломлена.\n\nНаш дух приободряется, когда мы видим, сколь умело Национальные Духовные Собрания, неусыпные генералы Воинства Света, направляют свои общины и формируют их отклик на кризис. Их решительно поддерживают Советники и их помощники, которые, как всегда, героически взметнули ввысь стяг исполненного любви служения. Оставаясь в курсе зачастую быстро меняющихся условий в своих странах, Собрания приняли необходимые меры для управления делами Веры, в частности для проведения выборов там, где они все еще практически осуществимы. Благодаря регулярному информационному взаимодействию институты и службы предлагают мудрый совет, обнадеживающее ободрение и постоянное воодушевление. Во многих случаях они также начали выявлять конструктивные темы, возникающие в ходе открывающихся в их обществе дискурсов. Ожидание, которое мы выразили в нашем послании к Нау-Рузу, что это испытание человечества на выносливость даст ему более глубокое озарение, уже реализуется. Руководители, видные мыслители и обозреватели начали изучать основополагающие концепции и смелые устремления, которые в недалеком прошлом по большей части отсутствовали в общественном дискурсе. В настоящее время это лишь ранние проблески, но в них заключена возможность того, что момент коллективного осознания может стать не столь отдаленным.\n\nУспокоение, которое мы обретаем, видя, как несгибаемость мира бахаи проявляется в действии, перемежается нашей печалью по поводу последствий пандемии для человечества. Увы, мы осознаем, что эти страдания также выпадают на долю верующих и их соратников. Дистанцирование от друзей и привычного круга общения, которое в настоящее время в силу требований общественной безопасности соблюдают столь многие люди в мире, для некоторых сменится безвозвратной разлукой. С каждым рассветом кажется все более очевидным, что до наступления заката солнца будут пережиты новые мучения. Пусть обетование воссоединения в вечных мирах дарует отраду тем, кто теряет близких. Мы молимся за утешение их сердец и за то, чтобы благодать Бога овеяла тех, чье образование, заработок, дома или даже хлеб их насущный подвергаются риску. За вас, и за тех, кто дорог вам, и за всех ваших соотечественников мы молим Бахауллу и просим Его благословения и благосклонности.\n\nСколь бы долгой и изнурительной ни была дорога, по которой необходимо пройти, мы в высшей степени уверены в вашей стойкости и решимости преодолеть этот путь. Вы черпаете из залежей надежды, веры и великодушия, ставя нужды других выше своих собственных, давая возможность тем, кто лишен духовной подпитки, получить ее, тем, кто все больше алчет ответов на вопросы, обрести их, и тем, кто жаждет трудиться на благо мира, получить для этого средства. Можем ли мы ожидать меньшего от преданных последователей Благословенного Совершенства?\n\n[Подписано:] Всемирный Дом Справедливости"
  },
  {
    "title": "Ризван 2019",
    "content": "Бахаи всего мира\n\nГорячо любимые друзья!\n\nПо мере того как Величайшее Празднество становится все ближе, нас сильнее охватывают чувства признательности и предвосхищения — признательность за те чудеса, которые Бахаулла сподобил Своих последователей свершить, и предвосхищение того, что произойдет в ближайшем будущем.\n\nИмпульс, вызванный всемирными празднованиями по случаю двухсотлетней годовщины Рождества Бахауллы, с тех пор только усиливается. Ускоренное развитие общины бахаи, ее растущие способности и ее умение полагаться на энергию все большего количества ее членов явственно различимы в сводном обзоре ее недавних мировых достижений. Среди них особенно выделяется расширение деятельности по построению общины. Текущий Пятилетний План проходит вслед за двадцатилетними усилиями мира бахаи по систематическому совершенствованию и умножению этих видов деятельности, но, что примечательно, одно лишь количество основных видов деятельности за первые два с половиной года этого Плана увеличилось более чем наполовину. Всемирная община проявила способность вовлекать, в любой определенный момент времени, более миллиона человек в такие виды деятельности, помогая им исследовать духовные реалии и откликаться на них. За этот же короткий период число встреч для молитв почти удвоилось — таков столь необходимый ответ на усиливающееся отдаление человечества от Источника надежды и щедрости. Это достижение в особенности многообещающе, ибо молитвенные встречи наполняют жизнь любой общины людей новым духом. Переплетаясь с образовательными усилиями для всех возрастных категорий, они подкрепляют высокое предназначение этих усилий: взращивать общины, отличающиеся своим поклонением Богу и своим служением человечеству. Это наиболее очевидно в тех кластерах, где поддерживается участие значительного количества людей в деятельности бахаи и где друзья прошли третью веху в развитии своей общины. Мы с восхищением отмечаем, что число кластеров, в которых процесс роста продвинулся столь далеко, увеличилось более чем в два раза с начала Плана и сейчас достигло отметки примерно пятьсот.\n\nВ этом кратком обзоре невозможно воздать должное масштабу того преобразования, которое сейчас происходит. Перспектива оставшихся двух лет Плана ослепительна. Многое уже было достигнуто за прошедший год благодаря распространению полученных уроков из более сильных программ роста в кластерах, которые, как мы надеялись, стали резервуарами знания и ресурсов. Международный Центр обучения, Советники и их неустанные помощники были готовы на все, обеспечивая, чтобы друзья во всех частях мира могли пользоваться этим ускоренным научением и применять обретаемые озарения к своей реальности. Мы с радостью отмечаем, что в увеличивающемся количестве кластеров, и в их соседствах и деревнях, появилось ядро друзей, которые благодаря действию и размышлению обнаруживают, чтó необходимо в определенный момент, дабы в их среде продвигался процесс роста. Они полагаются на мощный инструмент института по подготовке, с помощью которого усиливается способность вносить вклад в духовное и материальное процветание общины, и по мере того как они предпринимают действия, умножается количество тех, кто присоединяется к ним. Разумеется, условия значительно отличаются в разных местах, как и характеристики роста. Но благодаря систематическим стараниям каждый может вносить все более эффективный вклад в текущую работу. В любой обстановке искреннюю радость доставляет вовлечение других душ в содержательные и возвышающие разговоры, которые ведут, быстро или постепенно, к пробуждению духовных проявлений восприимчивости. Чем ярче горит огонь в сердце верующего, тем значительней будет сила притяжения, которую чувствуют те, кто испытывает на себе его пыл. А для сердца, поглощенного любовью к Бахаулле, можно ли представить более подходящее занятие, чем искать родственные души, воодушевлять их, по мере того как они вступают на путь служения, сопровождать их в процессе обретения опыта и, возможно, самая величайшая радость — видеть, как души утверждаются в своей вере, самостоятельно поднимаются на действие и помогают другим в этом же путешествии. Это одни из самых лелеемых моментов, которые преподносит нам эта мимолетная жизнь.\n\nПерспективы продвижения этого духовного предприятия становятся более захватывающими с приближением двухсотлетия Рождества Баба. Как и предшествовавшее двухсотлетие, эта годовщина — момент неисчислимой ценности. Она предоставляет всем бахаи изумительные возможности для пробуждения тех, кто их окружает, к великому Дню Бога, к необычайному излиянию небесной милости, ознаменованной приходом двух Проявлений Божественного Существа, следовавших один за другим Светочей, Которые осияли небосклон мира. Мера того, что становится возможным в следующие два цикла, известна всем благодаря опыту состоявшегося два года назад двухсотлетия, и всё, чему научились во время того события, должно быть использовано в планах по празднованию Двойного Святого Рождества в этом году. С приближением двухсотлетней годовщины мы будем возносить частые мольбы от вашего имени в Святых Усыпальницах, молясь, чтобы ваши усилия, направленные на достойное чествование Баба, увенчались успехом в продвижении Дела, которое Он предвозвестил.\n\nДо завершения первого столетия Века Становления осталось всего лишь два с половиной года. Оно поставит точку в столетии преданных усилий, направленных на консолидацию и расширение основания, столь жертвенно заложенного в период Героического Века. Тогда же община бахаи отметит столетие Вознесения Абдул-Баха, момент, когда возлюбленный Учитель был освобожден от оков этого мира, чтобы воссоединиться со Своим Отцом в обителях небесной славы. Его похороны, состоявшиеся на следующий день, стали событием, «равных которому Палестина никогда не видела». В конце церемонии Его земные останки были преданы земле под сводами Мавзолея Баба. Однако Шоги Эффенди предвидел, что это всего лишь временная мера. Предполагалось, что в свое время будет возведена Усыпальница, по своей природе подобающая уникальному положению Абдул-Баха.\n\nЭто время настало. Мы призываем мир бахаи построить сооружение, которое навеки сохранит эти священные останки. Оно будет возведено поблизости от сада Ризван, на земле, освященной стопами Благословенной Красоты; Усыпальница Абдул-Баха, таким образом, будет находиться на полукруге, прочерченном между святыми Усыпальницами в Акке и Хайфе. Продвигаются работы по созданию архитектурного проекта, и более подробная информация будет предоставлена в грядущие месяцы.\n\nНыне нами овладевают чувства переполняющей радости, когда мы размышляем о предстоящем годе и всех его предвещаниях. Мы рассчитываем на каждого из вас — вовлеченных в служение Бахаулле, трудящихся в каждой стране во имя дела мира — в исполнении вашего высокого призвания.\n\n[Подписано: Всемирный Дом Справедливости]"
  },
  {
    "title": "Ризван 2018",
    "content": "Бахаи всего мира\n\nГорячо любимые друзья!\n\nМы приветствуем вас в атмосфере неутихающих отголосков тех памятных событий, которые ознаменовали двухсотлетие Рождества Благословенной Красоты. Когда мы размышляем над тем, что происходило тогда и с тех пор, мы обнаруживаем, что всемирная община бахаи, которую мы видим, уже не та, какой она была, вступив в первые шесть циклов текущего Плана. Она осознает свою миссию сильнее, чем когдалибо ранее. Она испытала беспрецедентный рост своей способности знакомить друзей и окружающих с общинной жизнью; вдохновлять соседства и деревни на объединенные начинания; разъяснять, каким образом можно воплощать духовные истины в устойчивое практическое действие, и, помимо всего, разговаривать не только о принципах, которые помогут заново построить мир, но о Том, Кто принес их: о Бахаулле. Истории о Его жизни и Его страдании, звучащие на многих языках из уст взрослых, молодежи и детей, затронули великое множество сердец. Некоторые выказали готовность далее исследовать Его Дело. Другие заверили в своем сотрудничестве. И многие восприимчивые души были подвигнуты принять веру.\n\nОдин немаловажный показатель прогресса — многочисленность мест, где стало ясно, что Вера вышла из безвестности на национальном уровне. Некоторые правительственные лидеры и передовые мыслители публично заявляли — а иногда подчеркивали в личном разговоре — что мир нуждается в видении Бахауллы и что начинания бахаи заслуживают восхищения и должны расширяться. Мы с восторгом отмечаем, что не только бахаи желали чествовать Бахауллу и воздавать дань Его жизни — специальные встречи проводили те, кто не принадлежит к общине бахаи. В местностях, где существует враждебность к Вере, друзья не падали духом; выказывая изумительную жизнестойкость, они поощряли своих сограждан самостоятельно исследовать истины, и многие радостно участвовали в празднованиях. Двухсотлетие также привело к, казалось, безграничному расцвету художественного выражения — это изумительное свидетельство неистощимого источника любви, благодаря которому оно возникает. Характер подхода всей общины бахаи к этому событию стал подтверждением тому, сколькому уже научились более чем за два десятка лет с начала текущей серии глобальных Планов. Индивидуальный верующий брал на себя инициативу, община поднималась в коллективном усилии, и друзья направляли свою созидательную энергию на выполнение планов, подготовленных институтами Веры. Значительная годовщина, отметившая два столетия, стала мощным стимулом для работы по построению общин в грядущем столетии. В период, ведущий ко второму двухсотлетию, пусть всякое семя, столь заботливо посаженное в первый юбилей, будет терпеливо взращиваться до появления плодов.\n\nЗа два года текущего Плана — хотя естественно, что прогресс неодинаков в разных странах — количество интенсивных программ роста в мире приближается к отметке половины из пяти тысяч, задуманных для текущего глобального начинания, и постепенно наращивается темп приумножения этого числа. Если присмотреться, то можно различить многообещающие знаки того, как проявляются силы и потенциальные возможности в людях, общинах и институтах Веры. Повсеместно верующие увидели, благодаря опыту празднования двухсотлетия, что многие из ежедневных взаимодействий с окружающими их людьми могут быть наполнены духом обучения Вере. И по мере того как работа в тысячах деревень и соседств набирает скорость, в каждом из них укореняется динамичная общинная жизнь. Значительно выросло количество кластеров, в которых надежно установлена система распространения этой модели деятельности на все большее число местностей, давая, таким образом, возможность друзьям пройти третью веху на континууме развития. Именно здесь, на передовых рубежах научения мира бахаи, особенно в движении населения к видению Бахауллы, друзья не только все шире раскрывают свои объятия большим массам людей в видах деятельности бахаи, но и сейчас научаются тому, как внушительные по объему группы людей начинают отождествлять себя с общиной Величайшего Имени. Мы видим, как в таких местах образовательные усилия Веры становятся более организованными, как дети беспрепятственно продвигаются по разным уровням год за годом и как один этап программы взращивания духовных сил подростков бесперебойно сменяется другим. В этих местах институт по подготовке научается тому, как наладить взращивание достаточного количества человеческих ресурсов, чтобы обеспечивать духовное и нравственное образование для постоянно растущего числа детей и подростков. Участие в таких основополагающих видах деятельности становится столь неотъемлемой частью культуры населения, что оно рассматривается как непременный аспект общинной жизни. Появляется новая жизненная энергия среди народа, который берет ответственность за свое собственное развитие, и эти люди вырабатывают иммунитет к тем силам в обществе, которые приводят к пассивности. Вырисовываются возможности для материального и духовного прогресса. Начинает преобразовываться социальная реальность.\n\nДрагоценные друзья! Вот истинно момент, чтобы воздать благодарность Наивозлюбленному. Существует огромное множество причин для воодушевления. Однако мы, собственного говоря, только осознаём масштаб той задачи, которая перед нами стоит. По большому счету, как мы уже ранее отмечали, во многих сотнях кластеров должны появиться расширяющиеся группы верующих, которые могут поддерживать, с окружающими их людьми, постоянный фокус на пестовании роста и взращивании способностей и которые отличаются своим умением и дисциплинированностью размышлять над действием и учиться на опыте. Взращивание и сопровождение растущего ядра людей в каждом месте — не только на уровне кластера, но и в соседствах и деревнях — это и внушительный вызов, и острая потребность. Но там, где это происходит, результаты говорят сами за себя.\n\nНас обнадеживает то, что мы видим, как институты Веры постоянно думают об этой первостепенной потребности, создавая эффективные механизмы для широкого применения озарений, возникающих в ходе движения вперед. В то же самое время более значительный опыт в равной степени наделяет национальные, региональные и местные органы более всеобъемлющим видением. Они начинают вовлекаться во все аспекты развития общины и озабочены благосостоянием людей за ее пределами. Осознавая глубокие последствия процесса института для продвижения народов, они уделяют особое внимание тому, как можно укрепить институт по подготовке. Они всегда учитывают необходимость поддерживать фокус общины на требованиях Плана и призывают постоянно увеличивающийся круг друзей ко все более высоким степеням единства. Они преданно выполняют свою обязанность совершенствовать свои административные и финансовые системы, чтобы работа по расширению и консолидации могла получать должную поддержку. Делая все это, они в конечном итоге занимаются культивированием в общине тех условий, которые ведут к высвобождению мощных духовных сил.\n\nПо мере интенсификации работы по построению общины друзья применяют новые способности, которые они развили, чтобы улучшать окружающее их общество, и их энтузиазм возжигается благодаря изучению божественного учения. Стремительно повысилось количество краткосрочных проектов, расширили свой охват официальные программы, и сейчас существует больше вдохновленных принципами бахаи организаций в сфере развития, которые занимаются образованием, охраной здоровья, сельским хозяйством и другими вопросами. В начинающемся в результате этого преобразовании, заметном в индивидуальной и коллективной жизни народов, можно увидеть безошибочные проявления созидающей общество силы Дела Бахауллы. Поэтому неудивительно, что именно в таких примерах социального действия — простых или сложных, краткосрочных или длительных — Отделы Международного Сообщества Бахаи непрестанно черпают вдохновение для своих усилий, направленных на участие в преобладающих дискурсах общества. Это еще одно важное поприще начинаний Веры, которое хорошо продвинулось вперед. На национальном уровне вклад в дискурсы, имеющие значение для этого общества, — равенство мужчин и женщин, миграция и интеграция, роль молодежи в социальном преобразовании, религиозное сосуществование и другие — вносится с растущей уверенностью, профессионализмом и озарением. И где бы они ни жили, работали или учились, верующие любых возрастов и разного происхождения вносят ценный вклад в определенные дискурсы, привлекая внимание окружающих их людей к принципиальной точке зрения, сформированной на основе безбрежного Откровения Бахауллы.\n\nАвторитет Веры в различных пространствах, где разворачиваются дискурсы, намного укрепился благодаря ее официальному присутствию во всемирной сети интернет, — присутствию, которое столь значительно возросло благодаря запуску многочисленных национальных интернет-сайтов и дальнейшему развитию семейства сайтов, связанных с Bahai.org. Это имеет огромную ценность как для провозглашения, так и для защиты Веры. Всего за несколько дней широкая глобальная аудитория проявила интерес к тщательно разработанным материалам о Вере, которые были размещены на сайте, посвященном двухсотлетию, и одновременно обновлялись на девяти языках и которые сейчас дополнены страницами отдельных стран, где демонстрируется разнообразие проходившего празднования. Уже далеко продвинулись планы по введению новой функции на сайте Справочной библиотеки бахаи, что позволит со временем размещать в сети до этого не переводившиеся и не издававшиеся отрывки или Скрижали из Святых Писаний. Наряду с этим, в грядущие годы появятся новые тома Писаний Бахауллы и Абдул-Баха, переведенные на английский язык.\n\nВ Сантьяго (Чили) и Баттамбанге (Камбоджа) недавно открытые Дома Поклонения становятся неизменным центром притяжения, маяками для своего общества, указывающими на то, что представляет Вера. И их количество скоро возрастет. Мы рады объявить, что церемония открытия Храма в Норте-дель-Каука (Колумбия) пройдет в июле. Более того, не за горами строительство новых Домов Поклонения. В Вануату решается вопрос с разрешением на запуск строительства. В Индии и Демократической Республике Конго весьма сложный и требовательный процесс наконец завершился удачной покупкой земли. Восторг от увиденного дизайна первого национального Машрикул-Азкар в Папуа-Новой Гвинее, который был обнародован в Нау-Руз, еще не развеялся, когда уже был раскрыт дизайн местного Дома Поклонения в Кении. Тем временем, у нас также есть все основания надеяться, что недавно выпущенные заявление и сборник цитат об институте Машрикул-Азкар, подготовленные нашим Исследовательским отделом, еще больше усилят в друзьях осознание значимости поклонения в жизни общины. Ибо благодаря актам служения, особенно регулярным молитвенным встречам, бахаи повсюду закладывают духовные основы будущих Домов Поклонения.\n\nВсего три года осталось от начавшегося в 1996 году двадцатипятилетнего усилия, которое сфокусировано на единой цели: значительное продвижение процесса вступления в Веру отрядами. В Ризван 2021 года последователи Бахауллы по всему миру приступят к Плану продолжительностью всего лишь в год. Кратковременное, но исполненное предзнаменований, это однолетнее начинание запустит новую волну Планов, уносящих ковчег Дела в третье столетие Эры Бахаи. В ходе этих многообещающих двенадцати месяцев мир бахаи отпразднует столетие Вознесения Абдул-Баха, что будет включать особую встречу во Всемирном Центре Бахаи, на которую будут приглашены представители каждого Национального Собрания и каждого Регионального совета бахаи. Она, тем не менее, станет лишь первой в ряду событий, которые подготовят верующих к потребностям грядущих десятилетий. В последующем январе, по случаю столетия с момента первого публичного прочтения Воли и Завещания Учителя, состоится конференция на Святой Земле, где соберутся вместе Континентальные Коллегии Советников и все члены Вспомогательных Коллегий по защите и распространению. Духовная энергия, высвобожденная на этих двух исторических встречах, должна быть донесена до всех друзей Бога в любой местности, где бы они ни проживали. Для этого в последующие месяцы по всему миру будет проведена серия конференций, которые станут катализатором многолетнего начинания, что будет запущено после Однолетнего Плана.\n\nТаким образом, приближается новая фаза в развертывании Божественного Плана Учителя. Но захватывающая и более безотлагательная перспектива находится совсем рядом. Двухсотлетие Рождества Баба состоится всего через полтора года. Это период, в который следует вспоминать исключительный героизм Мученика-Провозвестника нашей Веры, Чье исполненное драматизма пастырство стремительно ввело человечество в новую историческую эру. Несмотря на то что нас отделяют от того времени два столетия, общество, в котором появился Баб, сходно с современным миром — ощущением угнетения и страстным стремлением столь многих найти ответы, дабы утолить жажду души к познанию. Обдумывая, каким образом достойно отметить эту двухсотлетнюю годовщину, мы признаем, что эти празднества имеют свой особенный характер. Тем не менее, мы ожидаем расцвет деятельности не менее богатый и не менее всеобъемлющий, чем тот, что сопровождал недавно прошедшее двухсотлетие. Это событие, которое, несомненно, будут страстно ожидать каждая община, каждое семейство, каждое сердце.\n\nГрядущие месяцы — также время для воспоминаний о жизни неустрашимых последователей Баба, героев и героинь, чья вера выражалась в непревзойденных жертвенных поступках, которые навсегда украсили анналы Дела. Их качества бесстрашия, посвященности и отрешенности ото всего помимо Бога сами по себе впечатляют всякого, кто узнает об их дерзновенных поступках. Сколь потрясающе и то, в каком юном возрасте столь многие из этих львиных сердец оставили свой неизгладимый след в истории. В грядущий период пусть их пример дарует мужество всем преданным верующим, и не в последнюю очередь молодежи, которую вновь призывают в авангард движения, нацеленного никак не меньше, чем на преобразование мира.\n\nИ именно в этом заключается наша ярчайшая надежда. На протяжении шести циклов, которые отделяют этот Ризван от следующего двухсотлетия, — а в действительности в течение оставшихся трех лет текущего Плана — пусть та же всепоглощающая, всепревосходящая любовь, что сподвигла последователей Баба распространять божественный свет, вдохновит вас на великие дела. Да станете вы восприемниками небесной поддержки — вот наша мольба у священного Порога.\n\n[подписано: Всемирный Дом Справедливости]\n\n"
  },
  {
    "title": "Ризван 2017",
    "content": "Бахаи всего мира\n\nГорячо любимые друзья!\n\nПосмотрите, как поднимается община Величайшего Имени! Хотя с запуска нового Плана прошел всего год, отчеты свидетельствуют о масштабности предпринимаемых попыток и начальных достижений. Чтобы привнести бóльшую интенсивность в 5000 программ роста, требуется совершенно беспрецедентный уровень усилий. Владея основами Плана, значительное количество людей действует в соответствии с его требованиями, и качество их отклика демонстрирует скрупулезность и жертвенность. Как и предполагалось, некоторые интенсивные программы роста, что поддерживались долгое время, становятся резервуарами знания и ресурсов, оказывая помощь окружающим местностям и способствуя быстрому распространению опыта и озарения. Центры интенсивной деятельности — те соседства и деревни, где наиболее сконцентрирована работа по построению общины, — оказываются благоприятной почвой для коллективного преобразования. Расширенный и взбодренный легион членов Вспомогательной Коллегии и их ассистентов стимулирует старания верующих, помогая им обрести видение того, как продвигать вперед процесс роста в разных обстоятельствах и определять подходы, удовлетворяющие условиям каждого кластера. При поддержке своих Национальных Духовных Собраний Региональные советы бахаи учатся тому, как одновременно наращивать темп Плана в разном диапазоне кластеров, в то время как в небольших странах без Региональных советов новые образования на национальном уровне принимаются за такую же работу. Общее количество интенсивных программ роста в мире уже начинает увеличиваться, хотя в некоторых местах еще предстоит достичь того стремительного прогресса, что наблюдается в отдельных местностях, — как это и предполагается в любом органическом процессе. Более того, мы с радостью отметили, что участие в деятельности Плана значительно возросло в течение его первых четырех циклов.\n\nПоэтому знаки того, что может принести грядущий год, вряд ли могли бы быть более многообещающими. А что может быть более подобающим подношением Благословенной Красоте в двухсотлетнюю годовщину Его Рождества, чем ревностные усилия Его возлюбленных по расширению охвата Его Веры? Таким образом, первая из двухсотлетних годовщин, которую будет праздновать мир бахаи, — это событие с весьма захватывающими перспективами. Если верно его рассматривать, этот год предлагает самый величайший — из когда-либо имевшихся — всемирный благоприятный момент, чтобы привести сердца к Бахаулле. В грядущие месяцы давайте все будем осознавать этот бесценный шанс и чутко воспринимать возможности, существующие в каждом пространстве, для ознакомления других людей с Его жизнью и верховной миссией. Чтобы максимально использовать благоприятный момент в обучении Вере, что открывается перед бахаи, нужно творчески подойти к обдумыванию тех разговоров, которые могут разворачиваться с людьми разного рода. В ходе таких содержательных разговоров повышается восприятие и открываются сердца — иногда сразу же. В этом достойном деле все находят себе применение, и никто не должен лишать себя радости, которую приносит вовлечение в эту работу. Мы умоляем Возлюбленного, чтобы весь этот год двухсотлетия был наполнен этой радостью, самой чистой и приятной: рассказывать другой душе о рассвете Дня Бога.\n\nОбязанности, которые должно выполнить содружество верных, становятся более неотложными из-за растерянности, недоверия и помрачения в мире. Безусловно, друзьям следует использовать любой благоприятный момент, чтобы зажигать свет, который может освещать путь и даровать уверенность тревожащемуся, и надежду тому, кто отчаялся. Мы вспоминаем совет, данный Хранителем общине бахаи в словах, которые, как кажется, относятся к нашему времени: «По мере того как ткань нынешнего общества натягивается и рвется под напором и нажимом зловещих событий и бедствий, и умножаются трещины, усугубляющие разделение между нациями, классами, расами и убеждениями, сподвижники Плана должны являть еще бóльшую слаженность в своей духовной жизни и административной деятельности и показывать в своих коллективных предприятиях более высокий стандарт согласованного усилия, взаимной помощи и гармоничного развития». Неизменно подчеркивая духовную значимость работы на благо Веры и несгибаемую решимость, с которой верующие должны выполнять свои священные обязанности, Шоги Эффенди также предостерегал от какого бы то ни было участия в политических прениях, столкновениях и препирательствах. «Пусть они поднимутся над всякой политической разобщенностью и обособленностью, — говорил он в другом месте, — над бесплодными спорами, мелочным расчетом, эфемерными страстями, что содрогают изменяющийся мир и отвлекают его внимание». Это пена и брызги, которые неизбежно появляются, когда волна за волной сотрясают неспокойное и разделенное общество. Слишком многое подвергается опасности, чтобы отвлекаться на подобное. Каждый последователь Бахауллы прекрасно знает — грядущее благополучие человечества зависит от преодоления его разногласий и прочного установления его единства. Любой вклад, который вносят бахаи в жизнь своего общества, нацелен на продвижение единства, любое усилие по построению общины направлено на эту же цель. Тем, кто устал от раздоров, растущие под сенью Величайшего Имени общины предлагают действенный пример того, чтó становится возможным с помощью единства.\n\nМы возносим хвалу Господу Господ, видя, как столь многие Его возлюбленные столь многообразными способами отдают все, чтобы стяг единства человечества мог быть воздвигнут. Драгоценнейшие друзья! С началом столь успешного года не должен ли каждый из нас задуматься над тем, какие небесные деяния поможет нам свершить Его милость?\n\n[подписано: Всемирный Дом Справедливости]"
  },
  {
    "title": "Ризван 2016",
    "content": "Бахаи всего мира\n\nГорячо любимые друзья!\n\n  С приходом Царя Празднеств период подготовки к следующему глобальному Плану подошел к концу: мы ныне призываем друзей Бога к новому пятилетнему обязательству в отношении смелости, решимости и ресурсов. Содружество преданных Бахаулле верующих стоит наготове. С институциональных встреч, которые были созваны по всему миру в прошедшие месяцы, поступали, одно за другим, известия о стремлении начать это мощное предприятие. Неотложные задачи, содержащиеся в послании к Конференции Советников, уже преобразуются в решительные планы действия. Десятилетия героических усилий сформировали общину и помогли ей обрести долю проверенного на опыте умения пестовать рост, закалив ее для текущего момента. Последние два десятилетия в особенности заметно ускорили этот долгожданный рост компетентности.\n\nВ течение этого периода внедрение развивающейся системы действия помогло друзьям последовательно взращивать и оттачивать насущные способности, давая вначале толчок простым актам служения, что приводило к более проработанным моделям действия, и это в свою очередь требовало развития еще более сложных способностей. Таким образом, систематический процесс развития человеческих ресурсов и построения общины был начат в тысячах кластеров — и во многих из них он далеко продвинулся. Основное внимание не было направлено только лишь на отдельного верующего, или на общину, или на институты Веры; все три неразделимых участника эволюции нового Мирового порядка побуждаются духовными силами, высвобожденными благодаря развертыванию Божественного Плана. Знаки их прогресса становятся все более явными — в уверенности, что обрели бесчисленные верующие, дабы делиться рассказами о жизни Бахауллы и обсуждать последствия Его Откровения и несравненного Завета; в растущих отрядах душ, которые в результате были привлечены к Его Делу и вносят свой вклад в достижение Его объединяющего видения; в умении бахаи и их друзей на самом базовом уровне общины выразительно описывать свой опыт процесса, который может преобразовывать характер и формировать социальное бытие; в значительно большем количестве местных жителей страны, которые, будучи членами институтов и служб бахаи, сейчас направляют дела своих общин; в надежном, щедром и жертвенном даянии в фонд, столь необходимом для того, чтобы содействовать продвижению Веры; в беспрецедентном расцвете индивидуальной инициативы и коллективного действия в поддержку деятельности по построению общины; в энтузиазме столь многих самоотверженных душ, находящихся на пике своей молодости, которые привносят невероятную живость в эту работу, особенно через предоставление духовного образования более младшим поколениям; в укреплении молитвенного духа общины через регулярные встречи для поклонения; в повышении способности на всех уровнях администрации бахаи; в готовности институтов и служб Веры, а также верующих мыслить категориями процесса, читать свою непосредственную реальность и оценивать свои ресурсы в тех местах, где они проживают, и составлять на этой основе планы; в ныне хорошо знакомой динамике изучения, совещания, действия и размышления, которая развивает интуитивное состояние научения; в расширяющемся осознании того, что означает применять принципы Учения в социальном действии; в умножающихся возможностях, которые находят и используют, чтобы предлагать точку зрения бахаи на преобладающие в обществе дискурсы; в осведомленности глобальной общины о том, что во всех своих начинаниях она приближает возникновение божественной цивилизации, проявляя созидающую общество силу, заложенную в Деле; и, поистине, в растущем осознании друзей, что их усилия, направленные на то чтобы пестовать внутреннее преобразование, расширять круг единства, сотрудничать с другими на поприще служения, помогать группам населения брать на себя ответственность за свое духовное, социальное и экономическое развитие, — и через все подобные усилия способствовать улучшению мира, — выражают истинное предназначение религии как таковой.\n\nХотя ни одно мерило не может отразить всю совокупность прогресса общины бахаи, о многом можно судить по количеству кластеров во всем мире, где были установлены программы роста, — оно превысило 5 000, и мы подтверждаем это с благодарностью за щедроты, дарованные Красотой Абха. Столь широкое основание было предпосылкой к тому, чтобы взяться за задачу, которая ныне стоит перед миром бахаи — укрепление процесса роста в каждом кластере, где он начался, и дальнейшее увеличение охвата облагораживающей модели общинной жизни. Требуемое устойчивое усилие будет напряженным. Но результат потенциально может стать исключительно знаменательным, даже эпохальным. Небольшие шаги, если они регулярные и быстрые, складываются в значительное пройденное расстояние. Концентрируясь на том продвижении, которое должен совершить каждый кластер в начальный период, — например, в течение шести циклов до первой из столетних годовщин — друзья могут многое предпринять, чтобы сделать цель всех пяти лет более достижимой. Каждый цикл наделен мимолетными возможностями для крупного шага вперед — бесценными шансами, которые не повторятся.\n\nВ обществе в целом, увы, симптомы постоянно усугубляющегося недомогания души умножаются и обостряются. Сколь поразительно, что в то время как народы мира испытывают нужду в истинном лекарстве и лихорадочно обращаются то к одной призрачной надежде, то к другой, вы коллективно совершенствуете инструмент, который связывает сердца со Словом Бога вечного. Сколь поразительно, что посреди какофонии предубежденных мнений и противоречивых интересов, которая повсюду становится более неистовой, вы сосредоточены на том, чтобы привлекать людей к совместному построению общин, что служат гаванью единства. Отнюдь не приводя вас в уныние, пусть предрассудки и проявления враждебности в мире станут напоминанием о том, сколь безотлагательно души вокруг вас нуждаются в исцеляющем бальзаме, который только вы можете им предложить.\n\nЭто заключительный в серии последовательных Пятилетних Планов. По его завершении раскроется новая фаза в эволюции Божественного Плана, что будет направлять общину Бахауллы к третьему столетию эры бахаи. Пусть друзья Бога в каждой стране осознают то, что предвещают нам эти несколько грядущих лет, которые станут напряженной подготовкой к предстоящим еще более мощным задачам. Широкий масштаб текущего Плана дает возможность каждому человеку поддержать эту работу, сколь бы ни был скромным этот вклад. Мы просим вас, дорогих сердцу соратников, очарованных Тем, Кто есть Наивозлюбленный миров, не жалеть усилий в применении всего того, чему вы уже научились, и всех Богоданных умений и навыков, которыми вы обладаете, во имя продвижения Божественного Плана на его следующую весьма важную стадию. К вашим пылким мольбам о небесной поддержке мы присоединяем свои, произносимые в Святых Усыпальницах, от имени всех тех, кто трудится ради этого всеохватного Дела.\n\n[Всемирный Дом Справедливости]"
  },
  {
    "title": "Ризван 2015",
    "content": "Всем бахаи мира\n\nГорячо любимые друзья!\n\nБлизится великолепная пора Ризвана, и с высот, которых достигла община Величайшего Имени, на горизонте видны яркие перспективы. Преодолено огромное расстояние: появились новые программы роста, и хотя в предстоящие двенадцать месяцев должны зародиться еще сотни программ, усилия по запуску необходимой модели деятельности уже прилагаются почти в каждом из кластеров, которые нужны для достижения отметки 5 000, установленной в этом Пятилетнем Плане. Существующие программы набирают силу, многие из них более ясно демонстрируют, чтó значит для Дела Бога глубже проникать в социальный ландшафт всего кластера, либо соседства или деревни. По путям, ведущим к устойчивому широкомасштабному расширению и консолидации, идут более твердой поступью, при этом зачастую темп задает доблестная молодежь. Более очевидными становятся способы, с помощью которых созидающая общество сила Веры может высвобождаться в различных условиях, и постепенно становятся заметными те отличительные черты, которые должны ознаменовать дальнейшее развертывание процесса роста в кластере.\n\nПризыв выполнять и поддерживать эту работу обращен к каждому последователю Бахауллы, и он откликнется в каждом сердце, что испытывает боль из-за прискорбного состояния мира, плачевных обстоятельств, из которых столь многие люди не могут найти выход. Ибо, в конечном счете, именно систематическое, решительное и самоотверженное действие, предпринимаемое в рамках широкого охвата системы действий Плана, является самым конструктивным откликом каждого небезучастного верующего на приумножающиеся недуги разупорядоченного общества. За последний год стало еще очевиднее, что в разных странах по-разному все сильнее убывает и иссякает общественное согласие по поводу идеалов, которые традиционно объединяли и сплачивали народ. Оно больше не может предоставить надежную защиту от многообразия своекорыстных, нетерпимых и отравляющих идеологий, которые подпитываются недовольством и возмущением. Раздираемый противоречиями мир с каждым днем кажется все менее уверенным в себе, и потому сторонники таких разрушительных доктрин становятся более дерзкими и бесцеремонными. Нам вспоминается недвусмысленный вердикт Верховного Пера: «Они спешат к Адскому Огню и принимают его за свет». Исполненным благих намерений лидерам стран и людям доброй воли остается лишь изо всех сил стараться латать трещины, явно заметные в обществе, но они бессильны предотвратить их распространение. Последствия всего этого можно увидеть не только в открытом конфликте или в крушении порядка. В недоверии, что натравливает соседей друг на друга и разрывает семейные узы; в антагонизме многого из того, что считается социальным дискурсом; в обыденности, с которой обращение к низменным человеческим побуждениям используется, чтобы завоевывать власть и накапливать богатство, — во всем этом заключаются несомненные признаки того, что нравственная сила, которая служит опорой для общества, опасно истощилась.\n\nВсе же, знание о том, что посреди дезинтеграции начинает складываться новый вид коллективной жизни, который дает практическое выражение всему, что есть небесного в человеческих существах, таит в себе утешение. Мы наблюдаем, как — особенно в тех местах, где поддерживается интенсивность деятельности по обучению Вере и построению общины — друзьям удалось уберечься от сил материализма, которые угрожают расточить их бесценную энергию. Помимо этого, справляясь с разными другими делами, требующими их времени, они никогда не теряют из виду стоящие перед ними священные и неотложные задачи. Такая внимательность к нуждам Веры и насущным интересам человечества требуется в каждой общине. Там, где программа роста была установлена в ранее неоткрытом кластере, мы видим, как первые проявления деятельности возникают благодаря любви к Бахаулле, хранимой в сердце преданного верующего. Несмотря на разные степени сложности, к которым со временем необходимо приспособиться по мере роста размеров общины, вся деятельность начинается с этой простой нити любви. Это — жизненно важное волокно; из него плетется узор терпеливого и сосредоточенного усилия, которое направлено на то, чтобы цикл за циклом знакомить детей, молодежь и взрослых с духовными идеями; взращивать тягу к поклонению через встречи для чтения молитв и обращения к Богу; побуждать разговоры, которые озаряют понимание; направлять непрерывно растущее число людей на изучение, в течение всей жизни, Созидательного Слова и его воплощение в дела; развивать, вместе с другими, способность к служению и сопровождать друг друга в применении того, что было изучено. Любимые друзья, возлюбленные Красоты Абха! Мы горячо молимся за вас каждый раз, когда предстаем у Его Святого Порога, чтобы ваша любовь к Нему дала вам силу посвятить свою жизнь Его Делу.\n\nОсобого упоминания заслуживают обильные озарения, появляющиеся в кластерах и расположенных в них центрах интенсивной деятельности, где динамика общинной жизни охватила значительное число людей. Мы с удовольствием отмечаем, как в таких местах культура взаимной поддержки, основанная на товариществе и смиренном служении, утвердилась вполне естественным образом, давая возможность систематически приводить все больше душ в круг деятельности общины. Действительно, во все большем количестве обстановок движение населения к видению Бахауллы для нового общества кажется уже не просто захватывающей перспективой, а зарождающейся реальностью.\n\nМы желаем обратить дополнительные слова к тем из вас, в чьем окружении еще должен произойти заметный прогресс и кто жаждет изменения. Питайте надежду. Так будет не всегда. Разве история нашей Веры не исполнена повествований о неутешительных первых шагах, но изумительных результатах? Сколь много раз деяния нескольких верующих — молодых или старых — или одной семьи, или даже одинокой души, получив подтверждение от силы божественной поддержки, приводили к взращиванию динамичных общин в, казалось бы, неприветливых краях? Не думайте, будто ваш личный случай чем-то отличается по своей сути. Изменение в кластере, будь оно стремительным или тяжело завоеванным, берет начало не от шаблонного подхода и не от случайной деятельности; оно происходит в ритме действия, размышления и совещания и продвигается с помощью планов, которые появляются в результате опыта. Кроме того, служение Возлюбленному — какими бы ни были его непосредственные плоды — само по себе есть источник неизменной радости для духа. Не унывайте, обращаясь в том числе и к примеру ваших духовных братьев в Колыбели Веры: как их конструктивное мировоззрение, их несгибаемость как общины и их неколебимость в продвижении Божественного Слова приводят к изменениям в их обществе на уровне мысли и дела. Бог пребывает с вами, с каждым из вас. В течение двенадцати месяцев, оставшихся до окончания Плана, пусть каждая община продвинется со своего нынешнего положения к более сильному.\n\nКрайне важная работа по расширению и консолидации закладывает прочный фундамент для начинаний, которые мир бахаи призывают предпринимать в многочисленных других сферах. Во Всемирном Центре Бахаи интенсифицируются усилия по методичному занесению в каталог и индексации содержания тысяч Скрижалей, составляющих то безгранично ценное наследие — Святые Тексты нашей Веры, — которое сохраняется на благо всего человечества; все это для того, чтобы ускорить издание томов Писаний как на языках оригинала, так и в переводе на английский язык. Быстрыми темпами продвигаются начинания по учреждению восьми Машрикул-Азкаров, священных храмов, возводимых во славу Бога. Заметно повысилась эффективность работы по внешним связям на национальном уровне, и она стала более систематичной, чему также способствовал выпуск документа, разосланного Национальным Духовным Собраниям шесть месяцев назад, который опирается на значительный опыт, приобретенный в течение последних двух десятилетий, и предлагает расширенную основу для развития этих начинаний в будущем. Тем временем, в Аддис-Абебе и Джакарте были открыты два новых Отдела Международного Сообщества Бахаи, подобных его Отделу при Организации Объединенных Наций, расположенному в Нью-Йорке и Женеве, и Отделу в Брюсселе, что увеличивает возможности для того, чтобы предлагать точку зрения Дела на международном уровне в Африке и Юго-Восточной Азии. Зачастую побуждаемые требованиями роста, ряд Национальных Собраний наращивают свои административные способности, что заметно по их обдуманному распоряжению имеющимися ресурсами, по их усилиям, направленным на то, чтобы близко знакомиться с состоянием своих общин, и по тому, сколь чутко они обеспечивают постоянное укрепление работы своих Национальных офисов; потребность в систематизации внушительного запаса накапливаемых сейчас знаний в этой области привела к созданию при Всемирном Центре Отдела по развитию административных систем. Во многих странах инициативы по социальному действию всевозможных видов продолжают расти, что позволяет значительно обогатить научение о том, как можно применять мудрость, заключенную в Учении, для улучшения социальных и экономических условий; столь обнадеживающе это поприще, что мы учредили Международный Консультативный Совет из семи человек при Отделе социально-экономического развития, тем самым положив начало следующей стадии в эволюции этого Отдела. Три члена Совета будут также служить в координационной группе Отдела и проживать на Святой Земле.\n\nТаким образом, в этот Ризван, в то время как мы видим, что предстоит сделать многое, мы видим многих, кто готов это делать. В тысячах кластеров, соседств и деревень изливаются свежие родники веры и убежденности, ободряя души тех, кто затронут их живительными водами. Где-то этот поток — неиссякаемый ручей, в других местах — уже река. Сейчас не время какой бы то ни было душе задерживаться на берегу — пусть все вольются в эту движущуюся вперед могучую волну."
  },
  {
    "title": "Ризван 2014",
    "content": "Всем бахаи мира\n\nГорячо возлюбленные друзья!\n\nПолных три года прошло с начала нынешней стадии в развертывании Божественного Плана — дела, связывающего между собой последователей Бахауллы в одном объединенном духовном начинании. Всего два года отделяют друзей Бога от его намеченного завершения. Два жизненно важных движения, которые продолжают стимулировать процесс роста, — постоянный поток участников через последовательность курсов института по подготовке и перемещение кластеров по континууму развития — были весьма подкреплены излиянием энергии, что высвободилась на молодежных конференциях, которые состоялись в прошлом году. Мир бахаи обрел расширенную способность мобилизовывать большое количество людей на поприще служения, и она сейчас может принести новые плоды. Ибо в оставшееся время неотложно обращают на себя особое внимание немаловажные задачи по укреплению действующих программ роста и по запуску новых. Община Величайшего Имени занимает благоприятное положение, чтобы до истечения этого периода добавить к кластерам, где такие программы уже зародились, еще две тысячи кластеров, необходимых для выполнения цели.\n\nСколь нам отрадно видеть, что это начинание решительно продвигают уже почти в трех тысячах кластеров, широко раскинувшихся по регионам земного шара, в разных обстоятельствах и в разной обстановке. Многие кластеры находятся на таком уровне, когда скорость набирается через использование нескольких простых линий действия. В некоторых — после череды следующих друг за другом циклов деятельности — увеличилось количество людей, берущих на себя инициативу в рамках Плана, и интенсифицировался ход деятельности; по мере того как благодаря опыту укрепляется качество процесса духовного образования, души всё с большей готовностью желают в нем участвовать. Время от времени в деятельности может наступать затишье или встречаться препятствие на пути вперед; обстоятельное совещание о причинах застоя вкупе с терпением, смелостью и упорством приводит к тому, что скорость восстанавливается. Во все большем количестве кластеров программы роста увеличиваются по своему масштабу и сложности, соразмерно умножающейся способности трех поборников Плана — человека, общины и институтов Веры — создавать обстановку взаимной поддержки. И мы восхищены тем, что, как и ожидалось, растет число кластеров, где сто или более человек сейчас помогают тысяче или более людей вовлекаться в создание модели жизни — духовной, динамичной и преобразующей. В основе этого процесса уже с самого начала, несомненно, находится коллективное продвижение к видению материального и духовного процветания, предложенному Тем, Кто есть Жизнедатель мира. Только когда участвует столь значительное количество людей, движение всего населения становится различимым.\n\nЭто движение особенно очевидно в тех кластерах, где будет учрежден местный Машрикуль-Азкар. Один из таких кластеров, к примеру, находится в Вануату. Друзья, проживающие на острове Танна, приложили всемерные усилия, чтобы повысить осведомленность о проектируемом Доме Поклонения, и разными путями уже вовлекли не менее трети из 30 000 человек населения острова в расширяющийся разговор о его значимости. Способность поддерживать возвышенный разговор среди столь многих людей оттачивалась благодаря многолетнему опыту распространения принципов учения Бахауллы и увеличения охвата динамичного института по подготовке. На острове особенно процветают подростковые группы, горячо поддерживаемые деревенскими старейшинами, которые видят, как их участники наделяются духовной силой. Окрыленные единством и преданностью, которые устанавливаются между ними, эти молодые люди не только сбросили с себя путы пассивности, но и через различные практические проекты обнаружили средства для работы по улучшению своей общины, и это сподвигло людей всех возрастов, прежде всего их собственных родителей, на конструктивное действие. Верующие и широкое общество начинают постигать ту милость, что существует возможность обращаться к Местному Духовному Собранию за руководством и улаживанием трудных ситуаций, и в свою очередь решения Духовного Собрания все больше характеризуются мудростью и чуткостью. Здесь многое указывает на то, что когда элементы системы действий Плана соединяются в слаженное целое, воздействие на население может быть глубоким. И именно на фоне продолжающегося процесса расширения и консолидации — недавно завершился тридцатый цикл интенсивной программы роста — друзья активно исследуют вместе с остальными жителями острова значение того, что Машрикуль Азкар — «коллективный центр для человеческих душ» — будет возведен в их среде. При активной поддержке традиционных вождей, островитяне на Танна предложили не менее сотни идей для дизайна Храма, демонстрируя степень, в которой Дом Поклонения пленил их воображение, и открывая захватывающие перспективы того влияния, которое он призван оказывать на жизнь тех, кто пребывает под его сенью.\n\nЭто обнадеживающее известие находит свое подтверждение в многочисленных продвинутых кластерах, где влияние принципов Учения Бахауллы начинает сказываться на условиях жизни в соседствах и деревнях. В каждом из них население, все больше узнающее о Личности Бахауллы, учится, размышляя над опытом, консультируясь и изучая, как действовать в соответствии с истинами, заключенными в Его Откровении, таким образом, чтобы расширяющийся круг духовного родства более тесно связывался воедино узами коллективного поклонения и служения.\n\nВо многих отношениях общины, которые продвинулись дальше других, прокладывают притягательный путь, по которому пойдут остальные. Все же, каким бы ни был уровень деятельности в кластере, именно способность местных друзей к научению — в рамках общей системы действий — подпитывает продвижение на пути развития. У каждого есть доля в этом предприятии; вклад каждого служит обогащению целого. Самые динамичные кластеры те, в которых, независимо от имеющихся в общине ресурсов или от количества предпринимаемых видов деятельности, друзья понимают, что их задача — определять все необходимое для того, чтобы происходил прогресс: зарождающуюся способность, которую нужно взрастить; новый навык, который нужно обрести; инициаторов появляющегося усилия, которых нужно сопровождать; пространство для размышления, которое нужно подготовить; коллективное начинание, которое нужно скоординировать, — и затем находить творческие пути, как обеспечить необходимое время и ресурсы для достижения этого. Сам факт, что всякая совокупность обстоятельств преподносит свои собственные сложные задачи, содействует тому, что каждая община не просто извлекает пользу из научения, полученного в других частях мира бахаи, но и пополняет эту копилку знаний. Постижение этой реальности освобождает человека от бесплодного поиска жесткой формулы для действия, все же позволяя озарениям, обретенным в разных местах, оживлять процесс роста, по мере того как он обретает определенную форму в его собственном окружении. Этот подход всецело расходится с узкими концепциями «успеха» и «неудачи», которые вызывают суетливость, либо парализуют волю. Необходимо отрешение. Когда усилие прилагается всецело ради Бога, тогда все, что происходит, принадлежит Ему, и каждая победа, одержанная во Имя Него, — служит поводом воспеть Ему хвалы.\n\nСколь часто в Писаниях нашей Веры раскрывается отношение между прилагаемым усилием и небесной поддержкой, ниспосланной в ответ. «Если вы только приложите усилие, — заверяет нас Учитель в Своих Скрижалях, — то, несомненно, это великолепие воссияет, эти облака милосердия изольют свой дождь, эти жизнетворные ветры взовьются и повеют, это сладостное мускусное благоухание будет разнесено вширь и вглубь». Во время своих частых посещений Святых Усыпальниц мы усердно взываем к Всемогущему от вашего имени, дабы Он поддержал и укрепил вас, чтобы ваши усилия, направленные на поиск тех, кто еще не знаком с божественными принципами учения, и утверждение их в Его Деле, были изобильно благословлены, и чтобы ваше доверие Его безграничной милости было неколебимым. Никогда мы не забываем о вас в своих молитвах, и никогда мы не перестанем вспоминать в своих мольбах ваши жертвенные акты верности. При размышлении о насущных задачах, что стоят перед последователями Благословенной Красоты на ближайшие два года, настоятельный призыв Учителя к действию послужит побуждением для духа: «Разорвите завесы, устраните препятствия, предложите животворные воды и укажите путь спасения».\n\n \n\n[подпись: Всемирный Дом Справедливости ]"
  },
  {
    "title": "Ризван 2013",
    "content": "Бахаи всего мира\n\nГорячо любимые друзья!\n\n«Божия Книга широко раскрыта, и Слово Его призывает человечество к Нему». Столь радостными словами Верховное Перо описывает пришествие дня единения и сбора. Бахаулла продолжает: «Внемлите, о друзья Божии, гласу Того, с Кем мир обошелся несправедливо, и твердо держитесь всего, что возвеличит Дело Его». Далее Он призывает Своих последователей: «С величайшим дружелюбием и в духе подлинного братства держите совместный совет. Посвятите драгоценные дни вашей жизни улучшению мира и продвижению Дела Того, Кто есть Предвечный и Державный Господь всего и вся».\n\nВозлюбленные соратники! Это волнующее изречение непроизвольно приходит на ум, когда мы видим по всему миру ваши преданные усилия в ответ на клич Бахауллы. Великолепный отклик на Его призывы можно засвидетельствовать повсеместно. Те, кто приостанавливается, чтобы поразмышлять над развертыванием Божественного Плана, не могут не заметить, как сила, которой наделено Слово Бога, господствует в сердцах женщин и мужчин, детей и молодежи в разных странах и в разных кластерах.\n\nВсемирная община оттачивает умение прочитывать свою непосредственную реальность, анализировать ее возможности и разумно применять методы и инструменты Пятилетнего Плана. Как и ожидалось, опыт быстрее накапливается в тех кластерах, где передовые научения сознательно продвигают вперед. В таких местах хорошо понимают средства, которые помогают все большему числу людей укреплять свою способность служить. Динамичный институт по подготовке служит главной опорой для усилий общины, направленных на продвижение Плана, а навыки и умения, развитые через участие в курсах института, как можно раньше используются на практике. Некоторые в ходе своих ежедневных социальных взаимодействий встречают души, открытые к исследованию духовных вопросов, которое проводится в разной обстановке. У других есть возможность откликнуться на восприимчивость в деревне или соседстве, быть может, переехав туда. Все больше людей восстает, чтобы взять на себя ответственность, умножая ряды тех, кто служит в качестве ведущих, вожатых и учителей детских классов; кто осуществляет административные функции и координирует, или иным способом трудится для поддержания работы. Приверженность друзей научению выражается через постоянство в их собственных начинаниях и в готовности сопровождать других в их начинаниях. Далее, они не теряют из виду два взаимодополняющих ракурса модели действия, развивающейся в кластере: первый — это трехмесячные циклы деятельности, ритмичный пульс программы роста; второй — ясно очерченные стадии образовательного процесса для детей, для подростков, и для молодежи и взрослых. Четко понимая взаимосвязь между этими тремя стадиями, друзья знают, что у каждой есть своя динамика, свои требования и своя отличительная ценность. Но прежде всего они осознают действие мощных духовных сил, чье влияние можно различить как в количественных данных, отражающих прогресс общины, так и в разнообразии сообщений, повествующих о ее достижениях. Особенно обнадеживает то, что многие из этих характерных и ярких признаков, присущих наиболее продвинутым кластерам, также заметны в общинах, которые находятся на более ранних этапах своего развития.\n\nПо мере того как углублялся опыт друзей, возрастала их способность пестовать в кластере богатую и разветвленную модель жизни, включающую сотни и даже тысячи людей. Сколь нам приятно отметить многочисленные озарения, которые получают верующие в ходе своих начинаний. Они, например, понимают, что постепенное развертывание Плана на уровне кластера — динамичный процесс, безусловно сложный и не поддающийся легкому упрощению. Они видят, как он продвигается вперед по мере того, как они развивают свою способность взращивать человеческие ресурсы, а также хорошо координировать и организовывать деятельность тех, кто восстает на служение. Друзья осознают, что с укреплением этих способностей появляется возможность охватывать более широкий спектр инициатив. В равной степени они признали, что когда вводится новый элемент, он некоторое время требует особого внимания, но это ни в коей мере не уменьшает важность других аспектов их начинаний, направленных на построение общины. Ибо они понимают — если научение должно стать их образом действия, им следует проявлять наблюдательность по отношению к потенциалу любого инструмента Плана, который оказывается особенно подходящим на определенном этапе и, там, где это требуется, вкладывать больше энергии в его развитие; однако это не означает, что все должны быть вовлечены в один и тот же аспект Плана. Друзья также научились тому, что нет необходимости в каждую фазу расширения цикла программы роста концентрироваться на одной и той же цели. Обстоятельства могут потребовать, чтобы в данном конкретном цикле, например, внимание в первую очередь было направлено на то, чтобы с помощью интенсивных усилий по обучению, предпринимаемых как индивидуально, так и коллективно, приглашать души принять Веру; в другом цикле цель может заключаться в умножении определенного вида деятельности.\n\nБолее того, друзья отдают себе отчет, что работа на благо Дела происходит с разной скоростью в разных местах по понятной причине — это, в конечном итоге, органическое явление — и в каждом примере продвижения, который они видят, они черпают радость и воодушевление. Действительно, они признают, что польза складывается из лепты каждого человека, которую он вносит в прогресс общего целого, и, таким образом, все приветствуют служение каждого с учетом возможностей, обусловленных его личными обстоятельствами. Встречи для размышления все чаще воспринимаются как событие, где усилия общины во всей полноте становятся темой для серьезного и воодушевляющего обсуждения. Участники узнают, что в общем и целом было достигнуто, осмысливают свои собственные труды в этом свете и укрепляют свои знания о процессе роста, впитывая советы институтов Веры и опираясь на опыт единоверцев. Таким опытом также делятся в многочисленных других пространствах, которые появляются для того, чтобы совещались друзья, интенсивно вовлеченные в конкретные начинания, — следуют ли они общей линии действия или же служат в определенной части кластера. Все эти озарения исходят от более широкого осознания, что прогресс легче достигается в атмосфере, пронизанной любовью, — атмосфере, в которой снисходительно не обращают внимания на недостатки, терпеливо преодолевают препятствия и увлеченно принимают испытанные подходы. И действительно, благодаря мудрому руководству институтов и служб Веры, работающих на каждом уровне, старания друзей, сколь бы скромными они ни были по отдельности, сливаются в коллективное усилие, чтобы гарантировать, что восприимчивость к призыву Благословенной Красоты быстро распознается и эффективно взращивается. В кластере, достигшем такого состояния, несомненно, стабильно развивается взаимосвязь между верующим, институтами Веры и общиной — тремя поборниками Плана.\n\nВ этой панораме бурной деятельности один аспект заслуживает особого упоминания. В послании, адресованном вам три года назад, мы выразили надежду, что в кластерах с действующей интенсивной программой роста друзья приложат усилия к тому, чтобы больше научиться способам построения общин, развивая очаги насыщенной деятельности в соседствах и деревнях. Результаты превзошли наши ожидания, потому что даже в кластерах, где программа роста еще не достигла интенсивности, усилия нескольких людей, направленные на то, чтобы организовать основные виды деятельности среди жителей небольших районов, всякий раз демонстрировали свою эффективность. В сущности, этот подход основывается на том, как откликаются на Учение Бахауллы группы населения, готовые к духовному преобразованию, к которому побуждает Его Откровение. Участвуя в образовательном процессе, продвигаемом институтом по подготовке, они получают мотивацию, чтобы отбросить апатию и безразличие, насаждаемые силами общества, и вместо этого следовать моделям действия, которые изменяют жизнь. Там, где такой подход развивался в соседстве или деревне в течение нескольких лет и где друзья сохраняют сосредоточенность, постепенно, но безошибочно проявляются замечательные результаты. Молодежь обретает силу, чтобы взять ответственность за развитие окружающих ее младших членов общества. Взрослые поколения приветствуют вклад молодежи в содержательные обсуждения дел всей общины. Дисциплина, которая взращивается через образовательный процесс общины, развивает в молодых и взрослых, в равной степени, способность к совещанию, и возникают новые пространства для целенаправленного разговора. Тем не менее, перемены затрагивают не только бахаи и тех, кто вовлечен в основные виды деятельности, предусмотренные в этом Плане, и от кого в разумных пределах можно ожидать, что они со временем примут новые модели мышления. Влияние оказывается на сам дух места. Молитвенное отношение формируется среди широкой части населения. Проявления равенства мужчины и женщины становятся более отчетливыми. Образование детей, как мальчиков, так и девочек, получает больше внимания. Характер взаимоотношений в семьях — выработанный вековыми постулатами — ощутимо меняется. Чувство ответственности перед своим непосредственным социальным окружением и физической средой становится общепринятым. Даже бич предрассудков, которые бросают зловещую тень на всякое общество, начинает отступать перед неодолимой силой единства. Вкратце, работа по построению общины, в которую вовлечены друзья, влияет на аспекты культуры.\n\nВ то время как в прошлом году расширение и консолидация неуклонно продвигались вперед, другие важные сферы деятельности также развивались, зачастую параллельно. Самый главный пример тому — изменения на уровне культуры, которые наблюдаются в некоторых деревнях и соседствах, происходят в немалой степени благодаря тому, чему научаются бахаи, участвуя в социальном действии. Наш Отдел социально-экономического развития недавно подготовил документ, в котором отражена суть тридцатилетнего опыта, накопленного в этой сфере со времени создания этого отдела во Всемирном Центре Бахаи. Среди наблюдений, которые он отмечает, — то, что усилия по вовлечению в социальное действие получают жизненно важный импульс от института по подготовке. Это происходит не просто благодаря увеличению количества человеческих ресурсов, которые он взращивает. Как оказалось, духовные озарения, качества и умения, которые пестуются в процессе института, крайне необходимые для того, чтобы вносить вклад в процесс роста, столь же необходимы и для участия в социальном действии. Далее объясняется, как отдельные сферы начинаний общины бахаи направляются общей, формирующейся концептуальной системой, которая состоит из взаимодополняющих элементов, при этом они по-разному проявляются в многообразных областях действия. Документ, который мы описали, недавно был разослан Национальным Духовным Собраниям, и мы предлагаем им, в консультации с Советниками, рассмотреть, как исследуемые в документе концепции помогут укрепить существующие усилия в сфере социального действия, которые проводятся под их эгидой, и повысить осознание этого важного измерения начинаний бахаи. Не стоит интерпретировать это как всеобщий призыв к широким действиям в этой области — социальное действие возникает естественным путем, по мере того как растущая община набирает силы — однако сейчас самое время для того, чтобы друзья более глубоко поразмышляли над результатами своих усилий, направленных на преобразование общества. Всплеск научений, которые появляются в этой сфере, повышает требования к Отделу социально-экономического развития, и предпринимаются шаги к тому, чтобы обеспечить соразмерное развитие в его функционировании.\n\nОсобенно примечательный аспект последних двенадцати месяцев — периодичность, с которой общину бахаи в многообразных контекстах отождествляют с усилиями по улучшению общества в сотрудничестве с единомышленниками. Передовые мыслители при различных обстоятельствах, начиная с международной арены и до местного уровня деревенской жизни, выражали свою признательность за то, что бахаи не только искренне переживают за благосостояние человечества, но имеют убедительное представление о том, что нужно делать, и эффективные средства для осуществления своих устремлений. Эти выражения признательности и поддержка также были получены из некоторых, прежде неожиданных мест. Например, даже в Колыбели Веры, невзирая на громадные препятствия, расставленные угнетателем на их пути, бахаи всё больше признают за то, как глубоко их послание может повлиять на состояние этой страны, и уважают за их несгибаемую решимость вносить вклад в прогресс своей родины.\n\nСтрадания, переносимые преданными верующими в Иране, в особенности в течение нескольких десятилетий с начала последней волны гонений, побудили их братьев и сестер в других странах встать на их защиту. Из бесценных даров, которые международная община бахаи обрела в результате этого долготерпения, мы упомянем в этой связи один: впечатляющая сеть специализированных служб на национальном уровне, которая доказала свою способность систематически развивать отношения с правительствами и организациями гражданского общества. Одновременно с этим процессы последовательных Планов улучшили способность общины участвовать в наиболее распространенных дискурсах в каждом пространстве, где они происходят, — от личных бесед до международных форумов. На местном уровне вовлечение в этот вид деятельности формируется естественным образом благодаря тому же самому органическому подходу, который характеризует постепенный рост участия друзей в социальном действии, и нет необходимости в какой-либо особой попытке его стимулировать. Однако на национальном уровне эта деятельность все чаще становится центром внимания тех же самых особых служб, которые уже работают в десятках национальных общин, и она проходит согласно знакомой и плодотворной модели действия, размышления, совещания и изучения. Для того, чтобы укреплять эти усилия, чтобы направлять научение в этой области и гарантировать, что предпринимаемые шаги согласуются с другими начинаниями общины бахаи, мы недавно основали Отдел общественных дискурсов во Всемирном Центре Бахаи. Мы призовем его оказывать поддержку Национальным Духовным Собраниям на этом поприще, постепенно продвигая и координируя деятельность и систематизируя опыт.\n\nВоодушевляющие успехи появляются и в других сферах. В Сантьяго, Чили, где идет возведение континентального Храма Южной Америки, стремительно разворачиваются строительные работы. Бетонная конструкция фундамента, подвальный этаж и служебный туннель завершены, как и колонны, на которых будет установлено верхнее сооружение. Предвкушение, вызванное этим проектом, нарастает, и похожее чувство ожидания зарождается в семи странах, где будут возведены национальные или местные Машрикуль-Азкары. В каждой из них начались подготовительные работы, и уже используются пожертвования, поступающие от верующих в фонд Храмов; однако рассмотрение практических вопросов, таких как место, проект и ресурсы, представляет собой только один аспект работы, предпринимаемой друзьями. В сущности, они вовлечены в духовное начинание, в котором участвует вся община. Учитель говорит о Машрикуль-Азкаре как о «магните божественных подтверждений», «могучем основании Господа» и «крепком столпе Веры Бога». Где бы он ни был установлен, он естественным образом станет неотъемлемым элементом процесса построения общины, которая окружает его. В тех местах, где появится Дом Поклонения, уже углубляется осознание этой реальности среди масс верующих, признающих, что их коллективная жизнь все больше и больше должна отражать это единение поклонения и служения, которое воплощает Машрикуль-Азкар.\n\nТаким образом, на каждой передовой линии мы видим, как община бахаи неуклонно движется вперед, расширяя свое понимание; стремясь обрести озарения через опыт; проявляя готовность взять на себя новые задачи всякий раз, когда позволяют ресурсы; расторопно откликаясь на новые настоятельные требования; осознавая необходимость обеспечивать слаженность между различными сферами деятельности, в которые она вовлечена; всецело посвящая себя выполнению своей миссии. Ее энтузиазм и преданность очевидны в колоссальном рвении, появившемся в ответ на объявление о созыве 95 молодежных конференций по всему миру, которое вышло два месяца назад. Нас радует не только реакция самой молодежи, но и выражение поддержки, высказанное верующими из их общин, которые ценят то, что младшие последователи Бахауллы служат жизненно важной побудительной силой для всего Дела в целом.\n\nМногочисленные свидетельства распространения послания Бахауллы, масштабов его влияния и растущего осознания его идеалов, которые мы наблюдаем, наполняют нас надеждой. В эту пору годовщин мы вспоминаем тот «День высшего блаженства», который находится на расстоянии ста пятидесяти лет от нынешнего Ризвана, когда Красота Абха впервые провозгласил Свою Миссию Своему окружению в саду Наджибиййа. И с того освященного места Слово Бога разошлось по всем городам и весям, призывая человечество к встрече со своим Господом. С той первой горстки опьяненных Богом возлюбленных поднялась многообразная община, объединенная единой целью, — пестрое разноцветье в возделанном Им саду. С каждым проходящим днем увеличивающееся число только что пробужденных душ обращается в мольбе к Его Усыпальнице, к месту, где мы в честь того благословенного Дня и в благодарность за каждую щедрость, дарованную общине Величайшего Имени, склоняем свои головы в молитве у Святого Порога.\n\n \n\n[подпись: Всемирный Дом Справедливости ]"
  },
  {
    "title": "Ризван 2012",
    "content": "Бахаи всего мира\n\nГорячо любимые друзья!\n\nВ послеобеденное время одиннадцатого дня празднества Ризван сто лет назад Абдул-Баха, стоя перед публикой в несколько сотен человек, поднял топор и взрыл дерн, покрывавший участок под Храм в Гросс-Пойнте, к северу от Чикаго. Те, кого пригласили вместе с Ним начать подготовку места для закладки фундамента в тот весенний день, были разного происхождения — норвежцы, индусы, французы, японцы, персы, американские индейцы и многие другие. Как будто бы Дом Поклонения, еще не построенный, воплощал пожелания Учителя к каждому подобному сооружению, высказанные накануне церемонии: «чтобы человечество могло обрести место для встреч» и «чтобы провозглашение единства людского рода продвигалось вперед из его открытых пределов святости».\n\nДолжно быть, те, кто слушал Абдул-Баха в тот день, и все, внимавшие Ему во время Его поездки в Египет и на Запад, лишь смутно представляли себе далеко идущие последствия Его слов для общества, с его ценностями и заботами. Однако может ли и сегодня кто-нибудь заявить, что узрел более чем подобие, слабое и неявное, будущего общества, которому суждено возникнуть под воздействием Откровения Бахауллы? Ибо никому не следует полагать, что цивилизация, к которой побуждает человечество духовное Учение, появится лишь благодаря отладке нынешнего порядка. Отнюдь нет. В речи, произнесенной Абдул-Баха через несколько дней после того, как Он заложил краеугольный камень в основание первого Храма на Западе, Он утверждал, что «среди плодов проявления духовных сил будет то, что человеческий мир приспособится к новой социальной форме», что «справедливость Бога проявится во всех людских делах». Эти и другие многочисленные высказывания Учителя, к которым вновь и вновь обращается община бахаи в этот период столетней годовщины, повышают осознание того расстояния, которое отделяет общество,— то, каким образом оно устроено сегодня — от изумляющего видения, которое Его Отец подарил миру.\n\nУвы, невзирая на похвальные усилия людей, исполненных благих намерений, которые трудятся в каждой стране для улучшения условий в обществе, многим кажутся непреодолимыми препятствия на пути претворения этого видения. Их надежды разбиваются об ошибочные представления о природе человека, которые настолько пронизывают структуры и традиции большей части современного образа жизни, что обрели статус общепринятого факта. Эти представления, по всей видимости, совсем не учитывают невероятный запас духовного потенциала, доступный каждой озаренной душе, что обращается к нему; вместо этого их оправдывают человеческими недостатками, примеры которых ежедневно подпитывают общее чувство отчаяния. Таким образом, многослойная завеса ложных постулатов скрывает основополагающую истину: состояние мира отражает искажение человеческого духа, а не саму его природу. Цель всякого Богоявления заключается в том, чтобы преобразить как внутреннюю жизнь, так и внешние условия человечества. И это преобразование происходит естественным образом, когда растущее число людей, объединенных Божественными заповедями, коллективно стремятся развивать духовные способности, чтобы внести вклад в процесс общественных перемен. Подобно твердой земле, которую Учитель вскопал сто лет назад, господствующие теории нашего времени могут, на первый взгляд, показаться неподвластными изменениям, однако они, вне всякого сомнения, исчезнут, и благодаря «вешним ливням щедрости Божией» распустятся, свежи и прекрасны, «цветы подлинного понимания».\n\nМы воздаем хвалу Богу за то, что силой Его Слова вы — община Его Величайшего Имени — создаете обстановку, в которой может развиваться истинное понимание. Даже те, кто претерпевает тюремное заключение за Веру, своей невыразимой жертвенностью и стойкостью способствуют тому, что «гиацинты знания и мудрости» расцветают в отзывчивых сердцах. По всему земному шару пылкие души вовлечены в работу по строительству нового мира, систематично выполняя положения Пятилетнего Плана. Столь хорошо были усвоены его основные черты, что мы не видим необходимости приводить здесь дальнейшие пояснения. Мы умоляем у Святого Порога Всемилостивого Провидения, чтобы помощь Горнего Сонма была ниспослана каждому из вас на пути претворения Плана в жизнь. Наше страстное желание, подкрепляемое свидетельствами ваших преданных усилий в прошлом году, заключается в том, чтобы вы интенсифицировали уверенное применение знания, которое вы приобретаете через опыт. Сейчас не время сбавлять темп; слишком многие еще не знают о том, что занялась новая заря. Кто, как не вы, может передавать Божественное послание? «Богом клянусь, — утверждает Бахаулла, говоря о Деле, — сие есть ристалище для прозрения и отрешения, для видения и воспарения, где никто не смеет пришпорить своего коня, кроме доблестных всадников Милосердного, что отрешились ото всякой привязанности к миру бытия».\n\nНаблюдая мир бахаи за работой, можно узреть поистине блестящий вид в будущее. В жизни отдельного верующего, который желает, прежде всего, приглашать других к общению с Создателем и к служению человечеству, можно заметить предвестники духовного преображения, которое предназначил Господь Времен каждой душе. В духе, оживляющем деятельность любой общины бахаи, которая направляет свои усилия на укрепление потенциала своих молодых и старых членов, а также своих друзей и сотрудников, для служения общему благу, можно различить признаки того, как может развиваться общество, основанное на Божественном Учении. И в тех передовых кластерах, где обширна деятельность, обусловленная системой Плана, и требования, направленные на обеспечение слаженности линий действия, становятся безотлагательными, возникающие административные структуры предлагают проблески, сколь бы ни были они слабыми, того, как институты Веры, шаг за шагом, будут брать на себя более полный круг своих обязанностей по содействию человеческому благосостоянию и прогрессу. Поэтому ясно, что развитие человека, общины и институтов Веры весьма многообещающи. Но, помимо этого, мы с особой радостью отмечаем то, что отношения, связывающие этих трех участников, отличаются столь чутким расположением и взаимной поддержкой.\n\nВ противовес этому, отношения между тремя аналогичными движущими силами в мире в целом — гражданином, обществом и общественными институтами — отражают разобщение, характеризующее бурную переходную стадию человечества. Не желая действовать как взаимозависимые части единого целого, они завязли в борьбе за власть, которая в конечном итоге оказывается тщетной. Сколь отличается то общество, которое Абдул-Баха описывает в многочисленных Скрижалях и выступлениях, — где ежедневное взаимодействие, как и отношения между государствами, формируются на основе осознания единства человечества. Бахаи и их друзья в деревнях и соседствах всего мира взращивают отношения, пропитанные этим осознанием; от них можно уловить чистые благоухания взаимности и сотрудничества, согласия и любви. В таких скромных условиях возникает видимая альтернатива привычной борьбе общества. Так, становится очевидным, что человек, который хочет ответственно подходить к своему самовыражению, вдумчиво участвует в обсуждении, посвященном общему благу, и отвергает искушение настаивать на собственном мнении; институт Веры, понимающий необходимость скоординированного действия, направленного на полезные результаты, стремится не контролировать, а взращивать и воодушевлять; община, которая должна взять на себя ответственность за свое развитие, признает бесценное достоинство в единстве, достигаемом через беззаветное вовлечение в планы, составленные институтами Веры. Под влиянием Откровения Бахауллы отношения между этим тремя участниками обретают новую теплоту, новую жизнь; в совокупности они создают матрицу, в которой постепенно вызревает всемирная духовная цивилизация, несущая отпечаток божественного вдохновения.\n\nСвет Откровения призван озарить всякую сферу деятельности; в каждой из них те отношения, которые поддерживают общество, подлежат перестройке; в каждой из них мир ищет примеры того, как люди должны сосуществовать. Мы предлагаем вам задуматься об экономической жизни человечества, — учитывая ее очевидную роль в порождении волнений, в которые в последнее время было вовлечено так много людей, — где несправедливость сносят с безразличием, а несоразмерная нажива считается показателем успеха. Столь глубоко укоренилось такое пагубное отношение, что сложно представить, чтобы какой-либо человек в одиночку смог изменить господствующие стандарты, которые регулируют отношения в этой сфере. Тем не менее, безусловно, существует манера поведения, которой бахаи должны сторониться, как, например, нечестность в сделках или экономическая эксплуатация других. Неукоснительное соблюдение Божественных наставлений требует того, чтобы не было расхождений между чьим-то поведением в экономической сфере и его верованиями бахаи. Применяя в своей жизни те принципы Веры, которые имеют отношение к честности и справедливости, одна душа может поднять стандарт высоко над низким уровнем, по которому мир оценивает себя. Человечество изнурено жаждой такого образа жизни, к которому нужно стремиться; мы рассчитываем на вас в том, что вы будете взращивать общины, чей уклад вселит надежду в человечество.\n\nВ нашем послании к Ризвану 2001 г. мы указали, что в тех странах, где процесс вступления в Веру отрядами значительно продвинется и условия в национальной общине будут благоприятствующими, мы одобрим учреждение Домов Поклонения на национальном уровне, чье появление станет характерной чертой Пятой эпохи Созидательного века Веры. С огромной радостью мы сегодня объявляем о том, что национальные Машрикул-Азкары будут воздвигнуты в двух странах: Демократической Республике Конго и Папуа-Новой Гвинее. Эти страны явно отвечают критериям, которые мы установили, и отклик этих народов на возможности, создаваемые текущей серией Планов, был поистине выдающимся. Учитывая разворачивающееся сейчас строительство последнего континентального храма в Сантьяго, запуск проектов по возведению зданий национальных Домов Поклонения становится еще одним отрадным свидетельством проникновения Веры Бога в ткань общества.\n\nВозможен еще один шаг. Машрикул-Азкар, который Абдул-Баха описал как «один из самых жизненно важных институтов в мире», сочетает два существенных, неразделимых аспекта жизни бахаи: поклонение и служение. Их связь также отражается в слаженности, которая существует между чертами Плана, направленными на построение общины, — в особенности между укреплением молитвенного духа, который находит свое выражение в молитвенных встречах, и образовательным процессом, что развивает способность служить человечеству. Согласованность между поклонением и служением особенно заметна в тех кластерах по всему миру, где общины бахаи значительно выросли в размерах и жизненной силе и где наблюдается вовлечение в социальное действие. Некоторые из этих мест были определены в качестве площадок по распространению опыта, чтобы взращивать умение друзей продвигать подростковую программу в соответствующих регионах. Способность поддерживать эту программу, как мы недавно обозначили, также подпитывает развитие учебных кружков и детских классов. Поэтому, помимо своей основной задачи, площадка по научению укрепляет всю схему расширения и консолидации. Именно в таких кластерах в грядущие годы можно предполагать появление местных Машрикул-Азкаров. С сердцами, преисполненными благодарности Предвечной Красоте, мы с радостью сообщаем вам, что начинаем обсуждение с соответствующими Национальными Духовными Собраниями возведения первого местного Дома Поклонения в каждом из следующих кластеров: Баттамбанг (Камбоджа), Бихар Шариф (Индия), Матунда Сой (Кения), Норте-дель-Каука (Колумбия) и Танна (Вануату).\n\nЧтобы поддержать строительство двух национальных и пяти местных Домов Поклонения, мы решили учредить Фонд Храмов во Всемирном Центре Бахаи в пользу всех подобных проектов. Друзья отовсюду могут вносить в него свой жертвенный вклад, соразмерно своим средствам.\n\nВозлюбленные соратники! Земля, взрытая рукой Абдул-Баха сто лет назад, будет вновь вскопана в семи странах, что станет лишь прелюдией к тому дню, когда в каждом городе и деревне, согласно установлению Бахауллы, будет возведено здание для поклонения Господу. Из этих Мест Восхода Хвалы Бога воссияют лучи Его света и вознесутся гимны благодарения Ему.\n\n \n\n[подпись: Всемирный Дом Справедливости]"
  }
]