[
  {
    "id": "1",
    "title": "ВВЕДЕНИЕ",
    "description": "Ранние этапы истории Веры Бахаи, столь быстро распространяющейся по всему миру, вызывают большой интерес у ее приверженцев, желающих узнать о тех мужественных людях, которые отдали жизнь за любимое Дело. Трагическая история возлюбленного Баба и Его учеников - неисчерпаемый источник вдохновения для современных бахаи. Именно поэтому и возник замысел этой книги.\n\nНабиль, автор \"Повествования Набиля\", жил в то бурное время, когда Баба и Его последователей подвергали гонениям, травили и убивали. Пользуясь свидетельствами заслуживающих доверия очевидцев, Набиль сумел дать верную интерпретацию происходивших событий. Иногда ему приходилось беседовать с людьми, которые сами пострадали в этой бойне, но выжили и донесли свои свидетельства до нас.\n\nНабиль смог не только представить яркую картину реальных событий, но и дал возможность мысленно проникнуть в ту мрачную обстановку, которая сложилась в Персии в начале XIX века, и показал, что именно этому самому отсталому уголку земного шара суждено было стать местом нового Богоявления. К тому времени в Персии давно уже была утрачена славная цивилизация великих зороастрийских царей. Воспоминания о великих персидских поэтах Хафизе, Саади и Фирдоуси ушли в прошлое. Образование было доступно только духовенству. Жалким было положение женщин. На них смотрели как на предметы домашней обстановки, как на собственность, которой владелец может распорядиться по своему усмотрению. Люди погрязли в невежестве и суевериях, находились в полном подчинении у духовенства и раболепно внимали ему во всем, что касалось духовных и личных дел. Правительство страны было подчинено самодержавному шаху, который с презрением относился к своим подданным. Некоторых людей он осыпал милостями, но выбор его неизменно падал на собственных сыновей и других членов семьи. Принцев королевской крови было так много, что иногда казалось, будто бы все правительственные посты заняты только ими. Эти люди в большинстве своем были порочны и жестоки. Они предавались без меры всякого рода удовольствиям и вспоминали о своих подданных только во время сбора налогов. Им ничего не стоило без всякого суда вынести смертный приговор любому человеку, и в этом они ничем не отличались от духовенства.\n\nИ вот в такой унылой и унизительной обстановке, когда народ пребывал в полном отчаянии, не надеясь на улучшение жалких и оскорбительных условий жизни, несколько вдохновенных личностей озарило сознание того, что скоро придет Обещанный Посланник, Которого Господь из Своего безграничного сострадания пошлет людям, пророчества о Котором содержатся в Священных Писаниях, и что Он поведет свой народ и все человечество по пути мира и счастья. \"Повествование Набиля\" как раз и начинается рассказом об этих личностях - шейхе Ахмаде Ахсаи и Сейиде Казиме Решти.\n\nНабиль начал писать свой исторический труд в 1888 году, когда он находился вместе с Бахауллой в городе-тюрьме Акка. Бахаулла не раз направлял его в Персию с различными поручениями - чтобы поддержать Дело и ободрять подвергающихся гонениям верующих. Когда в 1892 году Бахаулла умер, Набиль был настолько поражен горем и удручен утратой великого Возлюбленного, что бросился в море и утонул, и его тело потом прибило к берегу недалеко от Акки.\n\nВозлюбленный Хранитель Веры Бахаи Шоги Эффенди внимательно просмотрел все рукописи Набиля, перевел его труд и издал прекрасную книгу \"Повествование Набиля, или Вестники Рассвета\", на основе которой и был подготовлен данный сокращенный вариант. Сегодняшнее и будущие поколения Бахаи всегда будут благодарны Набилю за то, что он подарил им этот изумительный шедевр исторической литературы. Чтобы осознать важность этой книги, достаточно вспомнить слова из телеграммы возлюбленного Хранителя:\n\n\"Чувствую настоятельную необходимость обратиться с призывом ко всем американским верующим, чтобы с этого дня они считали волнующий душу рассказ Набиля важнейшим материалом в программе распространения Веры, учебником для летних школ, не имеющим себе равных, источником вдохновения во всех литературных и художественных занятиях, бесценным другом в часы досуга, незаменимой азбукой для будущих паломников на родину Бахауллы и надежным средством, которое поможет выстоять в горе и отразить нападки критически настроенных, разочарованных людей\".                      Шоги Эффенди, Хайфа, 1932 год"
  },
  {
    "id": "2",
    "title": "ГЛАВА I. Шейх Ахмад Ахсаи.",
    "description": "Шейх Ахмад Ахсаи родился в 1753 году в городе Ахса, на северо-востоке Аравийского полуострова. Он жил в то время, когда религия Мухаммада утратила всю свою былую славу. Эта религия больше не могла объединять людей, напротив, она сама была разделена на бесчисленные секты, где было много невежественных фанатичных людей, предавших забвению наиважнейшие наставления Мухаммада.\n\nРазобщенность в шиитской общине Ислама огорчала шейха Ахмада, и он стал выступать против тех безнравственных людей, что искажали религиозное учение. Он решил обратиться ко всем последователям Мухаммада, дабы пробудить их ото сна безразличия и подготовить к встрече Того, Кто вскоре явится всем и призовет освободить Ислам от сетей невежества и предрассудков. Шейх Ахмад оставил свой дом и семью и посвятил себя выполнению этого важнейшего дела. Он сознавал, что даже самые смелые преобразования не смогут возродить Веру. Только новое и независимое Откровение, предсказанное в Священных Писаниях Ислама, способно вдохнуть новую жизнь в эту умирающую Веру.\n\nКогда Ахмаду исполнилось сорок лет, он отправился в Ирак - в Неджеф и Кербелу (Кербела считается местом паломничества, потому что там находятся гробницы имама Хуссейна и его брата Аббаса), где, по прошествии нескольких лет, он стал признанным авторитетом в толковании мусульманских писаний; слава о нем распространилась по всей стране. Однако он оставался равнодушным к тем почестям, которые ему оказывали.\n\nПо прошествии времени шейх Ахмад покинул те места и направился в Персию, в город Шираз. Именно в этом городе должен был возвестить о себе Предтеча нового Богоявления. Шейху Ахмаду было известно об этом, и потому он расточал городу такие похвалы, что люди, знавшие Шираз и не видевшие в нем ничего особенного, очень удивлялись. Но шейх убеждал их воспринимать его слова без удивления, ибо тайна его слов вскоре должна была раскрыться. Многие служители Веры не могли постичь этой тайны и чувствовали, что им не дано понять смысл слов шейха Ахмада.\n\nИз Шираза шейх отправился в Йезд, где он снова и снова призывал народ готовиться к встрече нового Богоявления. Здесь шейх Ахмад написал множество книг и трактатов(1). Он снискал такую славу, что правитель Персии Фатх Али-шах обратился к нему с письмом, в котором просил разъяснить некоторые непонятные ему доктрины Ислама. Ответ шейха Ахмада столь понравился шаху, что он пригласил автора письма посетить двор, на что шейх ответил вежливым отказом.\n\nИстория, которую рассказывают жители Йезда, свидетельствует как о пророческом даре шейха Ахмада, так и об огромном влиянии, которое он оказывал на своих ближайших учеников. Ее поведал Набилю некий Мирза Махмуд Камсари из Кашана, которого Набиль застал уже девяностолетним старцем. Мирза Махмуд вспоминал, что в юности он прослышал в Кашане о некоем Хаджи Хасане из Наина (ученике шейха Ахмада), который благовествовал о новом Откровении. Люди, встречавшиеся с ним, испытывали силу воздействия его слов, они отрекались от мирской жизни и богатств. Движимый стремлением узнать правду, Мирза Махмуд отправился к Хаджи Хасану и, как только увидел его, тотчас же был очарован им - столь просветленным и прекрасным было лицо Хаджи Хасана. Однажды после утренних молитв Мирза Махмуд услышал, как Хаджи Хасан произнес следующие слова: \"Скоро будет земля превращена в Рай. Скоро Персия станет тем родником, вокруг которого соберутся народы земли\". Как-то утром на рассвете Хаджи Хасан сказал Мирзе Махмуду: \"То, о чем я возвещал тебе, становится явью. В этот час возгорелся светоч Обещанного, и сияние его изливается на мир. О Махмуд, истинно говорю я, ты должен жить ради того, чтобы встретить День Дней\". Слова, которые этот праведный человек сказал Мирзе Махмуду, продолжали жить в его памяти до 1844 года, когда он услышал о Бабе, Предтече Нового Откровения. Он узнал дату Его рождения и смутило его то, что между днем рождения Баба и той датой, которую назвал Хаджи Хасан из Наина, была разница в два года. Много позже Мирза Махмуд услышал об Откровении Бахауллы в Багдаде; глубокое впечатление произвели на него стихи из \"Сокровенных Слов\": \"О сын бытия! Твое сердце - Обиталище Мое, освяти же его ради Моего сошествия. Твой дух - место откровения Моего, проясни же его ради Моего явления\". \"О сын земли! Если желаешь Меня, не стремись к иному, кроме Меня; и если созерцаешь красоту Мою, закрой глаза на мир сей и все, что есть в нем; ибо воля Моя и воля иного, чем Я, подобно огню и воде, не могут ужиться в сердце одном\". Мирза Махмуд справился о дне рождения Бахауллы и когда ему сказали, что Тот родился 12 ноября 1817 года, пал ниц и восхвалил Бога за дарованную ему возможность дожить до этого Обещанного Дня. Велика была его радость, потому что исполнилось то, о чем говорил Хаджи Хасан. В том же году Мирза Махмуд отошел в мир иной.\n\nВ те дни, когда шейх Ахмад собирался оставить Йезд, другой человек, с исполненной святостью душой, которым двигало желание следовать духовным наставлениям шейха Ахмада, покинул родные края, чтобы встретиться с наставником. Это был Сейид Казим Решти, родом из провинции Гилян. Шейх Ахмад тепло принял Сейида Казима и сказал, что с большим нетерпением ожидал встречи с ним. С раннего детства Сейида Казима отличали незаурядный ум и удивительные духовные качества. В возрасте одиннадцати лет он заучил наизусть весь Коран. В четырнадцать он знал на память множество молитв и преданий о Мухаммаде. Его набожность и кротость покоряли всех, кто знал его. В 1816 г. Сейид Казим провел несколько недель с шейхом Ахмадом, и после этого тот обратился к нему с просьбой стать наставником всех его учеников, поскольку сам он собирался покинуть те места. Шейх Ахмад просил Сейида Казима быть советником его ученикам во всех вопросах. Назначение Сейида Казима преемником шейха Ахмада вызвало негодование и зависть некоторых близких учеников шейха, но столь высок был авторитет Сейида Казима, что они исполнились смирения и, в конце концов, приняли его.\n\nПоручив своих учеников заботам Сейида Казима, шейх Ахмад отправился в Хорасан, где с прежним усердием продолжил свое дело, возвещая людям о приходе Обещанного. Шейх чувствовал, что грядет Обещанный Час, и со стороны Нура (провинции Мазендаран) он уже различал первые проблески, предвещавшие рассвет Обещанного Откровения. Именно поэтому он в сопровождении Сейида Казима и других близких учеников проследовал в Тегеран. Шах Персии повелел приближенным выйти им навстречу и от его имени оказать им самый сердечный прием. Шах провозгласил шейха Ахмада \"славой нации и украшением народа\".\n\nВ это время в Тегеране в семье Мирзы Бузурга из Нура, одного из самых высокопоставленных министров, родился ребенок. Этим ребенком был Бахаулла. Родился Он 12 ноября 1817 г. Шейх Ахмад, которому было ясно значение этого события, страстно желал провести остаток своих дней рядом с новорожденным Царем. Однако старший сын шаха, принц Мухаммад Али Мирза, губернатор провинции, попросил отца о разрешении принять шейха Ахмада у себя в Керманшахе. Просьба была удовлетворена, и шейху Ахмаду пришлось отправиться в Керманшах. Покидая Тегеран, он молил Бога, чтобы соотечественники Бахауллы оберегали и лелеяли Его и чтобы им открылась тайна Его величия.\n\nВ Керманшахе почти все время шейх Ахмад проводил за написанием своих трудов, в них он прославлял имамов веры и придавал особое значение их предсказаниям о пришествии Обещанного. Он постоянно упоминал о Хуссейне и Али, подразумевая Бахауллу и Баба. В тот самый год, когда родился Баб, скончался шейх Али, сын шейха Ахмада. И шейх Ахмад сказал своим ученикам: \"Не сокрушайтесь, друзья, ибо я принес в жертву моего сына, моего Али, ради того Али, к пришествию которого мы все готовимся. Сие завершение жизненного пути есть то, для чего я взрастил и воспитал его\".\n\nБаб родился в Ширазе 20 октября 1819 года в знатной семье. Его род восходил к Пророку Мухаммаду. Дата Его рождения подтвердила истину высказывания, которое приписывают имаму Али: \"Я на два года младше моего Повелителя\". Тем, кто принял новое Откровение, был понятен тайный смысл этого изречения.\n\nШейх Ахмад выказывал особое внимание и уважение к Сейиду Казиму. Лишь очень немногие из тех, кто слушал шейха Ахмада, могли оценить его толкования священных писаний. Сейид Казим был одним из этих избранных.\n\nИз Керманшаха шейх Ахмад отправился в Кербелу, а оттуда - в Мекку и Медину. Сейид Казим просил разрешения сопровождать его, но получил отказ. Шейх Ахмад обратился к нему с такими словами: \"Нельзя терять времени. Нужно мудро и сполна использовать каждый ускользающий час. Ты должен укрепить свой дух и день и ночь радеть о том, дабы с помощью милости Божьей и благодаря мудрости и любви были сорваны покровы легкомыслия, которые закрыли людям глаза. Ибо, истинно говорю я, приближается Час. Я молил Бога не дать мне дожить до этого Часа, ибо сотрясется земля и ужас охватит всех. Молись Богу и проси Его избавить нас от непреодолимых испытаний этого Дня, ибо все будут повержены его всесокрушающей силой. Только тем дано будет вынести эту непомерную тяжесть, кто наделен великой стойкостью и силой, чьи сердца очищены от всего земного и чья твердость укреплена могуществом Его власти\".\n\nСказав это, шейх Ахмад простился и покинул учеников. Сейид Казим остался в Кербеле, чтобы продолжать дело своего учителя. Однако после ухода шейха Ахмада несколько завистливых и невежественных учеников подняли смуту и выдвинули против Сейида Казима всевозможные обвинения. Это придало ему еще больше решимости выполнить наказ шейха Ахмада. В письме шейху Ахмаду Сейид Казим рассказал обо всем, что произошло, и просил учителя назвать время, когда придет Обещанный. Шейх Ахмад ответил: \"Не сомневайся в милости своего Господа. Пусть тебя не огорчают людские поступки. Тайна Дела непременно будет открыта, а смысл этого Послания обязательно станет явным. Больше я ничего не скажу, ибо не могу назвать точное время. Его Дело станет известным после года Хин (буквенное обозначение 68). (В 1268 г. Хиджры(2) (1853 г. н. э.) Бахаулле, во время Его заточения в тюрьме Сиях-Чаль в Тегеране, впервые открылось Его божественное предназначение). Не спрашивай о том, что, став явным, причинит тебе боль\".\n\nВскоре после этого, в 1826 году, в возрасте восьмидесяти одного года шейх Ахмад умер близ священного города Медина."
  },
  {
    "id": "3",
    "title": "ГЛАВА II. Сейид Казим Решти",
    "description": "Известие о кончине шейха Ахмада повергло Сейида Казима в великую печаль, но в то же самое время укрепило его решимость отдать все силы делу возлюбленного учителя. Однако, оказавшись без покровительства шейха Ахмада, Сейид Казим стал мишенью для злобных нападок завистников. Они издевались над его учениями, а одно лишь упоминание о нем вызывало ненависть. Сейид Казим начал уже отчаиваться, сомневаясь в том, что он сможет стать наставником учеников шейха Ахмада, но вскоре у него созрел план, который должен был помочь ему восстановить авторитет. Сейид Казим решил заручиться поддержкой Хаджи Сейида Мухаммада Бакира Решти, одного из самых просвещенных священнослужителей, который был известен далеко за пределами родного Исфахана. Сейид Казим велел своему юному ученику Мулле Хуссейну Бушрайе, - которому впоследствии Баб дал имя Баб уль-Баб как первому, кто уверовал в Него, - отправиться в Исфахан и узнать у ученого богослова, почему ученики шейха Ахмада выказывают к нему, Сейиду Казиму, полное равнодушие, тогда как он относился к своему учителю шейху Ахмаду с уважением и любовью. Мулла Хуссейн должен был рассеять сомнения, которые могли возникнуть у Сейида Мухаммада, если попытаться получить от него письмо, подтверждающее истинность и правильность учений Сейида Казима. Сейид Казим также попросил Муллу Хуссейна, чтобы тот после Исфахана отправился в Мешхед и встретился там с Мирзой Аскари - духовным главой этого святого города - и заручился бы его поддержкой.\n\nМулла Хуссейн немедленно приступил к выполнению этого поручения и направился в Исфахан. Прибыв в город, он, усталый, в дорожной пыли, явился к Сейиду Мухаммаду Бакиру, которого застал в окружении множества богато одетых учеников. Не смущаясь этим, Мулла Хуссейн подошел к месту, где сидел ученый Сейид, и, заговорив с величайшей вежливостью и учтивостью, объяснил цель своего посещения. На это Сейид ответил, что сначала он верил в бескорыстное желание шейха Ахмада и Сейида Казима служить Вере и потому от всего сердца поддерживал их. Но недавно он обнаружил в их сочинениях множество темных мест, которые были ему непонятны, и потому счел благоразумным пока воздержаться от оценок. Мулла Хуссейн тут же попросил Сейида показать те отрывки в сочинениях, смысл которых был неясен. Ученый Сейид соблаговолил послать за книгами и показал строки, требующие пояснений. Мулла Хуссейн дал такое понятное, убедительное и пылкое толкование, что Сейид был растроган до слез. В течение двух дней Мулла Хуссейн в кратких и ясных выражениях излагал смысл учений шейха Ахмада и Сейида Казима, и после этого Сейид Мухаммад Бакир при стечении народа объявил о том, что он окончательно убедился в истинности писаний шейха Ахмада и Сейида Казима и сказал, что тот, кто свернул с их пути, отвернулся от Веры самого Пророка Мухаммада; позже он подтвердил свое заявление письменно. После этого Мулла Хуссейн покинул Исфахан, отказавшись при этом от предложения Сейида Мухаммада Бакира принять от него деньги на дорожные расходы.\n\nВыполнив таким образом первое поручение, Мулла Хуссейн послал с курьером письменное заявление Сейида Мухаммада Бакира Сейиду Казиму, а сам направился в Мешхед, чтобы встретиться там с Мирзой Аскари и исполнить второе поручение Сейида Казима. Между тем Сейид Казим был так обрадован письмом Муллы Хуссейна и свидетельством Сейида Мухаммада Бакира, что в присутствии учеников стал всячески восхвалять Муллу Хуссейна и написал ему восторженное письмо, в котором дал понять, что не надеется встретиться со своим любимым учеником в этом мире.\n\nКак раз в это время Сейид Казим почувствовал, что близится день, когда придет Обещанный. И он приложил все силы, чтобы уничтожить преграды, которые могли бы помешать признанию этого Драгоценного Дара Господня. Он даже намекнул на то, что Тот находится среди его учеников, сказав: \"Вы видите Его собственными глазами, но не узнаете Его\". Говоря о знаках, по которым можно будет узнать Явителя, Сейид Казим заявил: \"Он из благородного рода. Потомок Пророка Господа, из рода Хашима. Он молод и наделен знанием. Он почерпнул знание не из учений шейха Ахмада, а от Бога. Мои знания - всего лишь капля по сравнению с безразмерностью Его знания, мои умения не сравнить с чудесами, которые Он творит по Своей милости и благодаря Своему могуществу. Неизмеримо различие между нами! Он среднего роста, не курит и чрезвычайно набожен и благочестен\". Некоторые ученики шейха Ахмада подумали, что это описание подходит к самому Сейиду Казиму, но тот сразу отверг это предположение. В некоторых трудах Сейида Казима встречаются также намеки на благословенное имя Бахауллы.\n\nСейид Казим мужественно и терпеливо сносил жестокие нападки своих противников. Ослепленные заблуждением люди всячески оскорбляли его. Нападки достигли наивысшей точки в 1843 году, когда Сейид Ибрахим, отъявленный враг Сейида Казима, собрал вокруг себя группу единомышленников, которые поддерживали его и готовили заговор против Сейида Казима. Он восстановил против Сейида Казима многих людей, и жизнь последнего была в опасности. Заговорщикам даже удалось изгнать из Кербелы официального представителя правительства Османской империи и завладеть всеми собранными им налогами, которые они хотели использовать для осуществления своих преступных целей. Правительство в Константинополе незамедлительно направило в Кербелу военного чиновника с армейским подкреплением, чтобы подавить волнения народа. Сейид Казим пытался призвать население к спокойствию и повиновению военным властям; его слова, казалось, возымели действие на смутьянов. Но главари шайки вновь стали подстрекать людей к мятежу, призывали их выступить в священный поход против войск и обещали, что их ждет победа. Командующий войсками предупредил восставших, что, если главари шайки не сдадутся к утру, он будет брать город штурмом, и единственным местом, где можно будет укрыться, станет дом Сейида Казима. По легкомыслию жители Кербелы не вняли этим словам, и утром войска взяли штурмом городские ворота, ворвались в город и опустошили его; при этом было убито множество людей. Не пощадили даже тех, кто укрылся в гробницах имама Хуссейна и Аббаса. Единственным безопасным местом оставался дом Сейида Казима, который, однако, был настолько переполнен, что двадцать два человека погибли в давке. Это памятное событие произошло 10 января 1843 года.\n\nЗдесь уместно привести рассказ одного из учеников - шейха Хасана Зунузи. В то тяжелое для Сейида Казима время, когда вокруг него не стихали распри, как-то рано утром он разбудил шейха Хасана и отвел его к дому, на пороге которого он увидел Юношу. Лицо Юноши выражало смирение и добросердечие. Голову Его венчала зеленая чалма, что свидетельствовало о Его принадлежности к роду Пророка. Он с большой любовью встретил Сейида Казима, но более всего шейха Хасана удивили полная покорность и почтение, которые выказывал Ему Сейид Казим, благоговение, которое превосходило даже тот трепет, что охватывает человека перед гробницей имама Хуссейна. Юноша провел их в дом, пригласил сесть и предложил Сейиду Казиму отведать напитка из серебряной чаши, произнеся при этом 21-й аят из 76-й суры Корана: \"Их Повелитель даст им чистое питье\". Такой же напиток Он дал и Шейху Хасану; за всю встречу была произнесена лишь одна эта фраза из Корана. Через некоторое время они ушли. Три дня спустя тот же Юноша пришел в домик к Сейиду Казиму, где собрались его ученики. Он внимательно слушал Сейида Казима, но тот вдруг, устремив взгляд на Юношу, прервал свою речь и обратился к ученикам со словами: \"Что еще мне сказать? Смотрите! Истина более ясна, чем луч света, который упал на полу моего одеяния!\" Вопреки мольбам и просьбам учеников, Сейид Казим отказался назвать имя Обещанного.\n\nШейх Хасан стал расспрашивать о Юноше и узнал, что Он очень достойный человек; однако каждый раз, когда шейх Хасан намеревался обратиться к Нему, его удерживала какая-то сила. Прошло время, и шейху Хасану сказали, что Юноша отправился в Шираз, а вскоре наставник услышал о призыве Молодого Человека из Шираза. Шейх Хасан незамедлительно покинул Кербелу, ибо сердце звало его в Шираз, но каково было его разочарование, когда он узнал, что Тот, Кто был целью его поисков, отбыл в Мекку и Медину. Он дождался возвращения Баба, стал Его близким другом и впоследствии записывал стихи, которые диктовал ему Баб.\n\nПо прошествии некоторого времени Баб послал шейха Хасана в Кербелу, где тому следовало оставаться до тех пор, пока не узреет он собственными очами обещанного Хуссейна (Ожидаемое) и, когда это произойдет, он должен будет передать Ему уверения Баба в преданности. Шейх Хасан прожил в Кербеле два года. Однажды в 1851 году, молясь перед гробницей имама Хуссейна, он впервые увидел Бахауллу. Вот что шейх Хасан рассказывал о Нем: \"Красота этого лица, эти утонченные черты, описывать которые недостойны перо и кисть, Его проникновенный взор, Его доброе лицо, величественность Его осанки, нежность улыбки, пышность Его ниспадающих черных, как смоль, волос оставили в моей душе неизгладимое впечатление. Тогда я был уже согбенный старостью старик. Он взял меня за руку и сказал: \"Да будет хвала Богу, что ты остался в Кербеле и узрел собственными глазами обещанного Хуссейна\". Я сразу же вспомнил слова Баба\". Шейх Хасан хотел объявить всему миру о пришествии обещанного Хуссейна, но Бахаулла удержал его, сказав, что час близок, но еще не пришел.\n\nСейида Казима окружало много тщеславных и корыстных лицемеров, которые только делали вид, что преданы ему. Лишь немногие были искренне преданы ему и понимали то, чему он учил. Одним из таких людей был близкий ученик Сейида Казима - шейх Абу Тураб. Он был женат на сестре Муллы Хуссейна. Однажды шейх Абу Тураб стал свидетелем такой сцены. Слуга Хаджи Мирзы Карим-хана, одного из самонадеянных и вероломных учеников, принес Сейиду Казиму книгу и просил, чтобы тот прочитал ее и письменно выразил свое одобрение. Сейид Казим просмотрел книгу, вернул ее и сказал: \"Передай своему хозяину, что он лучше кого-либо другого может оценить собственное произведение\". После ухода слуги Сейид Казим сказал шейху Абу Турабу, что Хаджи Мирза Карим-Хан пытается погубить все созданное им, но придет день, когда Хаджи Мирза увидит крушение всех своих планов. Сейид Казим велел шейху Абу Турабу никому не говорить об этом предсказании до Дня прихода Обещанного и только после этого рассказать все, что он видел и слышал. Впоследствии шейх Абу Тураб принял учение Баба, за что был брошен в ту же подземную тюрьму в Тегеране, где томился и Бахаулла, и потом принял мученическую смерть.\n\nДни Сейида Казима уже клонились к закату, а он все так же ревностно наставлял своих учеников, говоря им, чтобы были бдительны, дабы мирская суета не отвлекла их от истинной цели - поисков Обещанного. Сейид Казим сказал ученикам, что многие обретут Его и взамен должны будут отдать жизнь свою на Его стезе. Он также передал им слова шейха Ахмада, который много раз говорил ему о связанных между собой двух Откровениях, последующих одно за другим. Шейх Ахмад также дал понять Сейиду Казиму, что они оба не доживут до дня, когда взойдет лучезарная заря этих Откровений. Сейид Казим открыл ученикам все величие Дела и просил Бога помочь им в бедах и испытаниях, которые неминуемо выпадут на их долю.\n\nСейид Казим имел обыкновение ежегодно совершать путешествие из Кербелы в Казимайн - город, где находятся места упокоения седьмого и девятого имамов. В декабре 1843 года он, как обычно, ушел в Казимайн и по дороге сделал остановку, чтобы помолиться в мечети Баратха. Когда Сейид Казим закончил молитву, к нему подошел пастух-араб и, поклонившись, рассказал ему такую историю. \"Три дня назад, когда я пас свое стадо на соседнем пастбище, мною внезапно овладел сон. Во сне я увидел Мухаммада - Посланника Господа, - Который обратился ко мне со словами: \"Внемли, о пастух, Моим словам, и бережно сохрани их в своем сердце. Ибо Мои слова - от Самого Бога. Теперь Я передаю их тебе. Велика будет твоя награда, если будешь верен им. Если же ты пренебрежешь ими, то постигнет тебя ужасная кара. Слушай Меня! Вот долг, который Я велю тебе исполнить: оставайся в окрестностях мечети Баратха. На третий день после этого сна потомок Моего рода по имени Сейид Казим в сопровождении друзей и спутников остановится в полуденный час под сенью пальмы вблизи мечети. Там он совершит молитву. Как только ты увидишь его, предстань перед ним и передай Мое приветствие. Скажи ему от Меня: \"Радуйся, ибо близится день твоего ухода. Через три дня после твоего паломничества в Казимайн и возвращения в Кербелу ты придешь ко Мне. И вскоре явится Тот, в Ком заключена истина. Тогда мир озарится светом Его лика\". Когда Сейид Казим услышал этот рассказ, лицо его осветила улыбка. Его спутники опечалились, но он сказал им, чтобы они не грустили, ибо только после его смерти придет Обещанный, а значит, свершится то, чего все они ждут. Этот рассказ стал широко известен, очевидцы свидетельствовали о его истинности, и все-таки, когда наступил Обещанный День, многие из тех, кто слышал его тогда, отвергли Истину!\n\nСейид Казим вернулся в Кербелу и в тот же день заболел. Он отошел в мир иной на третий день в возрасте шестидесяти лет, как и было предсказано пастуху-арабу в его сне. Его останки были преданы земле вблизи гробницы имама Хуссейна."
  },
  {
    "id": "4",
    "title": "ГЛАВА III. Провозглашение миссии Баба",
    "description": "После кончины Сейида Казима вновь подняли голову его враги, жаждавшие захватить духовное лидерство в общине. Некоторые ученики, неподдельно и искренно любившие Сейида Казима и преданные ему, пребывали в отчаянии и смятении, не зная, что им теперь делать. На их счастье, вернулся Мулла Хуссейн Бушруйе, который с честью выполнил все поручения, возложенные на него Сейидом Казимом.\n\nОн прибыл в Кербелу 22 января 1844 года. По возвращении он сразу же собрал нескольких безутешных учеников своего возлюбленного учителя и напомнил им об обещании, данном Сейиду Казиму, неустанно искать Обещанного. Мулла Хуссейн Бушруйе жил неподалеку от дома Сейида Казима и, как самый близкий покойному человек, принимал друзей и учеников Сейида Казима, разделяя с ними их глубокую скорбь и печаль. Позднее он призвал к себе самых способных и верных последователей Сейида Казима и спросил их, какова была последняя воля их возлюбленного почившего в Боге учителя. Все в один голос сказали, что Сейид Казим заклинал их не щадить сил в поисках Обещанного, и его последними словами были: \"Желанная цель наших поисков уже близка\". Сейид Казим велел им покинуть свои дома и, очистив сердца от всех желаний, разойтись по городам и весям и посвятить свою жизнь поискам Обещанного. Только молитвы и чистота помыслов помогут им достичь желаемой Цели. Тогда Мулла Хуссейн спросил учеников, почему они не выполнили волю учителя и до сих пор находятся в Кербеле. Те с готовностью признали, что поступили неправильно, но при этом добавили, что, если Мулла Хуссейн объявит себя Обещанным, они несомненно примут его. Мулла Хуссейн сразу же отверг это, сказав, что он всего лишь пылинка в этом мире и никоим образом не сравним с Тем, Кто есть Властелин Властелинов. Он повелел им встать и немедленно разойтись по стране, дабы исполнить предсмертную волю возлюбленного учителя. После этого Мулла Хуссейн решил встретиться с некоторыми честолюбивыми и неверными учениками Сейида Казима, чтобы пробудить в них стремление к тому же. Но те приводили любые отговорки, лишь бы избежать выполнения наказа. Увидев, что все его усилия уговорить их напрасны, Мулла Хуссейн с негодованием отвернулся от них.\n\nВ 1844 году произошло самое важное событие в истории человечества - рождение обещанного Откровения. Упоминание об этом годе (это 1260 год мусульманского летоисчисления) содержится в некоторых преданиях о Мухаммаде и шестом имаме - имаме Джафаре. Когда имама Джафара спросили, в каком году Бог пошлет Обещанного, он ответил так: \"Воистину, в году шестидесятом будет открыто Его Дело, а Его Имя будет возглашаться повсюду\". В работах просвещенного и известного своей ученостью Мухи ад-Дина Араби содержатся такие предсказания: \"Проповедниками и сторонниками Его Веры будут жители Персии\"; \"В Его Имени имя хранителя (Али) предшествует имени Пророка (Мухаммад)\"; \"Год Его Откровения совпадает с половиной числа, делимого на девять (2520)\".\n\nМулла Хуссейн в сопровождении брата и племянника решил покинуть Кербелу. Перед тем, как отправиться в путь, все трое уединились на сорок дней в мечети Куфы. Здесь в течение всего этого срока Мулла Хуссейн и его спутники постились и молились, прося Бога вести их, направлять в их поисках. Через несколько дней после того, как они прибыли в мечеть Куфы, к ним присоединился вместе с двенадцатью другими последователями Мулла Али Бастами, один из самых выдающихся учеников Сейида Казима, который тоже решил провести в посте и молитве сорок дней. Сразу же по окончании поста Мулла Хуссейн покинул Кербелу и направился в Шираз, как будто его притягивало туда магнитом. У городских ворот он велел брату и племяннику идти в мечеть Ильхани и сказал, что если будет на то воля Божья, он присоединится к ним для вечерних молитв.\n\nВ тот же день перед заходом солнца Мулла Хуссейн увидел за городскими воротами Юношу в зеленой чалме, который шел ему навстречу. Лицо Юноши светилось. Он с улыбкой приветствовал Муллу Хуссейна и обнял его, как доброго знакомого. Мулла Хуссейн подумал, что это один из учеников Сейида Казима, который, услышав о его приходе в Шираз, вышел ему навстречу.\n\nВот как описывает эту знаменательную встречу мученик Мирза Ахмад Казвини, которому рассказал о ней сам Мулла Хуссейн. \"Я слышал, как Мулла Хуссейн много раз красочно описывал обстоятельства этой удивительной встречи: \"Юноша, который встретил меня за ширазскими воротами, осыпал меня знаками Своего благорасположения и любви. Он радушно пригласил меня в Свой дом, чтобы я мог отдохнуть там после трудного пути. Сославшись на то, что мои два спутника уже позаботились о месте для ночлега и теперь ожидают моего возвращения, я вежливо отказался\". \"Вверь их попечению Господа, - ответил Он. - Не сомневайся - Бог не оставит их без защиты\". После этих слов Он пригласил меня следовать за Ним. Меня глубоко поразил тон Его обращения ко мне - мягкий и одновременно властный. Когда я шел за Ним, Его походка, чарующий голос, величественная осанка только усиливали первые впечатления от этой неожиданной встречи\".\n\nСкоро мы оказались перед воротами небогатого дома. Юноша постучал в дверь, которую открыл слуга-эфиоп. \"Войди сюда с миром, в безопасности!\" (Коран 15:46), - сказал Юноша, переступив через порог, и знаком пригласил меня войти в дом. Эти слова, произнесенные властно и величаво, тронули меня до глубины души. Я подумал, что услышать такие слова на пороге первого же дома в Ширазе, - хорошее предзнаменование. Не приблизит ли меня эта встреча к Цели моих поисков? Не предвещает ли она завершение неизбежного в таком поиске периода напряжения сил, томительных исканий, мучительного беспокойства? Когда я вошел в дом и проследовал за Хозяином в Его комнату, меня охватило чувство неизъяснимой радости. Только мы расположились, Он приказал принести кувшин с водой и велел мне омыть руки и ноги от дорожной пыли. Я попросил разрешения удалиться и совершить омовение в соседней комнате. Но Он велел мне остаться и Сам стал омывать мне руки водой. Затем Он подал мне освежающий напиток, приказал принести чайник и, приготовив чай, предложил его мне.\n\nЯ был растроган чрезвычайной сердечностью Юноши. Наконец я поднялся, чтобы проститься. \"Наступает время вечерней молитвы, - осмелился я вымолвить. - Я обещал своим друзьям, что присоединюсь к ним в этот час в мечети Ильхани\". Очень любезно и спокойно Он ответил: \"Не ты сам, а Бог должен выбрать час твоего возвращения. Кажется, по Его Воле предписано тебе задержаться в этом доме. Не нужно бояться, что ты нарушил обещание, данное спутникам\". Его величие и уверенный тон заставили меня замолчать. Я вновь принялся за омовение и приготовился к молитве. Юноша встал рядом со мной и тоже стал молиться. Молитва принесла облегчение моей душе, которая была взволнована этой таинственной встречей и измучена напряжением и усилием моего искания. Я прошептал: \"О Господи! Я вложил в мое стремление всю душу, но до сих пор не смог найти Обетованного Посланника. Я верю, что Твое слово истинно и Твое обещание несомненно.\"\n\nТот памятный вечер был накануне 23 мая 1844 года. Примерно через час после захода солнца юный Хозяин завел со мной разговор. \"Кого после Сейида Казима - спросил Он, - вы считаете вашим главой и его преемником?\" \"Перед смертью, - ответил я, - учитель велел нам покинуть дом и разойтись по городам и весям в поисках Обещанного Возлюбленного. Исполняя его волю, я совершил путешествие в Персию и все еще занят поисками\". Юноша продолжал расспрашивать: \"Сообщил ли ваш учитель, каковы черты облика Обещанного?\" \"Да, - ответил я. - Происхождение Его не вызывает сомнений, Он из прославленного рода Фатимы. Что касается возраста, то Ему за двадцать, но нет еще тридцати. Он от рождения наделен знанием; Он среднего роста, хорошо сложен, не курит\". Какое-то время Юноша молчал, а затем с трепетом воскликнул: \"Смотри! Ваш учитель говорил обо Мне!\" Затем Он рассмотрел каждую названную черту и убедительно доказал мне, что описание облика Обещанного соответствует Ему. Я очень удивился и вежливо заметил: \"Тот, чье пришествие мы ожидаем, - Человек непревзойденной святости и Его Дело - Дело великой силы. Тот, кто скажет, что является Его зримым воплощением, должен непременно выполнить множество различных требований. Сколь часто Сейид Казим говорил о безграничности знаний Обещанного! Сколь часто он произносил: \"Мои знания всего лишь капля по сравнению с теми, коими наделен Он. Все мои прозрения всего лишь пылинка против безмерности Его познания. Нет, неизмеримо различие!\" Не успели эти слова слететь с моих уст, как меня охватил такой страх и такое раскаяние, что я уже не мог их скрыть, но не мог и понять их причину. Я страшно упрекал себя и в этот самый момент решил изменить свое отношение к Хозяину и смягчить тон. Я поклялся Господу, что, если Юноша еще раз затронет эту тему, я отвечу Ему с величайшим смирением и скажу следующее: \"Если ты докажешь, что твои утверждения справедливы, то несомненно избавишь меня от беспокойства и сомнения, которые так гнетут мою душу. За такое избавление я воистину буду благодарен тебе\".\n\nМулла Хуссейн называл два знамения, по которым мог быть узнан Обещанный. Первое - объяснение загадочных и непонятных отрывков в сочинениях шейха Ахмада и Сейида Казима, из которых Мулла Хуссейн составил небольшой трактат. Второе - толкование суры \"Юсуф\", которое Обещанный должен был без всякого труда дать. Когда Мулла Хуссейн попросил Сейида Казима дать такое толкование, тот отказался, сказав: \"Воистину, это свыше моих сил. Тот Великий, Который придет после меня, без всяких просьб сделает это\". Мулла Хуссейн вспомнил об этих знамениях и уже собирался заговорить, когда его Хозяин еще раз задал вопрос: \"Так может ли этим человеком, о котором говорил Сейид Казим, быть иной кроме Меня?\" Тогда Мулла Хуссейн извлек свой трактат и очень вежливо попросил Хозяина взглянуть на него. Юноша благосклонно согласился и за несколько минут объяснил все непонятные места и ответил на все вопросы. Затем Он высказал такие истины, которых нет ни в писаниях имамов Веры, ни в трудах шейха Ахмада и Сейида Казима. После этого Юноша сказал Мулле Хуссейну, что не будь он гостем в Его доме, его положение было бы затруднительным, ибо не слуги Божьи должны испытывать Бога, а Бог - своих слуг. И продолжил: \"Настало время дать толкование суры \"Юсуф\". Взяв перо, Он очень быстро, без остановки, написал толкование. Мулла Хуссейн был покорен написанными стихами, которые Хозяин читал вслух. После чтения изумленный Мулла Хуссейн встал со своего места, намереваясь уйти, но Хозяин уговорил его остаться. После захода солнца 22 мая 1844 года прошло два часа одиннадцать минут. Юноша произнес: \"Эту ночь, этот самый час отныне будут отмечать как один из самых великих и славных праздников\". Мулла Хуссейн был как зачарованный: он слушал стихи, которые читал Юноша, молитвы, которые Он произносил, и совсем забыл о сне и отдыхе. В конце каждого стиха Юноша повторял такие строки: \"Да будут представления всех смертных о Господе далеки от славы Его, Господа Всеславного! Да будет мир Его Посланникам! Да будет хвала Богу, Творцу всего сущего!\"\n\nЗатем Юноша сказал Мулле Хуссейну такие слова: \"О ты, который первым уверовал в Меня! Воистину Я говорю: \"Я - Баб, Врата Бога, а ты - Баб уль-Баб, Врата этих Врат. Первые восемнадцать человек добровольно и независимо друг от друга должны принять Меня и признать истинность Моего Откровения. Без всякого предупреждения и приглашения каждый из них сам по себе будет стремиться найти Меня. Когда все соберутся, нужно будет выбрать одного, который сопроводит Меня в Моем паломничестве в Мекку и Медину. Там Я объявлю Послание Господа главе духовной общины Мекки. Затем Я вернусь в Куфу и в мечети этого священного города снова поведаю о Его Деле. Твой долг - никому не рассказывать о том, что видел и слышал. Предавайся в мечети Ильхани молитвам и наставляй других. Я тоже присоединюсь к общей молитве. Но смотри, не показывай виду, что мы знакомы, чтобы сохранить в тайне нашу Веру. Вплоть до нашего ухода в Хиджаз ты должен делать, что Я сказал и вести себя, как Я велел. Прежде чем мы отправимся в путь, мы определим особую миссию каждого из восемнадцати человек и отправим их выполнять порученное. Мы повелим им возвещать слово Божье и пробуждать души людей\". Сказав это, Хозяин распрощался с Муллой Хуссейном\".\n\nНеожиданное Откровение привело Муллу Хуссейна в полное изумление. В то же самое время он ощущал в себе такую внутреннюю силу и мощь, что если бы все правители мира и их народы поднялись против него, он в одиночку смог бы противостоять им. Следуя наставлениям своего Возлюбленного, он начал встречаться с последователями шейха Ахмада. Он проповедовал, собирая вокруг себя толпы людей, беседовал с духовенством и городскими властями. В течение этого времени Его несколько раз приглашал к Себе Баб. Такие встречи продолжались всю ночь. Очарованный Бабом и Его речами, Мулла Хуссейн с неохотой и сожалением покидал Его дом на рассвете.\n\nВо время одной из встреч Баб обратился к Мулле Хуссейну со словами: \"Завтра прибудут тринадцать твоих сотоварищей. Позаботься о каждом из них. Не бросай их на произвол судьбы, ибо они посвятили свою жизнь поискам Возлюбленного. Моли Господа, дабы Он милостиво помог им неуклонно следовать по этому пути, который тоньше волоса и острее клинка\".\n\nВ то же самое утро в мечеть Ильхани прибыл Мулла Али Бастами в сопровождении спутников, число которых было таково, какое назвал Баб. Мулла Хуссейн позаботился обо всем необходимом и проследил, чтобы они ни в чем не нуждались. Через несколько дней Мулла Али пришел к Мулле Хуссейну и сказал, что хочет говорить от своего имени и от имени своих друзей. Он заявил, что именно Мулла Хуссейн уговорил их оставить дома и семьи и посвятить себя поиску Обещанного. Если бы Мулла Хуссейн объявил себя Обещанным, они бы поверили в это и признали его, но им непонятно, почему сам он прекратил поиски и проводит время в беседах с горожанами. Он не проявляет ни малейших признаков беспокойства, которое раньше было столь заметно. Мулла Али умолял Муллу Хуссейна объяснить причины его поведения. Мулла Хуссейн ответил, что все богатства и соблазны мира не могли бы разлучить его с Возлюбленным и спросил, неужели Мулла Али и его товарищи до сих пор не поняли, что Бог внял его молитвам и он обрел Возлюбленного, но из благоразумной предосторожности не признается в этом. Мулла Али сразу все понял и со слезами на глазах бросился к своим спутникам, чтобы рассказать им об этом разговоре. Они удалились в свои комнаты, молились и просили Бога снять пелену с их глаз, дабы могли они распознать Обещанного.\n\nНа третью ночь Мулле Али, без устали молившемуся, было видение. Он узрел луч света, который увлек его за собой и привел к Возлюбленному. Была уже глубокая ночь, но переполненный радостью Мулла Али бросился обнимать Муллу Хуссейна, и тот понял, что Мулла Али освободился от тревог и волнений, и желание его сердца исполнилось. На рассвете оба поспешили к дому Баба. У входа их ожидал слуга-эфиоп, который сказал: \"Еще не рассвело, когда мой Хозяин призвал меня к Себе, приказал открыть двери дома и ожидать на пороге. Он сказал: \"Рано утром должны прийти два гостя. Окажи им от Моего имени радушный прием. Скажи им от Меня: \"Войдите сюда во имя Господа\".\n\nПервая встреча Баба с Муллой Али походила на встречу с Муллой Хуссейном, только никто не требовал доказательств истинности Его Миссии и толкования стихов, и в доме царил дух искреннего поклонения и истинного братства.\n\nВсе двенадцать спутников Муллы Али независимо друг от друга искали и обрели Возлюбленного. Некоторым Он явился во сне, некоторые узрели Его наяву; одни узнали Его во время медитации, другие - когда молились о том, чтобы увидеть луч света. Все они предстали перед Бабом и вместе с Муллой Хуссейном, его братом и племянником, которые тоже приняли Баба, получили титул \"Буквы Живущего\". Имена семнадцати Букв были записаны на бумагу; их назначили избранными Учениками Баба, которые будут распространять Его Веру.\n\nОднажды вечером в разговоре с Муллой Хуссейном Баб сказал: \"До сих пор под стяг Веры Господа встали семнадцать Букв. Не хватает только одной. Эти Буквы Живущего поднимутся, дабы провозгласить Мое Дело и утвердить Мою Веру. Завтра вечером прибудет последняя Буква, которая завершит число Моих учеников\". Следующим вечером, когда Баб и Мулла Хуссейн вышли на прогулку, они увидели уставшего от долгого путешествия юношу с растрепанными волосами и в пыльной одежде. Юноша, остановив Муллу Хуссейна и обняв его, осведомился, достиг ли тот своей цели. Мулла Хуссейн предложил ему сначала отдохнуть с дороги, но юноша отказался. Он обратил свое лицо к Бабу и спросил Муллу Хуссейна: \"Почему вы стремитесь сокрыть Его от меня? Я могу распознать Его по походке. Я с уверенностью свидетельствую, что никто, кроме Него, будь то на Востоке или на Западе, не может провозгласить себя Божественной Истиной. Никто другой не может являть такие силу и величие, какие я вижу в этом святом человеке\". Мулла Хуссейн, дивясь этим словам, поспешил рассказать Бабу о юноше. Тот заметил: \"Не удивляйся его странному поведению. Через царство духа Мы общались с этим юношей. Пойди к нему и немедленно призови его к Нам\". Этот юноша по имени Куддус, принявший Откровение Баба, был последним из восемнадцати Его избранных учеников - числа, которое было предсказано. Куддус - Мухаммад Али - был прямым потомком Пророка. Он родился в провинции Мазендаран. Его отец умер, когда Куддус был ребенком и учился в школе в Мешхеде.\n\nБаб, настоящее имя Которого было Сейид Али Мухаммад, потомок Пророка Мухаммада со стороны и отца, и матери, родился 20 октября 1819 года в Ширазе. Дата Его рождения (на два года позже рождения Бахауллы) подтвердила истинность предания, которое обычно приписывают имаму Али: \"Я на два года младше своего Повелителя\". Когда Баб был еще младенцем, умер Его отец, и опеку над Ним взял дядя по материнской линии Хаджи Мирза Сейид, который впоследствии принял мученическую смерть за Веру. Образование Баба было поручено шейху Абиду. Этот шейх Абид учился у шейха Ахмада и Сейида Казима. Он был набожный и образованный человек. Шейх распознал природную мудрость Баба и понял, что ничему не сможет научить этого удивительного ребенка. Он отвел Его обратно к дяде, сказав: \"Я привел Его назад и вверяю Его Вашей неусыпной опеке. С Ним нельзя обращаться как с обычным ребенком, ибо уже сейчас я могу различить в Нем ту таинственную силу, которая раскроется лишь через Откровение Повелителя эпохи. Пусть Он остается в вашем доме, ибо Он, воистину, не нуждается в таких наставниках, как я\". Впоследствии Баб был вынужден заняться ремеслом своего дяди, и здесь также проявились Его незаурядность и сила. В 1841 году Баб женился. Его жена дожила до 1882 или 1883 года. Она была двоюродной сестрой матери Баба. Она родила Бабу сына, которого назвали Ахмад, но мальчик умер во младенчестве. Баб не предался горю, но умолял Господа: \"Позволь, чтобы принесение в жертву Моего сына, Моего единственного сына, было угодно Тебе. Пусть оно станет ступенью к другому жертвоприношению, когда Я принесу Себя в жертву на пути к Твоему блаженству\".\n\nБаб славился Своей честностью, чистотой и набожностью. Множество людей, которые близко общались с Ним, свидетельствовали о благородстве Его характера, Его обаянии и смиренности.\n\nВот имена восемнадцати приближенных к Бабу Букв Живущего, которых избрал Он Сам:\n\n\nМулла Хуссейн Бушруйе - первый, кто уверовал в Баба и которому Возлюбленный дал имя Баб уль-Баб.\n\nМухаммад Хасан, брат Муллы Хуссейна.\n\nМухаммад Бакир, племянник Муллы Хуссейна.\n\nМулла Али Бастами - глава тринадцати учеников Сейида Казима, которые покинули свои дома в поисках Обещанного.\n\nМулла Худабахш Кучани, впоследствии прозванный Муллой Али.\n\nМулла Хасан Баджистани.\n\nСейид Хуссейн Язди.\n\nМирза Мухаммад Роузехан Язди.\n\nСаид Хинди.\n\nМулла Махмуд Хои.\n\nМулла Джамиль Уруми.\n\nМулла Ахмад Марагеи.\n\nМулла Бакир Табризи.\n\nМулла Иусуф Ардебили.\n\nМирза Хади, сын Муллы Абд уль-Ваххаба Казвини.\n\nМирза Мухаммад Али Казвини, брат Мирзы Хади, муж Мардийе - сестры Тахиры. Он погиб мученической смертью в форте шейха Табарси. По всей видимости, его жена также признала Баба и приняла Его Послание.\n\nТахира, известная поэтесса. Была замужем за своим двоюродным братом, родила двух сыновей и дочь, которые не признали Дело. Тахира отправилась в Кербелу, чтобы встретиться с Сейидом Казимом, но, прибыв туда, узнала, что он скончался. Когда она находилась в Кербеле, ей во сне было видение. Она видела на небесах Юношу в черной длинной одежде и зеленой чалме, который, воздев руки, читал какие-то стихи; один стих Тахира записала в свою тетрадь. Некоторое время спустя, когда ей в руки попало толкование суры \"Юсуф\", написанное Бабом, она нашла там знакомые строки, услышанные во сне, и сразу же признала в Бабе Обещанного.\n\n\nКуддус.\nВсе Буквы Живущего, за исключением Тахиры, лично встречались с Бабом. Когда Тахира узнала, что муж ее сестры собирается в путешествие, она поручила ему передать Обещанному написанное ею письмо, ибо она была убеждена, что они обязательно должны встретиться. В самом деле, ее зять встретил Баба, признал Его и передал письмо Тахиры. Баб незамедлительно провозгласил ее одной из Букв Живущего. Тахира всегда преклонялась перед Сейидом Казимом и даже написала ему письмо, в котором выражала свое восхищение его учением и веру в их истинность. Сейид Казим написал ей ответ, и назвал ее в письме Куррат уль-Айн, или Утешение моих глаз. С тех пор ее и стали так называть. Впоследствии Бахаулла дал ей новое имя Тахира, что значит \"Чистая\". \n\nБабу пришло время совершить паломничество в Мекку и Медину. Мулла Хуссейн надеялся сопровождать Его в этой поездке, но Баб призвал его и сказал, что Его спутником будет Куддус, а Мулла Хуссейн должен остаться, чтобы отражать нападки недоброжелателей, которые, без сомнения, выступят против Него. Баб также просил Муллу Хуссейна отправиться на север и дойти до Тегерана, распространяя Послание. Если Мулла Хуссейн встретит людей, готовых принять Послание, он должен позволить им читать Писания Баба, ибо, возможно, эти Священные Слова пробудят людей ото сна, в котором они беспечно пребывают. Баб сказал Мулле Хуссейну, что в Тегеране сокрыта тайна. Как только эта тайна станет явной, на земле наступит долгожданный Рай. Он также уверил Муллу Хуссейна, что до тех пор, пока не будут исполнены все поручения, ни один волос не упадет с его головы, пусть даже весь мир ополчится против него.\n\nЗатем Баб призвал к Себе Муллу Али Бастами, чтобы поговорить с ним; как всегда, Он был приветлив и доброжелателен. Он попросил Муллу Али Бастами отправиться в Неджеф и Кербелу и предупредил, что там на его долю выпадут испытания и несчастья, но он должен будет выстоять до конца. Баб сказал Мулле Али Бастами, что ему суждено первому отправиться с поручениями за пределы этого города, и что его ждут страдания во имя Бога. Но ничто не должно отвратить его от цели. Никакие нападки духовенства не должны поколебать его Веру.\n\nНе теряя времени, Мулла Али отправился выполнять свою миссию. Недалеко от Шираза его догнал молодой человек, который был очень взволнован. Он стал умолять Муллу Али взять его с собой и сказал, что прошлой ночью видел сон, который побудил его сделать это. Во сне юноша видел имама Али, который взывал к верующим, дабы они пробудились и искали Того, Кто дает людям вольные. Любой человек, получивший вольную из Его рук, сказал имам Али, будет спасен от страданий. Услышав эти слова, юноша бросил свою лавку на рыночной площади и отправился туда, где раздавали эти самые вольные, и человеком, раздававшим их, был Мулла Али. Вручая вольные людям, Мулла Али шептал им на ухо какие-то слова, и те в ужасе бросались прочь. Юноша пробудился ото сна и отправился в свою лавку. Он предавался размышлениям о том, что могло бы означать его видение, когда вдруг увидел Муллу Али, проходившего именно там, где молодой человек видел его во сне. Тогда юноша бросился вслед за Муллой Али и нагнал его. Мулла Али пытался отговорить юношу, но чем больше он настаивал, тем более упорствовал юноша в своем желании следовать за ним и принять новое Откровение. В конце концов Мулла Али уступил просьбам и положился на Волю Господа. Когда отец этого молодого человека узнал об уходе своего сына, он пришел в неописуемую ярость и отправился за ним вдогонку. Отец принадлежал к местным властям и занимал там высокий пост; его чрезвычайно огорчил поступок сына, но более он был разгневан на Муллу Али, который, по его мнению, уговорил юношу бросить свое дело и семью и уйти с ним. Расспрашивая по дороге прохожих, отец бросился догонять тех двоих, к кому он воспылал такой яростью. Нагнав их, он, без вопросов и объяснений, вытащил свою дубинку и начал жестоко избивать Муллу Али. Как ни защищался Мулла Али, говоря, что он ни в чем не виноват, его слова не оказывали никакого действия на разъяренного человека, который продолжал наносить удары. Через некоторое время Мулла Али перестал защищаться и воскликнул: \"Истинно говорю я, ты переживешь меня и узнаешь, что я был невиновен. Велико будет тогда твое раскаяние и ужасно твое горе\". Молча и мужественно Мулла Али сносил удары. Наконец, отец с сыном удалились.\n\nПо пути домой сын обо всем рассказал отцу, и тот почувствовал сожаление. Как и предсказывал Мулла Али, отец раскаялся в содеянном. Спустя годы его сын за принятие нового Откровения был предан мученической смерти. Отца же подготовил к принятию Истины сам Бахаулла.\n\nМулла Али понял, как мучителен и тернист будет путь, который ему предстоит пройти; в том, что произошло, он увидел свое будущее. Но он положился на Волю Божию и продолжил свой путь в Неджеф. Здесь он направился в собрание духовной общины и в присутствии главного священника во всеуслышание провозгласил пришествие Баба Обещанного. Он сказал собравшимся, что доказательством того, что именно Баб и есть Обещанный, являются стихи, которые Он сложил за сорок восемь часов - их количество равно количеству стихов в Коране, на составление которого ушло двадцать три года. Священники же, вместо того, чтобы радостно приветствовать весть об осуществлении пророчества, сурово осудили Муллу Али, хотя многие из них знали, как он набожен, искренен и мудр. Его выгнали из собрания. Не удовлетворившись этим, они заковали Муллу Али в цепи и отвели к председателю духовного суда Османской империи. Затем его отвезли в Багдад, где он подвергся тюремному заключению. Некоторое время спустя Мулла Али предстал перед знатью и правительственными чиновниками и был публично обвинен в неверии и нарушении законов Ислама. Говорят, что в тот же самый день Муллу Али выслали в Константинополь, но никто не знает, как в дальнейшем сложилась его судьба, поскольку с тех пор от него не было никаких известий. Мулле Али выпала честь быть первым мучеником во имя нового Откровения.\n\nПосле ухода Муллы Али из Шираза Баб призвал остальных из тех, кого Он называл Буквы Живущего, и каждому из них Он дал особый наказ и поручение. Он обратился к ним со словами: \"Вы были избраны хранилищем божественной тайны. Каждый из вас должен явить Божественные качества и своими делами и словами утвердить Его справедливость, Его могущество и славу. Все в вас должно свидетельствовать о благородстве вашей цели, чистоте вашей жизни, искренности вашей веры и о возвышенной природе вашего служения. Вдумайтесь в слова Иисуса, с которыми Он обратился к ученикам, когда посылал их проповедовать Дело Бога. Он призвал их подняться и выполнить свое предназначение: \"Вы - люди, подобные огню, зажженному в темноте ночи на горной вершине. Пусть ваш свет сияет перед глазами людей. Таковыми должны быть ваша непорочность и степень самоотречения, чтобы люди земли через вас признали Отца небесного - источник чистоты и милосердия - и приблизились к Нему. Ибо никто не видел Отца, который на небесах. Вы, Его духовные дети, должны своими делами подтверждать Его добродетели и свидетельствовать о Его славе. Вы должны отрешиться от всего земного, и в какой бы город вы ни пришли провозглашать и проповедовать Дело Божье, не ждите от его жителей пищи или заботы. Уходя же из города, отряхните его прах с ваших ног. Как вошли вы в него чистыми и незапятнанными, так должны этот город и покинуть. Истинно говорю я, Отец небесный всегда с вами и хранит вас\". О, мои Буквы! Истинно говорю Я, этот День значительнее любого из дней тех апостолов, что были прежде вас. Очистите ваши сердца от мирских желаний, и пусть вас украшают ангельские добродетели. Кончились дни, когда было достаточно поклоняться, не радея. Пришло время, когда только наиблагороднейшие побуждения, подтвержденные поступками незапятнанной чистоты, помогут людям приблизиться к престолу Самого Возвышенного и стать угодными Ему. Молите вашего Господа, дабы никакие мимолетные устремления, житейские трудности, мирские привязанности не смогли замутнить чистоту или отравить сладость данной вам благодати. Тайна Дня, который грядет, сейчас сокрыта. Тайну сию нельзя ни раскрыть, ни постигнуть. Когда наступит тот День, малые дети превзойдут в понимании самых умных и уважаемых людей нашего времени, а самые низкорожденные и необразованные люди той эпохи будут мудрее самых блестящих и знающих богословов этого века. Разойдитесь во все концы этой страны, непоколебимо и чистосердечно готовьте путь для Его прихода. Не думайте о своих слабостях и бренности, обратите свой взор к непобедимой державе вашего Всемогущего Господа. Разве не Он дал Моисею, не имевшему ничего кроме посоха, силу, чтобы победить фараона и его воинство? Разве не Он утвердил духовное господство Иисуса, в котором люди видели лишь нищего и низкорожденного, над объединенной мощью иудеев? Разве не Он подчинил варварские воинственные племена Аравии священному и преобразующему порядку Мухаммада? Поднимитесь во имя Его, доверьтесь Ему всецело и не сомневайтесь в полной победе\".\n\nТакими словами Баб напутствовал Своих учеников. На рассвете следующего дня четырнадцать Букв, полные решимости выполнить наставления Возлюбленного, покинули Шираз. В городе остались только Мулла Хуссейн, который был первой Буквой, и Куддус, что был последней.\n\nКогда пришло время отправляться в Мекку и Медину, Баб призвал к Себе Муллу Хуссейна. Он просил его не огорчаться из-за того, что не он был избран в спутники Баба; вместо этого ему предстояло отправиться в город, где сокрыта тайна непревзойденной святости. Баб надеялся, что с Божьей помощью Мулле Хуссейну удастся рассеять сомнения колеблющихся и очистить умы заблудших. Он велел Мулле Хуссейну посетить ряд городов, а затем следовать в Ирак, где ему будут даны дальнейшие указания. Сам Баб в сопровождении Куддуса и Своего слуги-эфиопа отправлялся в Мекку и Медину. На обратном пути Он намеревался остановиться в Кербеле, где собирался встретиться с Муллой Хуссейном; а может быть, Мулле Хуссейну придется присоединиться к Нему в Ширазе. На прощание Баб сказал Мулле Хуссейну волнующие душу слова: \"Ты воплощаешь само могущество, тебя окружают избранные ангелы. Над тобою будет простерта Его всемогущая длань, Его непогрешимый дух будет всегда направлять твои шаги. Тот, кто любит тебя, любит Господа; тот, кто против тебя, - против Господа. Тому, кто помогает тебе, поможет Бог; а того, кто отвергает тебя, и Бог отвергнет\"."
  },
  {
    "id": "5",
    "title": "ГЛАВА IV. Путешествие Муллы Хуссейна в Тегеран",
    "description": "Мулла Хуссейн, ободренный словами Баба, отправился в Исфахан. Людям, встречавшимся на его пути, он без малейших колебаний передавал Послание Баба. Именно в Исфахане Мулла Хуссейн когда-то успешно выполнил поручение Сейида Казима, заручившись поддержкой ученого Сейида Мухаммада Бакира. Сей ученый муж к этому времени скончался, и его место занял сын. Те ученики, которые во время первого посещения Муллы Хуссейна не смогли унизить его в присутствии Сейида Мухаммада Бакира, теперь решили очернить его в глазах сына Сейида. Они сказали, что отнюдь не рады видеть вновь Муллу Хуссейна, и заявили, что не спорили с ним раньше лишь потому, что Мулле покровительствовал Сейид Мухаммад, и что теперь он проповедует совершенно непозволительную ересь, говоря о пришествии Явителя Боговдохновенной книги, которая духом и буквой подобна Корану. Учитель же упрекал этих учеников в неискренности, говоря, что, если его отец, более образованный и знаменитый, чем он сам, был убежден в истинности слов Муллы Хуссейна, то он не считает себя вправе высказываться против. Сын Сейида Мухаммада Бакира попросил каждого из учеников по очереди опровергнуть утверждения Муллы Хуссейна. Увидев, что они ничего не добьются, ученики обратились к другому духовному учителю, но и он осудил их. Тогда ученики подумали, что, может быть, им удастся убедить Манучер-хана, губернатора Исфахана, но духовный учитель велел им воздержаться от нападок на Манучер-хана, чтобы не нарушать мир и спокойствие в городе, и предоставить эти дела ученым богословам. После этого Мулла Хуссейн смог спокойно продолжать свое дело.\n\nНекоторые образованные жители Исфахана приняли Дело Баба. Среди них был отец Муниры-ханум, ставшей женой Абдул-Баха, а также один очень благочестивый человек, которому Бахаулла позднее дал имя Исмуллах уль-Асдак. Последний был учеником Сейида Казима; последние пять лет он жил в Исфахане, подготавливая людей к принятию нового Откровения, после того, как он узнал, что в город прибыл Мулла Хуссейн и возвещает о новом Послании. Исмуллах бросился к нему и умолял назвать имя Обещанного. Мулла Хуссейн отказался сделать это, сославшись на запрет. Услышав это, Исмуллах уединился, чтобы предаться молитвам и размышлениям. Во время медитации перед ним неожиданно предстал Юноша, которого он видел в Кербеле во время моления. Юноша улыбнулся Исмуллаху. Тот уже был готов пасть ниц перед Юношей, но видение исчезло. Сияя от счастья, Исмуллах бросился к Мулле Хуссейну, который с радостью принял его - он понял, что Исмуллах достиг желанной цели. Мулла Хуссейн велел Исмуллаху нести Послание в Керман, а оттуда направиться в Шираз, где они воссоединятся с Возлюбленным.\n\nИз Исфахана Мулла Хуссейн отправился в Кашан и Кум и, наконец, прибыл в Тегеран. Следуя указаниям Баба, Мулла Хуссейн везде и всем возвещал о Послании. В Тегеране он пришел к наставнику учеников шейха Ахмада, но этот человек остался глух к словам Муллы Хуссейна и не принял Послание. Более того, обвинил Муллу в том, что он предал последователей шейха Ахмада.\n\nВо время своего пребывания в Тегеране Мулла Хуссейн каждый день покидал свою комнату рано утром и возвращался туда только после захода солнца. У главы духовной общины города, который при встрече с Муллой Хуссейном в школе богословия отверг Истину, был любимый юный ученик, страстный поклонник шейха Ахмада и Сейида Казима. Этот молодой человек случайно услышал, как его учитель разговаривал с Муллой Хуссейном. Юноше очень хотелось сблизиться с Муллой Хуссейном, и его глубоко огорчило грубое и заносчивое поведение наставника. Поздно ночью юноша пришел к Мулле Хуссейну и открыл то, что было у него на душе. Он принял Послание Баба, ибо не мог не признать Истины. Мулла Хуссейн попросил юношу рассказать о себе, хотя знал, что наставник будет этим очень недоволен. Узнав, что молодой человек родом из Нура, провинции вблизи Тегерана, Мулла Хуссейн поинтересовался, не знает ли он в Нуре кого-нибудь из семьи Мирзы Бузурга, человека, известного своей добродетельностью, обаянием и умом. Лицо Муллы Хуссейна просияло, когда юноша сказал, что там живет старший сын Мирзы Бузурга, человек праведный, исполненный милосердия, заслуживающий того, чтобы его называли благородным сыном благородного отца. Он помогает бедным, ободряет безутешных, кормит голодных. Зовут Его Хуссейн Али, Ему двадцать восемь лет. Мулла Хуссейн с нетерпением задавал все новые вопросы, и, казалось, каждый полученный ответ доставляет ему огромное удовлетворение. Когда Мулла Хуссейн спросил юношу, знаком ли он лично с этим Человеком, тот ответил утвердительно. Тогда Мулла Хуссейн взял завернутый в кусок ткани манускрипт и попросил его об одолжении: на рассвете следующего дня вручить это послание тому Человеку, о котором шла речь - а это был не кто иной, как Бахаулла. Юный ученик охотно согласился выполнить эту просьбу.\n\nСам юноша впоследствии очень живо описал свою встречу с Бахауллой: \"Когда я подошел к дому Бахауллы, я встретил у ворот Его брата Мирзу Мусу и рассказал ему, зачем я пришел. Он ушел в дом, но вскоре вернулся и пригласил меня войти. Меня проводили к Бахаулле; перед этим я передал манускрипт Мирзе Мусе, который и положил его перед Ним. Бахаулла предложил нам обоим сесть. Развернув послание, Он просмотрел его содержание и стал читать вслух отдельные отрывки. Я наслаждался звучанием Его сладостного, мелодичного голоса. Прочитав страницу, Он повернулся к брату и сказал: \"Муса, что ты скажешь? Истинно говорю Я: если те, кто верят в Коран и признают его Божественное происхождение, хоть на миг усомнятся в обновляющей силе этих возвышенных слов, значит, они ослеплены заблуждением и сбились с истинного пути\". Больше Он ничего не сказал. Прощаясь, Бахаулла поручил мне передать Мулле Хуссейну в дар головку русского сахара и пакет чая в знак признательности и любви.\n\nЯ встал и поспешил к Мулле Хуссейну; переполненный до краев радостью, я вручил ему подарок и передал послание Бахауллы. С каким восторгом он принял их от меня! Мне не хватает слов, чтобы описать глубину его чувств. Он поднялся и, преклонив голову, принял подарок из моих рук и горячо поцеловал его. Затем он заключил меня в объятия, поцеловал мне глаза и воскликнул: \"Мой горячо любимый друг! Я молюсь, чтобы подобно тому, как ты возрадовал мое сердце, Бог даровал бы тебе вечное счастье и наполнил твою душу неиссякаемой радостью\". Юноша был изумлен поведением Муллы Хуссейна и недоумевал, почему подарки Бахауллы так его взволновали, ибо роскошь и пышность ничего не значили для Муллы.\n\nКогда Мулла Хуссейн покидал Тегеран, он попрощался с юношей и сказал ему: \"Не доверяй никому то, что ты видел и слышал. Пусть эта тайна будет сокрыта в твоей груди. Не открывай Его имени, ибо те, кто завидуют Его положению, захотят причинить Ему вред. Предавайся размышлениям и молись, чтобы Всемогущий защитил Его и через Него возвысил бы униженных, сделал неимущих богатыми и искупил грехи падших. Тайна вещей сокрыта от наших глаз. Наш долг - возвестить о наступлении нового Дня и донести это Божественное послание до всех людей. В этом городе многие прольют свою кровь на сей стезе. Но та кровь напоит Древо Господне, оно расцветет, и под его сенью найдет приют все человечество\"."
  },
  {
    "id": "6",
    "title": "ГЛАВА V. Поездка Бахауллы в Мазендаран и путешествие муллы Хуссейна в Хорасан",
    "description": "Еще до провозглашения Миссии Баба Бахаулла посетил Свою родную провинцию - Нур. В то время положение главы духовной общины было чрезвычайно высоким, и поэтому люди, входившие в число его учеников, считались признанными богословами и авторитетными наставниками в вопросах Веры и законов Ислама. Однажды, когда глава общины и свыше двухсот его учеников обсуждали неясные строки в писаниях мусульманских имамов, к дверям дома подошел Бахаулла, Которого сопровождали несколько Его товарищей. Богослов задавал вопросы, касающиеся метафизических аспектов мусульманских учений. Никто не мог ответить, и Бахаулла счел необходимым прояснить эти положения. Это вызвало недовольство наставника, и он разбранил своих учеников, сказав, что после многолетних занятий под его руководством они все еще остаются невеждами, и безвестный юноша, не прошедший никакой богословской школы, доказал свое полное превосходство над ними. После ухода Бахауллы богослов рассказал ученикам о двух своих снах. По его мнению, они предвещали, что произойдет что-то важное и знаменательное. В первом сне ему привиделось, будто он стоит среди толпы людей, которые указывают на какой-то дом и говорят, что там обитает Повелитель Эпохи. С радостным предчувствием наставник направился к этому дому, чтобы встретиться с Ним, но, к великому удивлению, получил отказ: ему сказали, что Обещанный беседует с другим Человеком. Позже богослов узнал у стражников, что этим другим Человеком был Бахаулла. Во втором сне наставник оказался в каком-то месте, где стояли сундуки, принадлежавшие Бахаулле. Все они были набиты книгами в прекрасных переплетах, украшенных драгоценными камнями. Богослова буквально ослепило сияние этих драгоценностей, и он внезапно пробудился ото сна.\n\nКогда Бахаулла снова приехал в Нур в 1844 году, этого богослова уже не было в живых. Число его учеников значительно сократилось. Лишь несколько человек под руководством нового учителя пытались продолжать дело покойного наставника. В дом к Бахаулле нередко съезжались чиновники и представители знати, и все они оказывали Ему знаки уважения и приязни. Все жаждали узнать свежие новости о шахе и дворе. На эти вопросы Бахаулла отвечал без всякого желания, зато, когда речь заходила о новом Откровении, Он пылко и красноречиво говорил о тех неоценимых благах, которые оно принесет стране. Слушатели удивлялись, когда Бахаулла столь горячо говорил о том, что в первую очередь должно было интересовать священнослужителей и богословов. Его доводы были разумны и неопровержимы. Его непредвзятость и скромность производили впечатление на всех, кто Его слушал.\n\nНикто не спорил с Бахауллой, кроме Его дяди. Но когда люди, присутствовавшие при споре, пытались оскорбить дядю или заставить его замолчать, Бахаулла просил их воздержаться и предоставить его попечению Божьему. Дядя изо всех сил старался настроить главу духовной общины города против Бахауллы, обвиняя последнего в колдовстве и магии и утверждая, что против Него нужно принять решительные меры, однако все его старания были напрасны. Многие из тех, кто слышал речи Бахауллы, начали распространять Послание Баба среди жителей Нура и восхвалять добродетели Бахаулла. Ученики главы духовной общины Нура просили своего наставника встретиться с Бахауллой и обсудить сущность нового Откровения, но он все время уклонялся от этого. В конце концов он был вынужден согласиться и послал двух своих видных помощников к Бахаулле, чтобы те выяснили, насколько истинно проповедуемое Им Послание. Наставник обещал принять их выводы. Когда эти двое пришли в дом Бахауллы, то застали Его за объяснением начальной суры Корана. Они внимательно выслушали убедительное и ясное толкование Бахауллы, и оно глубоко поразило их. Один из учеников в сильном волнении отошел к двери и встал там, склонившись в почтительной покорности. Он дрожал от переполнявшего его чувства, и глаза его затуманились слезами. Он сказал товарищу о своем волнении и попросил того передать учителю, что он никогда не сможет возвратиться к нему. Но и вторым учеником овладело такое же смятение. Он отрекся от своего наставника и поклялся, что отныне посвящает свою жизнь Бахаулле - своему истинному и единственному Учителю.\n\nИзвестие об этом обращении облетело всю провинцию. Люди всех сословий - от самого высокого до самого низкого - стали стекаться к Бахаулле, и многие с радостью приняли Его Дело. Посещение Бахауллы Нура принесло великие плоды и способствовало распространению нового Откровения. Благородство натуры Бахауллы, Его чарующее красноречие, неоспоримость Его доводов - все это притягивало к Нему сердца людей, и многие из них после отъезда Бахауллы продолжали проповедь Его Дела. Многие претерпели во имя Его великие страдания, а некоторые приняли мученическую смерть. Жители провинции Нур, что в переводе означает \"Свет\", первыми возвестили всей Персии, что взошла Дневная Звезда божественного водительства, свет которой озарит всю землю.\n\nКак-то раз, когда Бахаулла был еще ребенком, Его отцу, который был министром, приснился сон. Бахаулла плыл по бескрайнему океану, тело Его излучало сияние и освещало темные воды. Волосы Его колыхались в воде, и каждая прядь была облеплена бесчисленным количеством рыб. Он плыл, и рыбы плыли рядом с Ним. Хотя рыбы вцепились Ему в волосы, ни одна прядь не упала с Его головы. Он свободно двигался, а рыбы плыли вокруг Него. Отец призвал мудрого толкователя снов и попросил объяснить смысл этого сна. Тот объявил, что бескрайний океан означает человечество, и Дитя без посторонней помощи станет властелином над ним. Никто не сможет остановить Его на Его пути. Рыбы означают народы мира. Они сплотятся вокруг Него и последуют за Ним. Он будет под покровительством Всемогущего. Услышав такое толкование, министр еще больше стал оберегать своего сына.\n\nПремьер-министр шаха не ладил с отцом Бахауллы, но Самому Бахаулле с самого начала оказывал знаки внимания и уважения. И после смерти отца он поддерживал с Бахауллой дружеские отношения, часто навещал Его и беседовал с Ним как с сыном. Вскоре произошел случай, ставший испытанием его искренности. Бахаулла владел очень красивым имением, и, однажды побывав там, премьер-министр решил непременно приобрести его в свою собственность. Он приехал к Бахаулле и попросил продать имение, но Бахаулла сказал, что, поскольку это имение не принадлежит только Ему, а является собственностью младших братьев и других родственников, то премьер-министру следует заручиться и их согласием. Премьер-министр, полагая, что таким образом Бахаулла пытается уклониться от продажи имения, приказал захватить деревню силой, и тогда Бахаулла с согласия всех совладельцев немедленно продал имение сестре шаха, и благодаря ее вмешательству захват не состоялся; сколько ни доказывал премьер-министр свои права на владения, шах отказался отобрать имение у сестры и велел премьер-министру забыть свои притязания. Премьер-министр, которому не удалось осуществить свои желания, стал пытаться всеми доступными способами очернить имя Бахауллы. Ссылаясь на то, что к дому Бахауллы стекалось множество бедных и голодных, которых там кормили, премьер-министр обвинил Его в заговоре против своей персоны. Бахаулла ответил: \"О Боже милостивый! Возможно ли, чтобы человека, который по доброте сердца делится хлебом со своими согражданами, обвинили в преступных замыслах?\" И что бы ни замышлял премьер-министр против Бахауллы, он всегда терпел полное поражение.\n\nНесмотря на то, что Бахауллу кругом подстерегали серьезные опасности, Он никогда не склонялся перед высокомерными и корыстными людьми. Он всегда бесстрашно отстаивал дело правды, защищая бедных, слабых и невиновных.\n\nКогда Баб прощался со Своими учениками, Он поручил им записывать имена всех, кто примет Веру. Он велел, чтобы списки с именами этих верующих запечатывали и отправляли Его дяде в Шираз, который в свою очередь проследит, чтобы их доставляли Бабу.\n\nБаб распорядился, чтобы Мулла Хуссейн прислал Ему письмо с подробным рассказом о своей деятельности в Исфахане, Тегеране и Ширазе. Он хотел знать имена не только принявших Истину, но и отвергших ее. Баб сказал, что пока Он не получит это письмо, Он не сможет отправиться в паломничество.\n\nПосле встречи с Бахауллой Мулла Хуссейн продолжил свой путь в Хорасан. В этом городе первым принял Веру самый образованный и мудрый из всех богословов. Его примеру последовали еще несколько ученых мужей. Как только Мулла Хуссейн заручился поддержкой этих просвещенных и преданных людей, он связался с Бабом и предоставил Ему полный отчет о своем пребывании в Исфахане, Кашане и Тегеране. Он подробно описал свои впечатления от встречи с Бахауллой, а также упомянул о том, сколь успешно шли дела в Хорасане. В письмо Мулла Хуссейн также вложил список с именами тех, кто искренен и заслуживает доверия. Это письмо дошло до Баба в октябре 1844 года. В тот вечер единственным гостем Баба был Куддус, которому Он и прочитал отрывки из этого письма. Впоследствии люди передавали рассказ дяди Баба по материнской линии, который был в доме в тот самый вечер, когда Баб получил письмо от Муллы Хуссейна. Вот этот рассказ: \"В тот вечер я увидел на лицах Баба и Куддуса такую радость и восторг, что словами их трудно описать. Читая послание Муллы Хуссейна, Баб обращался к Куддусу и, показывая ему отдельные строки письма, объяснял, почему Он так рад и взволнован. Я же так и не узнал, почему\".\n\nВ письме Муллы Хуссейна сообщалось, что Бахаулла безоговорочно принял Веру и прилагает все усилия, чтобы распространять Веру в Нуре. Успех, которым увенчались Его старания, порадовал Баба и укрепил Его дух. Баб теперь знал, что если и суждено Ему погибнуть от рук деспотов, Дело Его будет жить и развиваться под наставничеством Бахауллы. Такое убеждение придало силы Бабу; с этого времени исчезли все Его опасения, и Он прямо шел навстречу Своей судьбе."
  },
  {
    "id": "7",
    "title": "ГЛАВА VI. Паломничество Баба и Его возвращение в Шираз",
    "description": "В октябре 1844 года Баб в сопровождении Куддуса и Своего преданного слуги-эфиопа оставил Шираз и отправился в Мекку и Медину, чтобы совершить паломничество по святым местам. Сначала они добрались до Бушира, где Баб взошел на корабль, и через два месяца они достигли берегов Аравии.\n\nПутешественникам пришлось вынести немало трудностей. Высокие волны сильно качали корабль, и многие паломники на борту страдали от морской болезни. В течение всего путешествия вдохновение не оставляло Баба, и Он постоянно диктовал Куддусу молитвы и послания. Даже когда во время шторма пассажиров охватила паника, Баб оставался невозмутим. Пресной воды было так мало, что путникам приходилось утолять жажду лимонным соком. Стойко перенося все трудности, Баб молил Бога, чтобы опасность миновала и ничто не угрожало бы жизни паломников.\n\nПутешествие, которое заняло тогда два месяца, теперь можно совершить за несколько дней - столь велик прогресс, произошедший в области всех средств передвижения за относительно короткий срок. Западный мир, родина промышленной революции, все еще пребывает в полном неведении относительно движущей силы этого ошеломляющего прогресса - силы, возникшей на Востоке. История свидетельствует, что в год, когда людям было явлено сие славное Откровение, в мире произошла невиданная в истории промышленная и экономическая революция.\n\nПрибыв в Джидду - порт высадки - Баб продолжил Свое путешествие в Мекку на верблюде. Вопреки просьбам Баба, Куддус отказался ехать верхом и довольствовался тем, что шагал рядом, держа поводья животного, на котором сидел Баб, совсем не замечавший, казалось, тягот утомительного и трудного пути.\n\nВ Мекке и Медине Баб исполнил все необходимые обряды поклонения святым местам и, несмотря на жару, в знак уважения к святыням отказывался снять чалму и накидку. В последний день пребывания в Мекке Баб пошел к Каабе (Черному Камню) и встретил там Мирзу Мухита, ученика Сейида Казима. Баб приблизился к нему и объявил, что Он - Врата, через которые люди придут к познанию Бога. Он разрешил Мирзе Мухиту задавать любые вопросы и обещал в доказательство истинности Своей Миссии явить стихи. Но при этом Мирза Мухит должен будет либо безоговорочно признать истинность утверждений Баба, либо во всеуслышание их опровергнуть. Такой вызов смутил Мирзу Мухита, он растерялся и не знал, что делать. Он дрожал от страха и в конце концов сказал, что верит утверждению Баба. Он поклялся Бабу в верности и обещал служить Его Делу.\n\nБаб прекрасно видел, какова истинная сущность этого человека. Но, верный Своему обещанию, Он письменно ответил на вопросы Мирзы Мухита и отослал ему ответ. А Мирза Мухит, расставшись с Бабом, стал тайным врагом Веры.\n\nОн нарушил все обещания, данные Бабу, и, случалось, действовал заодно с печально известными недругами Баба.\n\nМного лет спустя, когда Бахаулла был в Багдаде, Мирза Мухит попросил разрешения встретиться с Ним, но хотел, чтобы это было сделано втайне. Бахаулла послал ему в ответ отрывок из оды, которую Он сочинил, находясь в уединении в горах Сулеймании. Там говорилось: \"Если твоя цель - сохранить свою жизнь, не приходи к Нам; но если твое сердце желает принести себя в жертву, приходи и приводи с собой других\". Бахаулла сказал, что встретится с Мирзой Мухитом, если тот, ни от кого не таясь, открыто придет к Нему. Мирза Мухит не пришел, а уехал домой. Вскоре он умер.\n\nБаб исполнил все обряды во время Своего паломничества в Мекке, а затем написал письмо правителю города, в котором возвещал о Своей Миссии и призывал признать Ее. Градоправитель был слишком занят своими собственными делами и не ответил.\n\nНесколько лет спустя в 1850-1851 годах один верующий, совершавший паломничество, встретился с этим человеком, который припомнил, что в 1844 году его посетил некий Юноша и принес в подарок книгу; он с радостью принял ее, но прочитал лишь много лет спустя. Из книги он узнал, что некто из рода Пророка Мухаммада обратился с новым призывом к народу Персии и объявил о появлении Обещанного Владыки. Имя Юноши правитель забыл. Гость подтвердил, что, действительно, такое событие произошло: потомок Пророка Баб провозгласил Себя Божьим Посланником, Он мог слагать стихи, которые звучали как строки Корана, и множество людей как высокого, так и низкого звания приняли Его послание и пожертвовали жизнью на Его стезе. Сам Баб погиб мученической смертью 9 июля 1850 года в Тебризе. Услышав этот рассказ, градоправитель вознегодовал и проклял тех, кто подверг Баба гонениям.\n\n10 января 1845 года Баб отправился из Мекки в Медину. Подходя к городу, Баб воскрешал в памяти события, связанные с Пророком Мухаммадом, который там жил и умер. Он также вспомнил шейха Ахмада, глашатая Его Откровения, который скончался в Баки недалеко от Медины. Перед мысленным взором Баба вставали образы первых приверженцев и мучеников Ислама, останки которых покоятся в окрестностях этого города. Казалось, Баб обращается к ним и просит их, чтобы они умолили Господа приблизить час мученичества, когда Ему и Куддусу суждено будет принять смерть на Божьей стезе.\n\nБаб завершил свое паломничество и через Джидду вернулся в Бушир. Там Он призвал к Себе Куддуса и сказал ему, что им предстоит разлука, и они проведут вместе лишь несколько месяцев, а, разлучившись, они соединятся в ином мире, и уже навечно. Баб также сообщил Куддусу, что его ждут преследования и гонения, и в конце пути - мученическая смерть во имя Бога. Но перед кончиной он удостоится чести и привилегии встретиться с Тем, Кто является Предметом их любви и поклонения. Вскоре, продолжал Баб, и Его Самого постигнет мученическая гибель, и Он присоединится к Куддусу в царстве вечности. Баб простился с Куддусом, вверив ему Свое сочинение \"Семь условий\", которое должны были читать все новообращенные, и отослал его в Шираз к Своему дяде по материнской линии Хаджи Мирзе Сейиду Али.\n\nКуддус немедленно покинул Бушир и направился в Шираз; там он встретился с дядей Баба, который очень тепло принял его. Он стал расспрашивать его о Бабе, и Куддус поведал ему о новом Откровении. Благодаря Куддусу Хаджи Мирза Сейид Али вступил на стезю Дела и стал первым, после Букв Живущего, человеком в Ширазе, кто поверил в Него. Его вера была глубокой и искренней, и он оставался преданным Делу до самой кончины. Хаджи Мирза Сейид Али принял мученическую смерть в Тегеране и явил при этом исключительные стойкость и мужество.\n\nСледующим, кого Куддус встретил в Ширазе, был Исмуллах уль-Асдак, которого послал в этот город Мулла Хуссейн. Куддус вручил ему экземпляр \"Семи условий\"; одно из условий было таково, что к ежедневному мусульманскому призыву на молитву нужно было добавлять особые слова, содержащие намек на Баба и Бахауллу. Не колеблясь, Исмуллах на следующий же день возгласил с кафедры мечети эти слова. Все молящиеся, в числе которых были и образованные богословы, были очень удивлены. Их удивление вскоре переросло в гнев, который обрушился на Исмуллаха и на Куддуса, ибо известно было, кто давал Исмуллаху наставления. Их схватили и привели к губернатору провинции, человеку, известному жестокостью и нетерпимостью. То, что эти двое осмелились уверовать в Баба, утверждавшего в Своем Послании, будто бы пришел истинный Властелин и все правители мира должны отказаться от своей власти, вызвало ярость губернатора. Он приказал дать им по тысяче ударов плетью, затем проколоть носы и вдеть туда веревку. На этой веревке их должны были водить по улицам. Никто не заступился за Исмуллаха и Куддуса, никто не попросил отпустить их. Очевидец описал сцену их бичевания и засвидетельствовал, с какой стойкостью они переносили эту пытку. Никто не ожидал, что Исмуллах, немолодой уже человек, выживет после первых пятидесяти ударов, но те, кто видел это избиение, с восхищением потом рассказывали, что он не потерял самообладания даже после девятисот ударов. Он улыбался и прикрывал рот рукой, как будто и не замечая сыпавшихся на него ударов. Позже, на вопрос, почему он прикрывал рот рукой, Исмуллах с улыбкой ответил, что самыми болезненными были первые семь ударов; после них ему стало все безразлично, и он с удивлением подумал - неужели и остальные удары плети приходятся тоже на него. Чтобы удержаться от смеха, он и прикрывал рот рукой. Куддус так же стойко перенес наказание, и после того, как приговор был приведен в исполнение, им под страхом смерти приказано было покинуть Шираз. Исмуллах и Куддус были первыми, кто подвергся гонениям за Веру на персидской земле(6.1). За пределами Персии, в Ираке, такие же муки принял Мулла Али Бастами.\n\nНо губернатор этим не утолил свой гнев, он обратил его теперь против Баба. Солдатам был дан приказ отправиться в Бушир и арестовать Его. Баб, узнав об этом, покинул Бушир, вышел навстречу солдатам и готов был предать Себя им в руки. Командир полка был безмерно удивлен этим поступком; он проникся к Бабу такой любовью, что стал умолять Его бежать. Баб отказался и просил его не беспокоиться, говоря, что ни один человек на земле не сможет причинить Ему вреда, пока не пробьет Его час, ибо ничто не может расстроить замыслы Бога.\n\nБаб проследовал в Шираз впереди Своей охраны. Когда они добрались до города, весь конвой изменил свое отношение к Бабу, солдаты испытывали к Нему только чувства любви и восхищения. По прибытии в Шираз Баба немедленно препроводили в дом губернатора. Губернатор встретил Его с подчеркнутым высокомерием и пренебрежением, начал грубо Его допрашивать, Баб же отвечал с величайшей вежливостью и учтивостью. Это привело губернатора в ярость, и он приказал одному из своих слуг ударить Баба по лицу. Удар был настольно силен, что у Баба с головы упала чалма. Присутствовавший там главный богослов Шираза осудил поведение губернатора и приказал подать Бабу чалму. Он также сказал, что Баб произвел на него сильное впечатление, и решил задать Ему несколько вопросов. Когда Баб уверил его, что не является ни посланником Обещанного, ни посредником между Ним и правоверными, главный богослов сказал, что вполне удовлетворен и попросил Баба предстать в мечети Вакиля и публично повторить там Свое заявление, и Баб поклялся, что Он это сделает.\n\nБабу разрешили вернуться домой в Шираз, где Он провел несколько спокойных дней в окружении семьи. Тем временем нашлись недоброжелатели, потребовавшие, чтобы Баб выполнил данное Им обещание. Богослов не хотел настаивать, но понимал, что смутьяны будут подстрекать людей, и это создаст угрозу законности и порядку, поэтому он попросил Баба прийти в следующую пятницу в мечеть Вакиля. И вот в пятницу, в час молитвы, Баб в сопровождении Своего дяди пришел в мечеть Вакиля. Главный богослов пригласил Его взойти на кафедру, и Баб в присутствии народа сделал Свое заявление. Сразу же после этого главный богослов, человек добрый и благожелательный, попросил Баба вернуться домой, опасаясь, как бы на Него не набросились Его недруги.\n\nНа какое-то время Баба оставили в покое, и Он мог жить под родной крышей без особых волнений; именно в эти дни, в марте 1845 года, Он отпраздновал первый после Своего провозглашения Навруз.\n\nКогда Баб говорил в мечети Вакиля, многие оказались под сильным воздействием Его личности и поведения; они стали самостоятельно искать истину и приняли новое Откровение. Среди них был и племянник главного богослова, который в 1850 году удостоился чести встретиться с Бахауллой. Этот человек был известен своей порядочностью, его высоко ценило даже правительство Персии. И многие другие, принявшие Откровение в это время, остались преданными Ему до конца, а некоторые отдали свои жизни за Веру.\n\nНавруз в тот год не только возвестил весну, но и стал символом духовного возрождения Персии, разнес семена новой Веры далеко за пределы этой страны. Радовались друзья в Кербеле, ибо они ждали возвращения Баба в их город. Вскоре после праздника они получили от Баба послание, в котором говорилось, что все друзья из Кербелы должны отправиться в Исфахан и ждать, когда Он призовет их в Шираз. По дороге в Исфахан к путникам из Кербелы присоединился Мулла Хуссейн. Добравшись до предместий, они разошлись, поскольку прибытие в Исфахан большой группы людей вызвало бы подозрение у жителей. Через несколько дней до них дошли слухи о волнениях в Ширазе и о запрещении общаться с Бабом. Несмотря на эти известия, Мулла Хуссейн отправился в Шираз и пришел в дом Хаджи Мирзы Сейида Али, дяди Баба по материнской линии. Получив известие о прибытии Муллы Хуссейна, Баб глубокой ночью пришел в дом Своего дяди. Несколько ночей подряд Баб встречался с Муллой Хуссейном и беседовал с ним до рассвета. Вскоре Баб позволил ожидающим в Исфахане друзьям следовать в Шираз, но приказал им при входе в город соблюдать величайшую осторожность, поселиться в кварталах, предназначенных для путешественников, и соглашаться на любую работу.\n\nОдним из тех, кому посчастливилось прибыть из Исфахана в Шираз и предстать перед Бабом, был некий Мулла Абд уль-Карим из Казвина. С юности у него было страстное желание глубоко изучить писания Ислама и познать их сокровенный смысл. Ради этого он оставил свое ремесло и посвятил себя изучению разных направлений в теологии. За два года известный в Казвине богослов научил его всему, что знал сам, и объявил, что Мулла Абд уль-Карим может толковать священные писания Ислама. Однако Мулла Абд уль-Карим испытывал сомнения и продолжал свои духовные поиски. Эти сомнения и тревоги долго не покидали его, вызывая чувство растерянности. Он ощущал свою ничтожность и молил Бога о прощении. Мулла Абд уль-Карим молился и просил у Бога духовного наставления, чтобы исчезли его сомнения и растерянность, которые особенно усиливались при мысли о том, какое великое множество сект существует в Исламе. Однажды ночью он был настолько поглощен своими мыслями и так горько стенал, что, казалось, начал терять сознание. В этот миг ему было видение: перед ним предстал величавый человек в одеждах Сейида, который обращался к собранию людей, и люди с сияющими лицами внимали ему. Человек разъяснял смысл одного из стихов Корана. Когда Абд уль-Карим уже был готов броситься к ногам этого Сейида, видение исчезло.\n\nМулла тотчас пришел за советом к одному очень набожному казвинцу и рассказал ему о своем видении. Услышав описание Сейида, казвинец улыбнулся и сказал, что узнает в нем Сейида Казима Решти, который живет в Кербеле и каждый день учит людей мусульманской вере. Мулла Абд уль-Карим, не мешкая, отправился в Кербелу и разыскал Сейида Казима. Абд уль-Карим был очень удивлен, увидев Сейида точно таким, каким он предстал в видении. У Сейида Казима и у людей, с которыми он беседовал, были такие же просветленные лица, как в видении. Стих из Корана, который толковал Сейид Казим, был тем самым стихом, который Абд уль-Карим слышал во сне. С этого дня Мулла Абд уль-Карим стал преданным учеником Сейида Казима и посещал все его проповеди. Каждую проповедь Сейид Казим неизменно заканчивал упоминанием об Обещанном Богоявлении. Он говорил ученикам, что Обещанный живет среди людей, но узнан будет только после его, Сейида Казима, смерти.\n\nСейид Казим приказал Мулле Абд уль-Кариму вернуться в Казвин, заняться каким-нибудь ремеслом и не обращать внимания на нападки духовенства, ибо ему никто не сможет причинить вреда, так как ему суждена встреча с Обещанным. Мулла Абд уль-Карим послушался и отправился в Казвин, где и жил, следуя наставлениям Сейида Казима; он, страстно и со слезами молясь, просил Бога дать ему знак, когда наступит предсказанный Сейидом Казимом день. Однажды ночью в 1840 году (что соответствует 1255 году мусульманского летоисчисления) Абд уль-Карим так страстно молился, что, по-видимому, погрузился в транс. Он увидел белую птицу, которая кружила над ним; потом птица опустилась на дерево и заговорила нежнейшим голосом, обращаясь к нему: \"Ты ищешь Явителя Бога, о Абд уль-Карим? Помни, год шестидесятый!\" И птица тотчас же исчезла. Воспоминание об этом видении жило в нем до 1844 года (1260 год Хиджры), когда он услышал весть о провозглашении долгожданного Откровения. Абд уль-Карим решил разузнать, о чем гласит это Откровение, и поспешил из Казвина в Кербелу, а оттуда в Шираз, где и предстал перед Бабом. При первой же встрече Баб обратился к нему со словами: \"Абд уль-Карим, ты ищешь Явителя Бога?\" Когда Абд уль-Карим услышал эти слова, произнесенные знакомым сладкозвучным голосом, он тотчас же упал к ногам Баба, поняв, что сбылся его сон о птице.\n\nВпоследствии Мулла Абд уль-Карим отправился в Тегеран; там все свое время он посвящал переписыванию \"Байана\" на персидском языке.\n\nВ Ширазе стало известно о встречах Муллы Хуссейна и его товарищей с Бабом; недовольные этим, жители города угрожали властям неповиновением в случае, если встречам не будет положен конец. Поэтому Баб приказал Мулле Хуссейну возвратиться в родной город, а остальным велел отправляться в Исфахан.\n\nПутешествие учеников Баба, во время которого они повсюду рассказывали о своем Учителе и проповедовали Его Божественное Откровение, дало новый толчок развитию Веры. О Бабе узнали и власть предержащие, и простые люди, и даже правитель Персии Мухаммад-шах решил, что настало время глубже ознакомиться с Его Учением. Посему шах уполномочил Сейида Иахью Дараби(2), самого образованного и красноречивого из своих подданных, лично встретиться с Бабом и доложить ему об этой встрече. Сейид Иахья Дараби и сам жаждал познакомиться с Учением Баба, и потому он с радостью откликнулся на просьбу шаха и тотчас же отправился в Шираз.\n\nПо прибытии в город Сейид Иахья Дараби нашел дом дяди Баба, где и встретился с Бабом. Он проявил большую почтительность по отношению к Бабу, но в то же время не менее двух часов расспрашивал Его о загадочных предсказаниях и пророчествах Ислама. Баб отвечал на все вопросы коротко и ясно, и Его ответы привели Сейида Иахью в восхищение. С него слетело все его высокомерие. Перед тем как уйти, он сказал, что вернется на следующий день, чтобы продолжить беседу и задать еще несколько вопросов. Во время их следующей встречи Сейид Иахья совершенно забыл о тех вопросах, которые собирался задать Бабу, и начал разговор на другую тему. Но, к своему удивлению, он обнаружил, что Баб отвечает именно на те вопросы, которые он подготовил, но не мог вспомнить. Сейид Иахья решил, что если при третьей встрече Баб без всяких просьб прочтет задуманный им отрывок из Корана, а затем напишет к нему комментарий, отличный от общепринятых толкований, тогда он без колебаний поверит в Его Дело. Когда Иахья Дараби пришел к Бабу в следующий раз, его охватил безотчетный страх, и неожиданно для себя он начал дрожать. Улыбаясь, Баб помог ему сесть и сказал: \"Если Я прочту тебе комментарий к одной из сур Корана, признаешь ли ты, что Мои слова рождены от Божьего Духа?\" Сейид Иахья не мог сдержать слез. Тогда Баб принялся толковать тот самый отрывок, о котором думал Сейид Иахья. За несколько часов Баб написал не менее двух тысяч стихов, которые и составили Его комментарий. Сейид Иахья пришел в неописуемый восторг, слушая, как Баб читает Свое сочинение. Закончив работу, Баб предоставил Сейиду Дараби и Мулле Абд уль-Кариму возможность удостовериться в истинности всех предсказаний, упомянутых в тексте. Это заняло у них целых три дня, и к концу этого срока Сейид Иахья настолько уверовал в истинность Святого Положения Баба, что никакая сила в мире не могла бы поколебать его убеждение. Сейид Иахья немедленно написал шаху Ирана о том, что он верит в божественность Откровения Баба, а сам отправился путешествовать по Персии, чтобы проповедовать Его Послание.\n\nЕще одним образованным богословом, принявшим Дело Баба, был человек, которому Баб дал имя Худжат. Он обладал незаурядным умом и славился оригинальным образом мыслей. Худжат не выказывал почтения сановному духовенству и смело разоблачал неправедных мулл. В любом споре он мог доказать свою правоту, и муллы вынуждены были признать его авторитет.\n\nКак только до Худжата дошел призыв из Шираза, он сразу же послал туда одного из своих учеников, чтобы тот узнал, истинно ли это Откровение. Ученику было поручено подробно во всем разобраться и сообщить учителю. Ученик тотчас почувствовал на себе силу влияния Баба; он провел в Ширазе сорок дней, изучая постулаты новой Веры. Затем он покинул Баба и вернулся в Зенджан к Худжату. Добравшись до Зенджана, ученик застал Худжата за беседой, которую тот вел с высшим духовенством города. Худжат напрямую спросил ученика, принял ли тот Откровение или отверг Его. Ученик подошел к своему наставнику и передал ему привезенные с собой Писания Баба. Худжат прочитал первую страницу и пал на колени, восклицая: \"Я свидетельствую, что слова, которые я прочитал, исходят из того же источника, что и Коран. Тот, кто признает истинность этой священной Книги, должен без колебаний поверить в Божественное происхождение этих слов и беспрекословно подчиниться заповедям Того, Кто их произнес\".\n\nТем временем после нескольких дней совместного путешествия пути изгнанных из Шираза Куддуса и Исмуллаха разошлись. Куддус направился в Керман, Исмуллах - в Йезд. В Кермане Куддус ненадолго задержался; несмотря на нападки местного духовенства, его здесь взял под свое покровительство один из самых уважаемых жителей Кермана, принявший Послание, которое проповедовал Куддус. Из Кермана Куддус отправился в другие города, и в числе прочих посетил Тегеран, где его пригласили на встречу с Бахауллой. Брат Бахауллы Ага Калим так описывал Куддуса: \"Обаяние его личности, его чрезвычайная приветливость в сочетании с величавой манерой держаться не оставляли равнодушным даже самого безразличного наблюдателя. Нам он казался воплощением чистоты и милосердия\".\n\nИз Тегерана Куддус вернулся в родной Барфуруш, под родительский кров. Там он провел два года, окруженный любовью и почитанием всех членов семьи. Его мачеха очень хотела, чтобы он женился, и однажды, когда она в очередной раз стала настаивать, Куддус сказал: \"Не наступил еще день моей свадьбы. Тот день будет невыразимо прекрасен. Не в стенах этого дома, а на просторе, под сводом небес, в центре Сабземейдана, на глазах множества людей сочетаюсь я браком и увижу осуществление моих надежд\". Через три года, когда Куддус принял мученическую смерть на Сабземейдане, его мачеха вспомнила эти пророческие слова. Куддус оставался в родном городе до тех пор, пока к нему не присоединился Мулла Хуссейн, и они вместе отправились в Хорасан.\n\nВ то время как Вахид (такое имя Баб дал Сейиду Иахье) все еще находился в Исфахане, туда прибыл и предстал перед Бабом еще один человек с чистой душой, некто Хаджи Сейид Джавад. Баб впоследствии посвятил им обоим Скрижаль, где восхвалял их за твердость в Вере и преданность. Сейид Джавад знал Баба, когда Тот был еще ребенком. Ему также выпала честь встретиться с Бахауллой во время Его пребывания в Багдаде; когда же Бахаулла был сослан в Адрианополь, Сейид Джавад не смог последовать за Ним из-за своего преклонного возраста и вернулся в Персию. Однажды в Тегеране он предстал перед шахом Персии; величавая манера держаться и любезность Сейида Джавада произвели большое впечатление на шаха, и он высказал свое недовольство придворным за то, что они пытались очернить старого человека. Хаджи Сейид Джавад провел свои последние дни в Кермане, оставаясь твердым в Вере.\n\nНавруз 1846 года, второй после Провозглашения Своей Миссии, Баб также встретил в Ширазе в относительно спокойной и благоприятной обстановке. По случаю этого торжества Баб завещал жене и матери все Свое имущество и собственность. Мать Баба поначалу не понимала величия Миссии ее Сына. Впоследствии Бахаулла поручил Сейиду Джаваду и жене одного верующего, которые были близки с матерью Баба, разъяснить ей постулаты Веры и помочь ей увидеть истинность Откровения Сына. Она приняла Дело и до последних дней своих благодарила Всемогущего за дарованную ей милость.\n\nЖена Баба с самого начала уверовала в Его Божественное Положение. Из женщин того времени только Тахиру можно сравнить с ней по искренности и глубине почитания. Баб рассказал жене о Своих будущих страданиях и предстоящих событиях, связанных с Делом. Он просил ее никому об этом не говорить и быть терпеливой в испытаниях. Баб открыл жене особую молитву, которую следовало читать в самую тяжелую минуту. \"В трудный час, - наставлял Он ее, - прочти эту молитву перед сном. Я Сам приду к тебе и избавлю тебя от тревог\". Жена Баба дожила до 1883 года, храня твердую веру в истинность Дела своего мужа.\n\nУладив все дела, Баб переехал из Своего дома в дом дяди. Он приказал ученикам, находившимся в Ширазе, идти в Исфахан и там ждать Его дальнейших указаний.\n\nТем временем губернатор Шираза прилагал все силы, чтобы еще более ухудшить положение Баба. Он не мог примириться с тем, что Баб свободен в Своих действиях, и потому следил за каждым Его шагом, чтобы найти предлог для новых гонений. Губернатору доложили, что к Бабу приходит много людей, которые свободно общаются с Ним. Это известие вызвало раздражение губернатора; он призвал к себе начальника полиции города и приказал ему взобраться по стене дома, проникнуть в дом, арестовать Баба со всеми, кто окажется рядом, и привести к нему. Он поклялся той же ночью казнить Баба. Начальник полиции отправился выполнять приказ. Он застал Баба в обществе Его дяди и еще одного ученика, которому суждено было позже принять мученическую смерть. Он арестовал их и повел к губернатору. Баб в это время повторял стих из Корана: \"То, что им грозит, отложено до утра. Разве не близок рассвет?\"\n\nКогда они дошли до базарной площади, то увидели толпу людей, охваченных сильным волнением. Жители покидали город, повсюду слышались стенания и вопли. Оказалось, что в городе началась вспышка холеры, и уже многие люди умерли от этой страшной болезни. Те же, кого беда еще не коснулась, покидали свои дома и молили Бога о милости.\n\nНачальнику полиции сказали, что и сам губернатор уехал в имение под Ширазом, поэтому офицер решил отвести Баба к себе домой. Дома его ждала весть о том, что заболел его сын и нет никакой надежды на выздоровление. Начальник полиции упал к ногам Баба, просил о прощении и клялся, что тотчас же откажется от своей должности и никогда в жизни не пойдет на столь неправедное дело. Он умолял Баба спасти его сына. Вняв его мольбам, Баб помог мальчику выздороветь.\n\nНачальник полиции отправил подробное послание губернатору, в котором ходатайствовал об освобождении Баба. Губернатор был настолько напуган событиями в Ширазе, что приказал освободить Баба и дать Ему полную свободу передвижения. Когда сообщение о том, что случилось в Ширазе, дошло до шаха, тот издал приказ о смещении губернатора с должности. Этот человек закончил свои дни, влача нищенское и жалкое существование, не в состоянии даже прокормить себя.\nСобираясь покинуть Шираз, Баб попрощался со Своею семьей и сказал дяде: \"Я снова повстречаюсь с тобой в горах Азербайджана, и оттуда Я пошлю тебя принять венец мученичества. Я и Сам последую за тобой с одним из Моих верных учеников и присоединюсь к тебе в Царстве вечности\"."
  },
  {
    "id": "8",
    "title": "ГЛАВА VII. Пребывание Баба в Исфахане",
    "description": "Покинув Шираз, Баб отправился в Исфахан. Приближаясь к городу, Он написал письмо губернатору провинции Манучер-хану с просьбой сообщить Ему, какое место изберет губернатор для Его пребывания в Исфахане. Изысканная манера письма, его учтивый тон побудили Манучер-хана обратиться к главе духовной общины Исфахана и просить его оказать Бабу гостеприимство, приняв Его дома, на что тот согласился.\n\nОчень скоро обаяние и манеры Баба покорили этого богослова, и он начал оказывать Бабу всяческие почести. Да и жители Исфахана, общаясь с Ним, постепенно становились Его ревностными почитателями. Однажды к Бабу пришел даже сам Манучер-хан; он застал всех ученых богословов города, которые собрались в тот день у Баба. Губернатор попросил Баба истолковать один отрывок из Корана. На вопрос, предпочитает ли он устный ответ или письменный, Манучер-хан ответил, что хотел бы иметь толкование на бумаге, ибо в этом случае потомки тоже смогут извлечь из него пользу. Менее чем за два часа Баб написал такой удивительный трактат, что все присутствующие не могли не признать, сколь совершенным было Его сочинение. В этом трактате Баб упоминал о грядущем Богоявлении и возвращении имама Хуссейна. Его утверждения были столь убедительны, что Манучер-хан не смог удержаться и заявил, что свято верит в божественную силу Баба.\n\nПопулярность Баба вызывала зависть и ревность у некоторых представителей духовенства, и они тайно известили великого визиря Мухаммад-шаха о том, что Баб открыто общается с людьми и завоевал их восхищение. Визирь завидовал Манучер-хану, который пользовался доверием шаха; он понимал, что, если губернатор устроит встречу Баба с шахом, он, великий визирь, окажется в невыгодном положении. Если шах попадет под воздействие личности Баба, то великий визирь утратит все свое влияние. Поэтому он написал суровое письмо главе духовной общины, осуждая его за поддержку Баба, который, по словам визиря, стоял во главе движения, подрывающего Ислам. Глава общины отказался изменить свое отношение к Бабу, но, тем не менее, попытался ограничить доступ к Нему посетителей.\n\nКак только губернатору сообщили об этих событиях, он пригласил Баба погостить у него. Накануне переезда Баба в дом Манучер-хана Мирза Ибрахим, друг главы общины и отец будущих Царя Мучеников и Возлюбленного среди Мучеников, которым в то время было соответственно девять и одиннадцать лет, устроил в честь Баба прием. Во время приема он с почтением подошел к своему Гостю и, поведав Ему, что у его брата нет детей, умолял Баба помочь, чтобы исполнилось заветное желание брата. Баб взял немного угощения, которое Ему подали, и передал его хозяину с тем, чтобы тот угостил им брата и его жену, - тогда, сказал Он, их желание исполнится. В положенный срок женщина родила девочку, и ее назвали Монира-ханум; впоследствии она стала возлюбленной женой Абдул-Баха.\n\nИтак, Бабу продолжали оказывать почести, Его влияние на людей постоянно усиливалось, и поэтому духовенство решило, что только смерть Баба поможет им вновь обрести власть над умами и сердцами людей. Смертный приговор подписали все священнослужители, за исключением двух человек. Глава общины не одобрил приговор, но, тем не менее, заявил, что Баб не в своем уме и лишен способности здраво судить.\n\nКогда губернатору сообщили об этом, он предпринял шаги к спасению своего юного Гостя. Он тайно распорядился, чтобы Баба под охраной вооруженного конвоя выслали из города; однако, пройдя несколько километров пути, Он в сопровождении особо доверенных охранников должен был повернуть к дому Манучер-хана и тайно поселиться в его личных апартаментах. С того времени губернатор сам прислуживал Бабу и подавал Ему еду.\n\nВ течение нескольких месяцев Баб тайно жил в доме Манучер-хана. Однажды хозяин сказал Бабу, что он готов отдать свое состояние, чтобы послужить делу распространения Нового Откровения, что он приложит все силы, дабы склонить Мухаммад-шаха к принятию Дела. Он также постарается разъяснить земным правителям и царям истинность этой Веры. Но Баб ответил: \"И твои, и Мои дни сочтены; их осталось слишком мало. Мне не увидеть, а тебе не достичь исполнения желаний. Не теми путями, о которых ты тщетно размышляешь, всемогущее Провидение приведет сию Веру к торжеству. С помощью бедных и униженных этой страны, кровью, пролитой на Его стезе, всесильный Повелитель укрепит основы и сохранит Дело. Он же, Господь Всемогущий, коронует тебя в грядущем мире венцом бессмертной славы и изольет на тебя Свои бесценные благодеяния. Тебе остается всего лишь три месяца и девять дней земной жизни, и потом с верой и убежденностью ты поспешишь в обитель вечности\". Возрадовавшись этим словам, Манучер-хан стал готовиться к уходу из земной жизни. Он составил завещание, по которому все свое состояние он передавал Бабу; однако его племянник после смерти дяди уничтожил этот документ и завладел всем имуществом.\n\nПоскольку дни Манучер-хана были сочтены, он стал опасаться за жизнь Баба и сказал Ему об этом. Баб ответил: \"Не бойся, Я вверил Себя в руки Господа. Я доверяю Ему. Он вложил в Меня такое могущество, что, будь на то Моя воля, Я мог бы превратить вот эти камни в бесценные самоцветы, мог бы вселить в сердце самого отъявленного преступника возвышенные мысли о честности и долге. По своей воле Я решил переносить гонения врагов, дабы свершилось то, что предписано Богом\".\n\nВ предсказанный срок Манучер-хан занемог и вскоре с миром скончался. Когда это произошло, Баб приказал ученикам покинуть Исфахан и ожидать того, что предназначено им Провидением.\n\nГургин-хан, племянник Манучер-хана, узнал, что Баб находится в доме его дяди. Он сразу же отослал к шаху курьера с сообщением о местонахождении Баба и о том, что дядя укрывает Его в своем доме. Шах, убежденный в преданности Манучер-хана, приказал привезти Баба в Тегеран. Гургин-хан распорядился, чтобы конный конвой в глубокой тайне доставил Баба в столицу. Баба заставили переодеться купцом и в полночь вывезли из города.\n\nИз Исфахана кавалькада направилась в Тегеран; по пути сделали остановку в Кашане. Одному из жителей Кашана, некоему Хаджи Мирзе Джани, однажды ночью приснился сон, будто бы в полдень он стоит у городских ворот и видит приближающуюся кавалькаду, - оказывается, что это конвой, под охраной которого следует Баб; но на голове у Баба не привычная чалма, а шапка из овчины, какую обычно носят персидские купцы. Подъехав к воротам, Баб обратился к Мирзе Джани: \"Хаджи Мирза Джани! Мы будем гостить у тебя три ночи. Приготовься к приему Гостей\".\n\nПроснувшись, Хаджи Мирза Джани был настолько уверен в реальности своего видения, что принялся наводить в доме порядок, дабы Гость не испытывал никаких неудобств; в полдень же он вышел к городским воротам. Точно, как в видении, он заметил приближающихся всадников и с ними Баба, который был одет именно так, как приснилось Хаджи Мирза Джани. Он подошел к Бабу и услышал от Него те самые слова. Один из офицеров конвоя, думая, что Хаджи Мирза Джани - близкий друг Баба, разрешил Ему остановиться у того в доме, но другой офицер возражал. В конце концов, договорились, что Баб проведет в доме Хаджи Мирзы Джани три дня, но на третье утро будет снова передан им в руки. Хаджи Мирза Джани хотел пригласить всех всадников в свой дом или взять на себя их расходы на постоялом дворе, но Баб сказал: \"Не нужно этого делать. Только Моя воля побудила их принять такое решение. Все сущее находится во власти Его могущества. Он устраняет любое препятствие и преодолевает любую преграду\".\n\nПрибытие Баба в Кашан пришлось на вечер Навруза 1847 года. Три дня Он гостил в доме Хаджи Мирзы Джани, встречался с друзьями Своего хозяина. Он посвятил хозяину дома Скрижаль, в которой молил Господа, чтобы Тот осветил сердце Хаджи Мирзы Джани сиянием Божественного знания, дал ему силы рассказывать о Вере и провозглашать Его Дело. И хотя Хаджи Мирза Джани был человеком необразованным, сила его молитвы заставила замолчать самых ученых богословов округи.\n\nНа третий день Хаджи Мирза Джани передал Баба в руки конвоя и тепло простился с Ним навсегда."
  },
  {
    "id": "9",
    "title": "ГЛАВА VIII. Из Кашана в Тебриз",
    "description": " В сопровождении конвоя Баб продолжал Свой путь в Тегеран. К этому времени стражники изменили свое отношение к Нему, они были готовы сделать все, что угодно, лишь бы это понравилось Бабу. В деревнях, через которые лежал их путь, Ему разрешалось встречаться с кем пожелает и ходить куда захочет.\n\nКогда ночью накануне прибытия в Тегеран путники расположились на ночлег рядом с небольшой крепостью, из столицы неожиданно прибыл гонец от великого визиря с приказом отвезти Баба вместо Тегерана в близлежащую деревушку Кулайн и ждать дальнейших распоряжений. 29 марта 1847 года на склонах холма, утопающего в цветущих садах и окруженного залитыми солнцем лугами, для Баба поставили палатку. 1 апреля 1847 года ученик Баба, который в Тегеране близко общался с Бахауллой, принес от Него Бабу запечатанное письмо и подарки. Баб был чрезвычайно обрадован и выразил посыльному Свою признательность. После чтения этого послания на Его лице не осталось и следа печали. В тот вечер лагерь охватило большое смятение - Баб исчез. Обнаружив, что Его палатка пуста, отправились на поиски, но вернулись ни с чем. Офицер убеждал солдат: \"Баб знает, что Его побег доставит им много неприятностей, и никогда на это не пойдет\". Чтобы доказать это товарищам, офицер пешком отправился по дороге в сторону Тегерана. Невдалеке он заметил человека, который, судя по всему, шел из Тегерана. Это был Баб. Он сказал офицеру: \"Вы думали, Я сбежал?\" Выражение спокойного величия было на светящемся лице Баба в тот рассветный час; это вызвало у офицера такой благоговейный трепет, что он не осмелился ничего спросить. Казалось, что в поведении Баба и Его манере говорить что-то изменилось, но никто не посмел расспрашивать Его о причине, да и Сам Баб не торопился с рассказами.\n\nБаб пробыл в Кулайне две недели и в один из дней получил от шаха письмо; ссылаясь на свой временный отъезд из Тегерана, шах уведомлял Баба о том, что их запланированная встреча не состоится и что он отдал распоряжение перевезти Баба в крепость Махку недалеко от Тебриза, где Баб и должен будет оставаться, пока Его не пригласят в Тегеран.\n\nНесомненно, это было делом рук великого визиря, который, опасаясь лишиться своего привилегированного положения, страшился свидания шаха с Бабом. Занимая пост визиря, этот человек подрывал устои государства, ослабляя его престиж и ввергая народ в нищету. Он накопил огромное состояние и во всех своих поступках руководствовался соображениями только собственной выгоды. Ему и в голову не приходило, что когда-нибудь его положение может измениться. Но прошло время, и великий визирь был смещен с должности, лишился состояния. Его выслали из Тегерана, и он умер в нищете.\n`       Конвой препроводил Баба в Тебриз; двум товарищам Баба разрешили сопровождать Его. У городских ворот офицер конвоя со слезами на глазах умолял Баба простить его, если он хоть в чем-то не исполнил свой долг. Баб успокоил его и солдат и поблагодарил их всех. Скрепя сердце, солдаты передали Баба губернатору Тебриза, являвшемуся наследником престола. Впоследствии солдаты конвоя рассказывали людям о знаках сверхъестественной мудрости и могущества Баба, и это способствовало дальнейшему распространению нового Откровения.\n\nБаба заключили в одно из главных зданий Тебриза. Вход в него охраняли солдаты того самого полка, который позже получил приказ казнить Баба. Когда разнеслась весть о прибытии Баба, у городских ворот собралась возбужденная толпа, которая хотела видеть Его въезд в город; люди старались приблизиться к Бабу, чтобы выразить Ему свою любовь и преданность. Возбуждение было столь сильным, что губернатору пришлось прибегнуть к угрозе - он заявил, что каждого, кто попытается встретиться с Бабом, ждет пожизненное заключение и конфискация имущества.\n\nНесмотря на суровое предупреждение, двое верующих отважились искать встречи с Бабом этой же ночью. Едва они подошли к дверям дома, как их тотчас же схватили, но в эту самую минуту из дома вышел один из спутников Баба и сказал страже: \"Сейид Баб приказал передать вам такое послание: \"Позвольте этим посетителям войти, поскольку Я Сам пригласил их встретиться со Мной\". Услышав это, стражники испугались и препроводили верующих к Бабу. Он приветствовал их такими словами: \"Я предписал этим несчастным, что стоят на посту у входа, уберечь Мой дом от вторжения людей, которые толпятся вокруг. Но они не в силах помешать тем, кого Я жажду видеть, предстать передо Мной\". Верующие оставались с Ним в течение двух часов. Впоследствии они еще несколько раз приходили к Нему и ни разу не встречали сопротивления со стороны стражи. Один из них припомнил, что однажды он встретил Муллу Хуссейна и удостоился чести сопровождать его из Шираза в Мешхед; по дороге он рассказал Мулле Хуссейну, как он огорчен тем, что не смог встретиться в Ширазе с Бабом. \"Не горюй, - успокоил его Мулла Хуссейн. - За потерю в Ширазе тебя ждет награда Всевышнего в Тебризе. Вместо одной встречи он дарует тебе возможность семь раз ощутить великую радость Его присутствия\". Только теперь понял верующий смысл слов Муллы Хуссейна. Каково же было его удивление, когда во время седьмого посещения Баб сказал ему: \"Хвала Господу, что позволил тебе совершить предназначенное число посещений и хранил тебя под Своей защитой\"."
  },
  {
    "id": "10",
    "title": "ГЛАВА IX. Заточение в Махку",
    "description": "Около двух недель Баб оставался в Тебризе, пока не было отдано распоряжение, чтобы Его перевезли в замок Махку и передали под охрану смотрителя Али-хана.\n\nЭтот замок - массивное каменное сооружение с четырьмя башнями - был возведен на вершине горы, у подножия которой лежал город Махку. Окруженный труднопроходимой местностью, край этот почти полностью был изолирован от соседних областей. Население, которое исповедовало Ислам суннитского толка, крайне враждебно относилось к шиитам, ибо считало шиитских Сейидов главными подстрекателями в борьбе против суннитов.\n\nВеликий визирь надеялся, что, сослав Баба в отдаленный замок и бросив Его в окружение враждебно настроенных людей, он ослабит силу Его влияния и помешает Его ученикам следовать за Наставником. Но визирю пришлось пережить горькое разочарование.\n\nПервые две недели смотритель Али-хан проявлял чрезвычайную суровость и не только запрещал встречаться с Бабом, но даже не позволял Его ученикам оставаться на ночлег в городе Махку.\n\nТолько двум близким товарищам Баба разрешалось встречаться с Ним и спускаться в город за провизией. Пользуясь этим, они передавали Его послания уверовавшему в Баба шейху Хасану Зунузи, ученику Сейида Казима, который нашел приют в мечети за городскими воротами. Шейх Хасан, в свою очередь, передавал послания Баба другим последователям, которые не могли войти в город.\n\nОднажды Баб велел одному из Своих товарищей передать шейху Хасану, что Он Сам попросит Али-хана смягчить свою суровость и привести шейха Хасана в замок. Товарищ Баба очень удивился, ибо слишком хорошо знал, что Али-хан непреклонен в своих решениях и ничто не заставит его изменить их. Вот что рассказывал потом этот человек: \"На следующий день, рано утром, когда ворота замка были еще заперты, послышался стук в дверь. Мы хорошо знали, что было дано распоряжение никого не пускать в замок до восхода солнца. Мы узнали голос Али-хана; он, казалось, спорил со стражниками, один из которых вскоре вошел и сообщил мне, что смотритель замка настаивает, чтобы его пропустили к Бабу. Я передал Бабу эти слова, и Он приказал нам привести к Нему Али-хана. Выходя из покоев Баба, я увидел стоявшего у порога Али-хана. Его поза выражала полную покорность, а на лице были написаны смирение и удивление. Куда девались его самоуверенность и гордыня! Он робко и очень вежливо ответил на мое приветствие и попросил разрешения предстать перед Бабом. Я провел Али-хана в комнату, которую занимал Учитель. Следуя за мной, смотритель дрожал всем телом. По его лицу было видно, что он очень взволнован. Баб встал со Своего места и приветствовал гостя. Почтительно кланяясь, Али-хан приблизился к Бабу и бросился к Нему в ноги. \"Избавь меня, - молил он, - от моих сомнений. Во имя Мухаммада, Твоего славного предка, помоги рассеять их, ибо тяжелым камнем лежат они на сердце моем. Когда на рассвете я ехал по пустынной местности и уже подъезжал к городским воротам, внезапно я увидел Тебя. Ты возносил молитвы на берегу реки; подняв руки и обратя взор к небесам, Ты взывал к Господу. Я замер и стал наблюдать за Тобой. Я ждал, пока Ты закончишь молитву, чтобы подойти и упрекнуть Тебя за то, что Ты осмелился покинуть замок без моего разрешения. Общаясь с Богом, Ты, казалось, был настолько погружен в молитву, что полностью забыл о Себе. Я тихо приблизился; Ты даже и не подозревал о моем присутствии. Внезапно меня охватил великий страх при мысли, что я могу нарушить то состояние восторга, в котором Ты пребывал. Я решил не беспокоить Тебя и отправился к стражникам, чтобы разбранить их за нерадивость. Каково было мое удивление, когда я убедился, что и внутренние, и внешние ворота заперты. Их отворили по моему требованию, провели к Тебе и сейчас, к своему изумлению, я вижу Тебя перед собой. Я совершенно сбит с толку и думаю, не оставил ли меня рассудок\". В ответ Баб сказал Али-хану:\" То, что ты видел, - истинно и неопровержимо. Ты пренебрег сим Откровением и с высокомерием отнесся к Его Явителю. Всепрощающий Бог, не желая подвергать тебя наказанию, возжелал явить твоему взору истину. Своим Божественным вмешательством Он вселил в твое сердце любовь к Избранному и заставил тебя признать несокрушимое могущество Его Веры\".\n\nПосле этого удивительного события Али-хан преобразился; он решил искупить свое прошлое. \"Какой-то бедняк-шейх, - торопливо сообщил он, - жаждет увидеться с Тобой. Он живет в мечети за городскими воротами. Я умоляю: разреши мне самому привести его сюда, чтобы он мог встретиться с Тобой. Я хочу заслужить прощение за то, что был так жесток к Тебе и Твоим друзьям\". Баб откликнулся на просьбу, и Али-хан тотчас же удалился, чтобы привести шейха Хасана к Учителю.\n\nС этого дня Баб получил некоторую свободу и мог встречаться, с кем пожелает. Именно в Махку Он создал \"Байан\" - сочинение на персидском языке, которое состоит из тысячи стихов и в котором Баб излагает законы и заповеди Своего Завета, объявляет о грядущем Откровении и призывает Своих последователей искать \"Того, Кого явит Бог\". Когда Баб диктовал, Его голос был ясно слышен у подножия горы, что приводило в восторг жадно внимавших Ему людей. Так как прежние запреты были сняты, Баб принимал у Себя благочестивых паломников со всей Персии. Он разрешал им провести в Махку три дня, а затем отсылал назад, говоря им, чтобы возвращались к своим трудам на благо укрепления Его Веры. Сам Али-хан каждую пятницу приходил к Бабу, чтобы засвидетельствовать Ему свое почтение.\n\nВ это время Мулла Хуссейн проживал в Мешхеде и, несмотря на восстание против шаха, которое ширилось по всей стране, продолжал проповедь нового Откровения. Но, узнав, что мятежники хотят вовлечь его в свои замыслы, Мулла Хуссейн в сопровождении своего слуги покинул Мешхед и отправился в Махку, чтобы встретиться там с Возлюбленным. Он поклялся пройти весь путь до Махку пешком и без сопровождения.\n\nПо дороге он остановился в Тегеране, где удостоился чести встретиться с Бахауллой; сразу же после беседы с Ним Мулла Хуссейн продолжил свой путь в Махку.\n\nВ ночь перед прибытием Муллы Хуссейна в Махку, накануне Навруза 1848 года, смотритель Али-хан видел сон. Он рассказывал об этом так: \"Во сне я получил поразившее меня известие, что вскоре в Махку должен прибыть Божий Пророк Мухаммад, что Он придет в замок повидаться с Бабом и поздравить Его с приближением Навруза. Мне снилось, что я выбежал Ему навстречу, страстно желая оказать святому гостю почтительный прием. В состоянии неописуемой радости я поспешил к реке и, дойдя до моста, что расположен недалеко от Махку, увидел двух человек, которые шли в мою сторону. Я решил, что один из них - сам Пророк, а шедшего позади принял за одного из ближайших сподвижников Пророка. Когда я уже готов был броситься к Его ногам и склонился, чтобы поцеловать край Его одежды, то внезапно проснулся. Мою душу наполнила великая радость. Я испытывал райский восторг. Убежденный в истинности моего видения, я исполнил омовения, помолился, облачился в самые лучшие одежды, умастил себя благовониями и направился к тому месту, где во сне  видел Пророка. Я поручил слугам оседлать трех самых лучших и быстрых коней и немедленно отвести их к мосту. Солнце только что встало, когда я один вышел из Махку и направился к реке. Как же велико было мое изумление, когда, подойдя к мосту, я увидел двух человек, которые направлялись в мою сторону. Трепеща от волнения, я упал к ногам того, кого принял за Пророка, и в самозабвении поцеловал их. Я упрашивал этого Человека и Его спутника сесть на лошадей, которых я приготовил для их въезда в Махку. \"Нет, - ответил Он. - Я поклялся совершить свое путешествие пешком. Я дойду до вершины этой горы и там увижусь с вашим Узником\".\n\nПосле этих слов Али-хан проникся к Бабу еще большим почтением и сам проводил к Нему Муллу Хуссейна. Смотритель разрешил Мулле Хуссейну остаться в замке; там Баб и отпраздновал Навруз в кругу своих товарищей, для которых это была большая честь.\n\nМулла Хуссейн пробыл в Махку несколько дней, а потом Баб попросил его уехать, предупредив: \"Через несколько дней после твоего отъезда они переведут Нас в другое место. Прежде чем ты доберешься до своего места назначения, тебя настигнет известие о Нашем отъезде из Махку\".\n\nЭто предсказание вскоре исполнилось - великий визирь издал приказ о переводе Баба в замок Чехрик. Визирь получил через своих осведомителей сообщение о почтительном отношении смотрителя к Бабу и о смягчении режима Узнику. Это так обеспокоило визиря, что он немедленно начал действовать.\n\nВ 1848 году, через двадцать дней после Навруза, Баб был перевезен из Махку в Чехрик."
  },
  {
    "id": "11",
    "title": "ГЛАВА X. Путешествие Муллы Хуссейна в Мазендаран и Тахиры в Хорасан",
    "description": "Выполняя волю Баба, Мулла Хуссейн покинул Махку и отправился в Мазендаран, и в каждом городе и деревне, где он останавливался, он проповедовал Послание. В Тегеране он вновь удостоился чести предстать перед Бахауллой и получил от Него духовную поддержку, которая помогла Мулле Хуссейну мужественно встретить предстоящие испытания.\n\nИз Тегерана Мулла Хуссейн направился в Мазендаран. В это время Куддус находился в доме своего отца в родном городе Барфуруше. Местные жители восхищались им и не переставали осыпать его похвалами. Мулла Хуссейн пошел прямо к Куддусу, который принял его очень радушно и сделал все возможное, чтобы гость почувствовал себя как дома.\n\nВо время пребывания в Барфуруше Мулле Хуссейну представилась возможность ближе познакомиться с Куддусом, прочитать его сочинения разных жанров. Эти труды помогли Мулле Хуссейну понять исключительность положения Куддуса, и он стал относиться к этому юноше смиренно и с величайшим почтением. Такая перемена в отношении Муллы Хуссейна к Куддусу удивила его друзей, увидевших, что он, который обычно занимал почетное место, сейчас смиренно склоняется перед Куддусом.\n\nКуддус попросил Муллу Хуссейна отправиться в Мешхед и найти там подходящее место, где верующие могли бы собираться и говорить об Откровении. Он обещал, что в скором времени присоединится к Мулле Хуссейну. Мулла выполнил просьбу Куддуса - ему удалось построить в Мешхеде дом, который он назвал Бабийа - Дом Баба. Это название сохранилось до сегодняшнего дня. Как только строительство было закончено, Куддус присоединился к Мулле Хуссейну. Очень быстро Бабийа стал тем местом, куда стекалось много верующих, и там они беседовали и размышляли об Учении новой Веры.\n\nПока Куддус находился в провинции Хорасан, Тахира активно действовала в Кербеле. Именно здесь она получила послание Баба, предписывающее всем верующим отправляться в Хорасан. Тахира, принявшая новое Откровение, так ни разу и не встретившись с Бабом, посвятила себя проповеди Его учения: она обличала падение нравов и пороки, бесстрашно призывала к обновлению жизни общества.\n\nВ Кербеле Тахире удалось обратить в новую Веру вдову Сейида Казима, убедив ее в истинности Послания; эта женщина и Тахира стали неразлучными подругами. Но скорая смерть вдовы прервала эту дружбу.\n\nВ Кербеле среди множества людей, принявших благодаря усилиям Тахиры Веру, был араб по имени шейх Салих, которого Тахира неустанно хвалила.\n\nПолучив послание Баба, Тахира приготовилась немедленно следовать в Хорасан. Из Кербелы она сначала поехала в Багдад. Ее сопровождало много друзей, среди которых был и шейх Салих. По дороге ей встретился гонец ее отца. Отец просил Тахиру заехать в родной город. Она неохотно согласилась. Тахира распрощалась со всеми своими спутниками, кроме двоих - шейха Салиха и Муллы Ибрахима Гульпайгани - и отправилась в Казвин. Как только Тахира приехала туда, ее муж (он приходился ей и двоюродным братом), считавший себя самым ученым богословом Персии после своего отца, Муллы Таки, и дяди, послал ей письмо с требованием вернуться домой. Тахира на его письмо ответила так: \"Передайте этому самоуверенному и высокомерному человеку мои слова: \"Если бы ты действительно хотел быть моим верным супругом и товарищем, ты поторопился бы встретить меня в Кербеле и пешим сопровождал бы мой паланкин(1) до самого Казвина. Если бы мы путешествовали вместе, я бы пробудила тебя ото сна, в котором ты пребываешь по беспечности своей, и указала бы тебе стезю истины. Но этому не суждено было случиться. Прошло три года со дня нашего расставания. Ни в этом мире, ни в грядущем - никогда не смогу я соединиться с тобой. Я навсегда вычеркнула тебя из своей жизни\".\n\nМуж Тахиры и ее свекор Мулла Таки пришли в ярость от этого письма и обрушились на нее с обвинениями в ереси. Одновременно Мулла Таки осудил всех последователей шейха Ахмада и Сейида Казима, и после этого толпа невежественных людей, поддавшихся внушению, напала на учеников этих двух почтенных мужей; их во всеуслышание оскорбляли и осыпали угрозами, наносили побои. Один из учеников, не выдержав такого отношения к себе и своим единоверцам, решил сам вершить правосудие. Однажды в мечети ему представился благоприятный случай: он выждал, пока Мулла Таки останется один, и бросился на него с кинжалом. Получив тяжелую рану, Мулла Таки был при смерти. Это событие вызвало страшное волнение в городе; люди хватали и избивали любого, на кого падало хоть малейшее подозрение. Убийца, не желая быть причиной страданий невинных людей, признался губернатору в совершении преступления и попросил освободить задержанных. Его привели к умирающему Мулле Таки, и тот перед смертью признал в нем убийцу. Вскоре Мулла Таки умер. Убийцу арестовали, однако невиновных так и не освободили; впоследствии убийце удалось совершить побег из тюрьмы.\n\nТеперь Тахира стала главной мишенью нападок: ее обвиняли в подстрекательстве к убийству и требовали для нее смертной казни. Тем временем сторонники Муллы Таки обвинили в убийстве шейха Салиха, арестовали его, перевезли в Тегеран и совершили над ним жестокую расправу. Он был первым из тех, кто пролил кровь за Веру на земле Персии. Шейх Салих бесстрашно взошел на помост виселицы навстречу палачу и приветствовал его как старого друга.\n\nЭти события затронули и Бахауллу, который в это время находился в Тегеране. Его арестовали, однако через несколько дней отпустили.\n\nКроме шейха Салиха были безжалостно убиты еще несколько последователей Баба, вопреки заверениям родственников Муллы Таки, что им не будут мстить. Некоторых умертвили с особой жестокостью, разрубив тела на куски и разбросав их так, что невозможно было предать их земле!\n\nБездействие властей подстегнуло злоумышленников, и они стали готовить страшную участь Тахире. Узнав об этом, Тахира послала записку своему мужу; она писала, что если ее дело - Дело Истины, если Бог, которому она поклоняется, - не кто иной, как единственно истинный Бог, то не пройдет и девяти дней, как ее освободят и избавят от  власти мужа. Ровно через девять дней Бахаулле удалось тайно вывезти Тахиру из Казвина и переправить в Тегеран. Казвинцы, изумленные ее исчезновением, вспомнили ее пророческие слова о том, что Бог вырвет ее из-под власти мужа. После этого многие обратились в новую Веру. Тахира пробыла в доме Бахауллы несколько дней; когда все необходимые приготовления, о которых позаботился сам Бахаулла, были закончены, она отправилась в Хорасан."
  },
  {
    "id": "12",
    "title": "ГЛАВА XI. Совещание в Бедаште",
    "description": "Вслед за Тахирой в Хорасан поехал и Бахаулла, предварительно позаботившись о том, чтобы Его семья ни в чем не нуждалась.\n\nКогда Он прибыл в одну деревушку в провинции Хорасан, Его там встретил Куддус, приехавший из Мешхеда, чтобы приветствовать Бахауллу. Проповеди Муллы Хуссейна и Куддуса всколыхнули народ, и весь Хорасан был охвачен волнением. Те, в ком проснулись благородные чувства, приняли Веру. Но были и такие, у кого новое Учение вызвало ненависть и злобу; эти фанатики горели желанием расправиться с Муллой Хуссейном, Куддусом и последователями Баба. Власти, поддавшись влиянию этих злонамеренных людей, попытались запретить деятельность Муллы Хуссейна. Слугу Муллы Хуссейна арестовали, прокололи ему нос, продернули веревку и провели по улицам.\n\nЭтот прискорбный случай еще более усугубил обстановку; закон и порядок оказались под угрозой. В конце концов Мулле Хуссейну приказали прибыть в резиденцию сына шаха, который был губернатором этой области. Принц очень уважал Муллу Хуссейна и оказал ему любезный прием, предоставив в распоряжение Муллы свой шатер. Как только Мулла Хуссейн уехал к принцу, Куддус в ту же ночь в сопровождении одного из Букв Живущего покинул Мешхед и отправился в деревушку под названием Бедашт. Там собралось множество людей, в которых Куддус и его товарищ сразу признали своих единоверцев. Вскоре к собравшимся присоединился Бахаулла; в Бедаште Он взял внаем три усадьбы, одна из которых предназначалась Тахире и ее слуге.\n\nКоличество собравшихся в Бедаште было восемьдесят один. Каждому участнику этого совещания Бахаулла дал новое имя. Именно здесь получил свое имя Куддус; именно здесь Куррат уль-Айн назвали Тахирой (\"Чистая\"). Отныне и Сам Бахаулла стал известен под этим именем. Баб посвятил каждому из участников Скрижаль, и в этих Скрижалях Он называл их новыми именами. Некоторые из верующих впоследствии высказывали Бабу свое недовольство тем, что Тахира слишком смело отвергает традиции и обычаи прошлого, на что Баб отвечал: \"Что могу Я сказать о той, кого Язык Могущества и Славы назвал Тахирой (Чистой)?\"\n\nИменно на этом памятном совещании были приняты новые законы Эпохи и отвергнуты обычаи прошлого. Здесь Тахира смело сняла чадру и впервые предстала перед своими товарищами с непокрытым лицом. Она обратилась к ошеломленным единоверцам со словами, звучавшими как строки Корана, и провозгласила, что наступает новая Эпоха, когда будут отменены прежние законы. Не все были готовы к такой внезапной перемене, некоторые выражали недовольство, но вмешательство Бахауллы восстановило мир между сторонами.\n\nЦель этой исторической встречи была достигнута. На совещании было провозглашено наступление Эпохи нового мироустройства. Было положено начало установлению главных законов и заповедей, которые должны были лечь в основу нового Завета. Совещание продлилось двадцать два дня; затем друзья распрощались и отправились в Мазендаран. Во время их путешествия произошли небольшие беспорядки, о которых Мухаммад-шаху доложили в сильно преувеличенном виде, и на основании этого шах приказал своему сыну в Мазендаране арестовать Бахауллу и препроводить Его в Тегеран, где Его должны были казнить. Однако прежде, чем сын шаха смог арестовать Бахауллу, в Мазендаран пришло известие о смерти правителя, и приказ об аресте потерял силу.\n\nТем временем Куддус в городке Сари попал в руки врагов и находился под арестом в доме главы духовной общины этого города."
  },
  {
    "id": "13",
    "title": "ГЛАВА XII. Заточение Баба в крепость Чехрик",
    "description": "По распоряжению великого визиря Баба перевели из Махку в Чехрик под надзор смотрителя Йахья-хана, который приходился шаху шурином. Йахья-хану ясно дали понять, что он не должен следовать примеру Али-хана, и что ему надлежит содержать Баба в условиях строгой изоляции.\n\nНесмотря на эти приказы, Йахья-хан тоже попал под обаяние личности Баба и вскоре почувствовал, что не в силах следовать распоряжениям великого визиря. Он горячо полюбил Баба и не отказывал никому, кто желал с Ним встретиться. Так как количество людей, стекавшихся, чтобы увидеть Баба, было очень велико, пришлось поселить их близ крепости в небольшой деревушке, что находилась в часе пути от замка. В этой же деревне для Баба покупали провизию.\n\nОднажды Баб попросил, чтобы Ему купили немного меда. Узнав, сколько заплатили за мед, Он сказал, что это слишком дорого, и отказался взять его, объяснив, что так же как нельзя обманывать другого, нельзя давать обманывать и себя. Баб настоял, чтобы слуга вернул тот мед и купил другой по более справедливой цене.\n\nПока Баб был пленником в Чехрике, в Его Веру обратились многие представители духовенства, богословы и правительственные чиновники. Среди них был некий Мирза Асадулла, которому Баб позже дал имя Дайан. Он был большим знатоком литературы и поначалу выступал против Баба и Его учения. Однажды ночью ему приснился сон, о котором Мирза Асадулла никому не сказал; он загадал два стиха из Корана и написал в письме к Бабу: \"Я задумал три вещи. Прошу Тебя разгадать, что это такое\". Несколько дней спустя Мирза Асадулла получил ответ, написанный рукою Баба, в котором был описан сон Дайана и дано его истолкование. В письме цитировались те самые стихи, которые тот задумал. Это письмо побудило Дайана без колебаний принять Веру, после чего он поспешил в крепость Чехрик, где встретился с Бабом. Во время этой встречи он утвердился в своих убеждениях и остался верным им до конца жизни. Дайан написал трактат, в котором доказывал истинность Миссии Баба, Баб же посвятил ему особую Скрижаль. Впоследствии Бахаулла дал толкование этой Скрижали; Он доказал, что в ней предсказано пришествие Явителя Бога через девятнадцать лет после Провозглашения Баба. Баб раскрыл эту тайну, но никто не сумел ее понять. И только Бахаулла гораздо позже сумел разъяснить ее смысл. Недовольный обращением сына, который стал пренебрегать своими обязанностями чиновника, отец Дайана обратился к великому визирю с жалобой на него.\n\nНечто похожее произошло с навабом из Индии, который, увидев вещий сон, пришел в Персию из своей далекой страны. Он часто повторял свой рассказ: \"В те дни я занимал в Индии высокий пост наваба. Однажды мне приснился Баб. Одним Своим взглядом Он совершенно покорил мое сердце. Когда я вскочил, чтобы следовать за Ним, Он пристально посмотрел на меня и сказал: \"Сними свой роскошный наряд, оставь родную страну и пешим пройди далекий путь, чтобы встретить Меня в Азербайджане. Все, что желает твое сердце, исполнится в Чехрике\". Я последовал Его наставлениям и достиг своей цели\".\n\nИзвестие о том, что этот правитель стал дервишем, дошло до Тегерана; оно свидетельствовало о возрастающем влиянии Баба; чтобы помешать этому, был издан приказ перевезти Баба в Тебриз.\n\nСреди тех, кто слышал о Бабе и жаждал предстать перед Ним, был некто Мухаммад Али Зунузи, прозванный Анисом; он страстно стремился принести себя в жертву на стезе Баба. Отчим Аниса не давал ему уйти из дома, когда тот хотел встретиться с Бабом в Чехрике, и позже, в Тебризе, - он держал Аниса взаперти. Тем временем родственник Аниса, шейх Хасан Зунузи, который был вместе с Бабом в Махку, пришел в Тебриз, чтобы выполнить поручение Учителя. Баб велел ему собрать все Скрижали, написанные в Махку и Чехрике, и передать их на хранение одному верующему в Тебризе. Хасан Зунузи воспользовался этой возможностью, чтобы встретиться со своим родственником. Увидев Аниса, шейх понял, что юноша чем-то сильно угнетен; его глаза были полны слез. Так продолжалось несколько дней, но когда пришло известие о том, что Баб отправлен из Тебриза обратно в Чехрик, шейх увидел на лице Аниса улыбку. Юноша открылся шейху Хасану, рассказав ему причину своей радости. Когда он сидел взаперти в своей комнате, он от всего сердца молил Баба, чтобы Тот рассеял одолевшее его уныние. Анис проливал горькие слезы, и от наплыва чувств потерял сознание. Внезапно он услышал взывающий к нему голос Баба и увидел Его Самого, представшего перед ним во всем величии; Баб обратился к Анису со словами: \"Возрадуйся! Приближается час, когда в этом городе Меня свяжут на глазах у толпы, и Я паду от вражеских залпов. Ты единственный, кого Я изберу испить вместе со Мной чашу мученичества. Будь уверен - все, что Я говорю, исполнится\". Когда юноша пришел в сознание, он был несказанно счастлив, ибо знал, что обещание Баба скоро исполнится.\n\nПосле этого видения Анис решил не расстраивать своего отчима, говоря о своем желании встретиться с Бабом, и вскоре ему разрешили выходить из дома. У него были самые добрые отношения с друзьями и родственниками. В день, когда он отдал свою жизнь за Возлюбленного, все тебризцы рыдали и оплакивали его.\n\nСогласно приказу, Баб был отправлен в Тебриз под конвоем; было решено следовать через Урмийю, город на пути в Тебриз. Здесь Баба с большим почтением принял принц - губернатор этого города. Принц очень много слышал о Бабе, и ему хотелось испытать Его мужество. Поэтому, когда Баб пожелал посетить баню, принц приказал конвоиру оседлать для Баба норовистую лошадь, которая не раз сбрасывала с себя самых храбрых и умелых наездников. Конвоир предупредил об этом Баба, однако Тот велел выполнять распоряжение. Узнав об этом, жители поспешили посмотреть, что же случится с Бабом. Когда к Бабу подвели лошадь, Он взял ее за уздечку, нежно погладил и вскочил на нее. Лошадь не двигалась, словно ощущая укрощающую силу Всадника. Для простых людей, стоящих в толпе, это казалось чудом, и многие сразу объявили себя приверженцами Дела Баба. Но Баб припомнил стих из Корана: \"Ты думаешь, что людей, которые говорят \"Мы верим\", нужно оставить в покое и не подвергать испытанию?\" Справедливость этого замечания стала очевидной, когда оказалось, что очень немногие из тех, кто с таким воодушевлением во всеуслышание объявляли о своей вере в Баба, остались верны Его Делу в час испытаний.\n\nКогда Баб прибыл в Тебриз, Его поселили за городскими воротами, чтобы избежать скопления людей вокруг Него; в городе был созван сход высшего духовенства, целью которого было подвергнуть Баба испытанию в присутствии принца Насир ад-Дина Мирзы, впоследствии Насриддин-шаха, и положить конец Его влиянию. Председателем собрания был Мулла Мухаммад Мамакани, глава духовной общины города и ученик Сейида Казима. Прибыв в собрание, Баб увидел, что все места, кроме места для принца, заняты. Без малейшего колебания Он направился к этому креслу. Знаки величия и мощи, проступавшие в Его походке и Его взгляде, заставили замолчать тех, кто хотел возражать. Молчание нарушил глава духовной общины; он спросил: \"Кем Ты Себя считаешь и что за послание Ты принес?\" \"Я есмь, Я есмь, Я есмь - воскликнул Баб, - Обещанный! Я Тот, к Чьему имени вы взывали тысячу лет, Тот, при упоминании о Коем вы вставали, Чье пришествие вы жаждали узреть, моля Господа приблизить час Его Откровения. Воистину говорю Я, все народы Востока и Запада должны повиноваться Моему слову и присягнуть Мне на верность\". Единственным человеком, кто осмелился ответить на это, был Мулла Мухаммад Мамакани. Некогда неискренность и злобность этого человека доводили Сейида Казима до слез.\n\nМулла Мухаммад набросился на Баба с упреками, говоря: \"Замолчи, порочный и презренный последователь Сатаны!\" Но Баб настаивал на Своем утверждении. Глава духовной общины решил, что лучше открыто оспорить Баба. Он сказал Ему, что в такое смелое утверждение нельзя сразу поверить, оно требует доказательств. Баб согласился за двое суток сочинить и показать им столько стихов, сколько их есть во всем Коране. Тогда глава общины попросил Его прочитать стихи, написанные слогом Корана, чтобы принц и духовенство сами могли их оценить. Баб с готовностью согласился, но едва Он произнес первый стих, как Его перебил Мулла Мухаммад, указывая на нарушение грамматических правил. Баб объяснил, что и в самом Коране не соблюдаются правила и нормы обычного языка, и что твари Божьи не смеют указывать Тому, Кто глаголет слово Божье. Затем Баб повторил тот же стих, но Его снова перебил Мулла Мухаммад. В ответ Баб процитировал строки Корана: \"Да будет далека слава Господа, Господа Всемогущего, от того, что приписывают Ему, и да будет мир Его Посланникам! Да будет хвала Богу, Повелителю миров\". После этого Баб поднялся и покинул собрание.\n\nГлава общины был очень недоволен исходом собрания. Он воскликнул: \"Какой стыд, что жители Тебриза так невоспитанны!\" Но Мулла Мухаммад продолжал во весь голос клеймить Баба. В конце концов, власти забеспокоились и решили подвергнуть Баба наказанию палочными ударами по пяткам. Один из священнослужителей сам вызвался исполнить приговор и нанес Бабу одиннадцать ударов палкой по пяткам(1). В тот же год этого человека разбил паралич, и он умер в ужасных мучениях.\n\nИз Тебриза Баба отвезли обратно в Чехрик, и там Он написал сочинение, в котором смело и гневно обличал нравы и деяния великого визиря. Это пространное послание вручили Худжату, чтобы он лично доставил его великому визирю."
  },
  {
    "id": "14",
    "title": "ГЛАВА XIII. Форт шейха Табарси",
    "description": " Одна из самых печальных глав ранней истории Веры Бахаи повествует о волнениях в Мазендаране и героической мученической гибели многих верующих в форте шейха Табарси в этой же провинции. Во время событий в Мазендаране в форте шейха Табарси и последовавших за ними волнений в Нейризе и Зенджане вынужденные защищаться последователи Баба проявляли удивительное мужество. Доведенные до отчаяния бабиды бросали свои дома и возводили оборонительные сооружения, чтобы укрыться от гонителей. Они с радостью вернулись бы к мирным занятиям, будь они уверены в том, что их не будут преследовать за Веру. Эти люди всячески старались избежать насилия. Они не нападали, а только защищались. Министр Мирза Таки-хан без всяких указаний или приказов шаха распорядился, чтобы верующих в Баба подвергли наказанию. Духовенство с кафедр подстрекало толпу. Многие, включая правительственных чиновников, радовались при мысли о том, что они смогут прибрать к рукам имущество убитых. Все были охвачены желанием во что бы то ни стало уничтожить этих людей.\n\nВ те далекие дни первые верующие еще не понимали глубинный смысл многих положений в учении Баба и поэтому не знали всех своих обязанностей. Они во многом еще следовали старым законам и обычаям. К сожалению, эти люди не могли встретиться с Бабом, чтобы получить от Него наставления и узнать, как им надлежит поступать. В тех местах, где верующих было мало, их просто хватали и предавали мучительной смерти; там же, где была большая община, верующие, исходя из прежних представлений, защищались с оружием в руках.\n\nНесколькими годами позже, когда Бахаулла возвестил о Своей Миссии, Он объяснил, что Его Откровение дало новый закон, предписывающий, как поступать в таких затруднительных ситуациях; Он сказал: \"Лучше быть убитым, чем убивать\".\n\nПовествование о мучениках из форта шейха Табарси и о смерти Муллы Хуссейна исполнено трагизма.\n\nМулла Хуссейн получил разрешение покинуть лагерь принца-губернатора в Мешхеде. Перед самым уходом из Мешхеда в Кербелу ему передали зеленую чалму Баба и письмо, в котором Баб просил Муллу Хуссейна принять от Него эту чалму и идти в Мазендаран на помощь Куддусу. Мулла Хуссейн незамедлительно последовал этому наказу; вместе с ним в Мазендаран отправилась группа его приверженцев. По пути в эту провинцию к ним присоединились еще несколько верующих, среди которых был отец Бади (будущего героя Веры Бахаи); он происходил из семьи владельца бирюзовых копей; избрав для себя Божью стезю, он оставил дом и все, чем владел. Мулла Хуссейн не уставал повторять своим спутникам, что тот, кто не готов отдать свою жизнь за Веру, должен его покинуть.\n\nКогда верующие дошли до Барфуруша, исступленная толпа, подстрекаемая главой духовной общины, высыпала из города, чтобы наброситься на людей, которых вел Мулла Хуссейн. Толпа была вооружена саблями и ружьями. Мулла Хуссейн не разрешил своим спутникам обнажать оружие, но, когда барфурушская чернь без всякого на то повода стала стрелять в путников, в результате чего были убиты несколько человек, этим мужественным людям ничего не оставалось, как защищать себя и дать отпор нападавшим. Мулла Хуссейн пустился вслед за одним из нападавших, который застрелил его товарища. Противник укрылся за деревом и отстреливался. Мулла Хуссейн верхом на лошади бросился вперед с саблей наголо и одним ударом разрубил ствол дерева, приклад мушкета и тело своего противника. Этот случай потряс всех. Говорят, что Куддус, услышав о нем, процитировал строки Корана: \"Итак, это не ты убил их, а Бог: эти стрелы принадлежали Богу, а не тебе\". Об этом случае Набилю не раз рассказывали очевидцы этого события, в том числе и отец Бади. Очевидно, Мирза Таки-хан был сильно раздосадован тем, что вооруженные солдаты не смогли усмирить несколько десятков бабидов и написал наследному принцу письмо, в котором упрекал его за неудачу. По мнению Мирзы Таки-хана, расправа с бабидами не представлялась чем-то трудным. Принц счел уместным послать министру разрубленный мушкет, как доказательство силы и могущества противника, который, как сообщали надежные люди, доселе никогда не брал в руки саблю.\n\nДалеко разнеслась молва о столь необыкновенной силе и ловкости, и даже поэты в разных уголках Персии стали слагать вдохновенные стихи в честь Муллы Хуссейна. Их стихи увековечили это выдающееся событие и помогли распространению Веры.\n\nПока жители Барфуруша в смятении разбегались под натиском спутников Муллы Хуссейна, сам он покинул место сражения и, не обращая внимания на свистящие вокруг пули, направился в город. Он подъехал прямо к дому главы духовной общины и громко позвал его, предлагая встретиться лицом к лицу, и призвал прекратить подстрекательство жителей города против него и его спутников. Священнослужитель отказался выйти из дома и ничего не ответил. Жители же молились о мире и пообещали оставить Муллу Хуссейна и его товарищей в покое. Но они нарушили обещание: на следующий же день было вновь совершено нападение на верующих, когда те после сна сходились на утреннюю молитву; трое из них были убиты. И снова Мулла Хуссейн приказал своим спутникам защищаться. Он вскричал: \"На коней, о герои Господа!\" и повел их на вероломного врага, обратив его в бегство.\n\nКроме этого столкновения по пути было много подобных происшествий; наконец, верующие добрались до гробницы шейха Табарси. В ночь накануне их прибытия смотрителю гробницы приснился сон, что в форт шейха Табарси пришел внук Пророка Мухаммада, Имам Хуссейн, в сопровождении семидесяти двух воинов и множества сподвижников. Ему снилось, что прибывшие остались в гробнице и вели героические сражения, выходя победителями во всех битвах, и однажды ночью к этим благословенным гостям присоединился сам Пророк Мухаммад. Когда на следующий день к гробнице прибыл Мулла Хуссейн, смотритель сразу же узнал в нем того человека, которого видел во сне, и пал ниц перед ним. Он оказал гостям радушный прием. Услышав о сне, Мулла Хуссейн сказал смотрителю: \"Все, что ты видел, сбудется. Ты воочию узришь все эти славные события\". Впоследствии этот человек принял мученическую смерть вместе с защитниками гробницы.\n\nПо прибытии Мулла Хуссейн распорядился, чтобы вокруг гробницы шейха возвели укрепления. Пока шло строительство, верующие постоянно подвергались нападениям со стороны жителей окружающих деревень; вооруженные саблями и ружьями, они не оставляли в покое Муллу Хуссейна и его товарищей. Эти вылазки всегда встречали отпор. Нападения не остановили верующих, и они продолжали строить форт, пока не завершили работу.\n\nСразу же по окончании строительства пришло известие, что в близлежащую деревню прибыл Бахаулла. Владелец деревни питал большое уважение к Мулле Хуссейну. Было решено, что на следующий день Бахаулла посетит Своих сподвижников в форте шейха Табарси. В тот день среди верующих царило великое оживление, они готовились к встрече Бахауллы. Когда Бахаулла прибыл, Его с величайшим почтением и радушием встретил Мулла Хуссейн. Он осознал, каково предназначение Бахауллы, и восхищение Им было столь велико, что Мулла Хуссейн забыл обо всем на свете.\n\nНаходясь в форте, Бахаулла приказал Мулле Хуссейну послать делегацию из семи человек в Сари, где содержался под арестом Куддус, и потребовать его освобождения. \"Страх Божьей кары, боязнь Его возмездия заставит стражника без всяких колебаний освободить узника,\" - уверял Бахаулла Муллу Хуссейна. Бахаулла чувствовал, что в этом форте необходимо присутствие Куддуса. Он призвал верующих положиться на Волю Всевышнего, а Сам отправился в Тегеран.\n\nМулла Хуссейн выполнил все приказания Бахауллы. Как Тот и предсказывал, Куддуса выпустили из-под стражи и разрешили следовать из Сари в форт шейха Табарси. Куддус был встречен с большим воодушевлением. Следуя примеру Муллы Хуссейна, все относились к Куддусу с глубоким уважением. Прибыв в форт шейха Табарси, Куддус попросил Муллу Хуссейна подсчитать, сколько там всего верующих. Мулла Хуссейн установил, что их всего в форте находилось триста двенадцать человек. Он уже готов был сообщить об этом Куддусу, когда в форт ворвался неизвестный юноша, который умолял внести его в список верующих и позволить ему остаться, чтобы он мог пожертвовать жизнью за Дело. Когда Куддусу сообщили, что число верующих насчитывает триста тринадцать человек, он заметил: \"Все, что произнес об Обещанном Пророк, должно непременно исполниться\"(1).\n       В те дни Куддус часто собирал всех верующих, читал им нараспев сочинения Баба, а затем давал их толкование. Он не переставал восхвалять Баба. \"Моя душа слилась с мыслью о Тебе, - восклицал Куддус. Иногда он просил кого-нибудь из товарищей прочесть выбранные места из Корана, и однажды во время чтения им попался на глаза следующий стих:\n\n\"Страхом и голодом, потерей богатства, скота и плодов Мы, несомненно, испытали тебя. Но благовествуй терпеливому\".\n\nКуддус сказал, что первоначально здесь имелся в виду Иов со всеми бедами, что выпали на его долю. Но сегодня эти строки применимы к ним самим, ибо им предстоит вынести те же испытания.\n\nТем временем глава духовной общины Барфуруша, который в самом начале призвал горожан выступить против Муллы Хуссейна и его товарищей, продолжал свои коварные происки и даже написал шаху Персии, что верующие готовят восстание против шаха и, если не пресечь эти намерения и не истребить этих людей, то может случиться так, что вся Персия восстанет против власти шаха. Юный и неопытный шах послушался этих советов; вскоре войскам был отдан приказ уничтожить приверженцев Баба.\n\n Хорошо вооруженные правительственные войска окружили форт шейха Табарси. Осажденным невозможно было выйти из форта, чтобы достать хлеб и воду. Куддус запретил верующим покидать форт. \"Если отсутствие хлеба еще можно переносить, то что же будет, когда совсем кончится вода?\" - жаловался один из верующих. Куддус, который с насыпи форта наблюдал за неприятельскими войсками, повернулся к нему и сказал: \"Нехватка воды для нас большое испытание. Если Богу будет угодно, сегодня ночью наших противников застигнет ливень, за которым последует сильный снегопад. Это поможет нам отразить готовящийся штурм\". В ту же самую ночь на войска внезапно обрушился проливной дождь и большое количество боеприпасов промокло. А верующие в форте сделали запасы дождевой воды, которой должно было хватить надолго.\n\nНа следующий день между противоборствующими сторонами произошло столкновение. Как только Куддус, Мулла Хуссейн и их товарищи выехали из ворот форта с криком \"О, Повелитель Эпохи!\", правительственные войска оцепенели. Этот клич неустрашимых последователей Баба вселил ужас в сердца врагов, и небольшой отряд осажденных без труда отогнал войска.\n\nКуддус вернулся в форт и приказал своим спутникам поступать как он. Он сказал: \"Не нужно продолжать бой. Наша цель - защитить себя, чтобы мы могли трудиться на благо возрождения человека. Мы не хотим причинять вред кому бы то ни было. То, чего мы добились, в достаточной мере свидетельствует о великом могуществе Господа. Мы, горстка Его последователей, благодаря Его милости и поддержке смогли взять верх над организованными и хорошо обученными войсками врага\". Верующим было приказано ничего не собирать с поля боя, кроме сабель и лошадей.\n\nСледующие девятнадцать дней верующие рыли оборонительный ров вокруг форта. Когда работа была закончена, до них дошло известие, что к форту приближается большое войско во главе с принцем Махди Кули Мирзой. Принц послал к Мулле Хуссейну гонца, чтобы выяснить смысл его деятельности и установить, не направлена ли она против власти шаха. Мулла Хуссейн отверг эти предположения и объявил гонцу, что Дело сие есть проповедь Откровения Обещанного и в первую очередь имеет отношение к клерикальным порядкам в Персии. Мулла Хуссейн готов был привести неопровержимые доказательства в пользу истинности Послания. Три дня спустя принц, отвергнув все доводы Муллы Хуссейна, приказал своим войскам открыть по форту огонь. Куддус, Мулла Хуссейн и двести их товарищей выехали из форта и двинулись навстречу войскам, не страшась пуль. Принц, который следил за действиями Муллы Хуссейна, увидев, что тот приближается, отдал своим людям приказ стрелять в него. Но ничто не смогло остановить его, и Мулла Хуссейн достиг ставки принца, который, опасаясь за свою жизнь, выпрыгнул из окна задней комнаты и бежал. Мулла Хуссейн и его друзья обнаружили в лагере принца комнату, где было полно золота и серебра; верующие к этим сокровищам даже не прикоснулись, считая это недостойным. В этом сражении Куддус был ранен. Пуля прошла через рот, выбила несколько зубов и повредила язык и горло. Мулла Хуссейн бросился к раненому Куддусу, схватил его саблю и, яростно орудуя ею, нанес сокрушительный удар неприятелю. Куддус, после того как его перенесли в форт, написал своим друзьям послание, прося их не горевать. \"Мы должны смиряться пред Волей Господа,\" - говорилось там. Этот знаменательный бой произошел 21 декабря 1848 года. В начале того же месяца Бахаулла в сопровождении нескольких друзей выехал из Нура, чтобы еще раз побывать в форте Табарси. Когда они были уже близки к цели своего путешествия, спутники Бахауллы настояли на том, чтобы Он передохнул в доме, что одиноко стоял у дороги. Бахаулла ясно осознавал, какой опасности подвергался Он и Его друзья, поскольку был издан приказ никому и ни при каких обстоятельствах не оказывать помощь защитникам форта.\n\nВ неприятельский лагерь поступил донос о поездке Бахауллы; Его вместе со спутниками арестовали и повезли в резиденцию губернатора Амуля. Когда они приблизились к реке, Бахаулла сделал знак Своим спутникам бросить в воду все рукописи, какие у них были при себе. Так как сам губернатор сопровождал принца Махди Кули Мирзу, он временно назначил вместо себя одного из своих родственников. Как только этот человек услышал о прибытии в мечеть той самой группы людей, он бросился туда и сразу же узнал Бахауллу. Он питал к Бахаулле глубокое уважение, но из-за присутствия духовенства сделал вид, что гневается на Него за Его поступок.\n\nВременный губернатор велел священнослужителям задавать Бахаулле любые вопросы. Тот с честью прошел испытания. Во время беседы у одного из спутников Бахауллы обнаружили рукопись, и духовенство посчитало ее сочинением Баба. Глава духовенства начал ее читать, но тут же остановился и в непочтительных словах заявил, что Баб показал незнание самых элементарных правил грамматики. \"Почитаемый и ученый богослов, - ответил Бахаулла, - слова, которые ты критикуешь, не принадлежат Бабу. Их произнес не кто иной, как сам имам Али, Вождь правоверных\". Ответы Бахауллы поставили священнослужителей в тупик и, горя желанием отомстить, они решили подвергнуть Его наказанию палочными ударами по пяткам. Затем Бахауллу и Его спутников заперли в маленькой комнатке в мечети.\n\nВременный губернатор желал оградить Бахауллу от происков Его врагов. Поэтому ночью он поручил своим доверенным лицам открыть комнату и перевезти Пленника в его дом. Он принес Бахаулле глубокие извинения за то, что жители Амуля так с Ним обошлись, он был возмущен низостью духовенства.\n\nНесколько дней спустя из форта шейха Табарси вернулся и сам губернатор; после того как он столкнулся с обитателями форта и стал очевидцем их мужества и храбрости, его гнев сменился восхищением. Губернатор также весьма огорчился, узнав, как обошлись с Бахауллой; он оказал Ему знаки глубокого уважения и преданности. Он высказал свое искреннее восхищение Муллой Хуссейном. Через несколько дней губернатор устроил отъезд Бахауллы в Тегеран.\n\nВойска под командованием принца Махди Кули Мирзы, оправившись от поражения, вновь принялись атаковать осажденных в форте шейха Табарси.\n\nВ форте ощущалась острая нехватка воды, и это вынудило осажденных выкопать колодец. Работа была завершена 1 февраля 1849 года; в тот же день Мулла Хуссейн сказал своим товарищам: \"Сегодня у нас для омовения будет столько воды, сколько нужно. Очищенные от земной скверны, мы устремимся на поиски Двора Всемогущего и поспешим в нашу вечную обитель\".\n\nПосле этого Мулла Хуссейн, совершив омовение, облачился в новые одежды, надел чалму Баба и приготовился к сражению. Перед тем как покинуть форт, Мулла Хуссейн провел некоторое время наедине с Куддусом, высказав все, что было у него на душе. После этого разговора он с тремястами тринадцатью спутниками выехал из ворот с громким криком: \"О, Повелитель Эпохи!\"\n\nОчень скоро им удалось обратить в бегство правительственные войска, которыми командовал испытанный генерал. Действуя быстро и отважно, Мулла Хуссейн подавил сопротивление двух отрядов, вселяя ужас в ряды противника. В самый разгар сражения некто Аббас Кули-хан из неприятельского лагеря взобрался на дерево и спрятался в листве. Когда Мулла Хуссейн проезжал вблизи дерева, Аббас Кули-хан, не подозревая, кто это такой, выстрелил, и пуля пронзила грудь Муллы Хуссейна. Истекая кровью, Мулла Хуссейн спешился и упал на землю. Два его юных товарища поспешили на помощь и отнесли его в форт. Он был без сознания. Как только его доставили в форт, Куддус попросил всех покинуть комнату и оставить их вдвоем. Верующие в волнении ожидали за дверью. Каково же было их удивление, когда несколько минут спустя до них донесся голос Муллы Хуссейна, который спокойно отвечал на вопросы Куддуса. Беседа Муллы Хуссейна и Куддуса продолжалась около двух часов. Один из верующих наблюдал в щелку за беседой; он был потрясен, когда увидел, что Мулла Хуссейн встал и преклонил колени перед Куддусом, внимая его словам. Слышали, как Куддус сказал: \"Ты ускорил час своего ухода и оставил меня на милость врагов. Бог даст, скоро и я присоединюсь к тебе и вкушу небесную сладость неописуемого блаженства\".\n\nПрошло много времени, прежде чем Куддус открыл дверь и пригласил сподвижников войти; они увидели, что Мулла Хуссейн скончался. На его лице застыла легкая улыбка, и казалось, что он спокойно спит. Куддус взял на себя заботы о похоронах Муллы Хуссейна, он сам облачил тело, надев на него собственную рубаху. Бренные останки Муллы Хуссейна так и покоятся там, где его погребли, - в маленькой внутренней комнате гробницы шейха Табарси. Куддус сам бережно опустил тело в могилу, говоря при этом: \"Я молю Господа, чтобы ничто и никогда не разделило нас\". Затем Куддус распорядился, чтобы тела остальных тридцати шести мучеников похоронили в одной могиле в северной части форта. Верующие слышали, как, предавая тела земле, Куддус говорил: \"Пусть возлюбленные Господа последуют примеру этих мучеников за нашу Веру. Пусть они пребудут столь же едины в жизни, как эти люди в смерти\".\n\nСто шестнадцать дней прошло между первой вылазкой неприятеля против Муллы Хуссейна и его мученической смертью. За это время он совершил столько героических деяний, что даже противники его были поражены. В каждом сражении он проявлял умение, доблесть, благородство и силу, и этого было достаточно, чтобы навсегда утвердить истинность той Веры, которую он так храбро защищал и за которую погиб со славой. Склад ума и черты характера Муллы Хуссейна, обостренное чувство справедливости и неколебимая преданность Делу прославили его среди тех, кто своей жизнью доказал истинность и могущество нового Откровения. Мулле Хуссейну было тридцать шесть лет, когда он принял мученическую смерть(2).\n\nМладшему брату Муллы Хуссейна и мужу его сестры тоже суждено было испить в форте шейха Табарси чашу мученичества. Сестра Муллы Хуссейна, которую прозвали Варкат уль-Фирдоус, обладала удивительным терпением и смирением - качествами, которые редко встречаются даже у самых самоотверженных людей. В течение трех лет ее муж не мог высылать ей деньги на жизнь и с большим трудом ей удавалось сводить концы с концами, но тем не менее она никогда не жаловалась. У этой женщины было всего одно поношенное платье, но она ни разу не попросила своего мужа купить ей одежду или дать деньги на дорожные расходы. Мать же своими добродетелями превзошла дочь. Хотя Мулла Хуссейн предупреждал мать о своей близкой гибели, она не предавалась унынию и радовалась, что Господь принял в жертву ее сыновей.\n\nПоследнее сражение Муллы Хуссейна и его товарищей с противником нанесло серьезный урон правительственным войскам, и им понадобилось сорок пять дней, чтобы снова собраться с силами. В это время один из находившихся в форте Табарси верующих предал своих товарищей и сообщил противнику о смерти Муллы Хуссейна. Эта новость ободрила неприятеля, пробудив решимость немедленно атаковать осажденных и вселив уверенность в победе - ведь грозного противника больше не было в живых. Как только солдаты пошли на штурм, Куддус приказал одному из своих командиров, Мухаммаду Бакиру, с восемнадцатью верующими вступить в решительный бой с врагами, чтобы те поняли: хотя Муллы Хуссейна нет среди защитников форта, с ними по-прежнему неодолимая сила Господня. Мухаммад Бакир немедленно повиновался приказу Куддуса, и с криком \"О, Повелитель Эпохи!\" стремглав ринулся на врага. Аббас Кули-хан, тот самый, который убил Муллу Хуссейна, а сейчас возглавил эту новую атаку, был так напуган, что упал с лошади и бежал с поля боя в одном сапоге, оставив другой в стремени. Солдаты тоже в страхе разбежались, и Аббасу Кули-хану пришлось признать свое постыдное поражение. Мухаммад Бакир и его восемнадцать спутников целыми и невредимыми вернулись в форт.\n\nВслед за этим в тяжелой жизни верующих наступило некоторое облегчение. У них теперь была пища, правда, ею было лишь мясо лошадей, взятых в неприятельском лагере. Все тяготы и лишения люди переносили с великой стойкостью и думали лишь о том, как выполнить волю Куддуса.\nПринц Махди Кули Мирза с радостью воспринял весть о поражении Аббаса Кули-хана, потому что горел желанием лично разгромить кучку последователей Баба. Он написал в Тегеран письмо с просьбой прислать свежее подкрепление и запас боеприпасов и начал подготовку к штурму форта.\n\nТем временем осажденные в форте, несмотря на голод, пели и предавались веселью, презрев угрожавшие им опасности. Над фортом разносились гимны во славу Господа. А в пищу в это время уже пошла кожа сапог, потому что все запасы съестного кончились. Однако при виде Куддуса люди словно преисполнились мощью, они чувствовали в себе силу, которая сможет одолеть любого врага.\n\nВ начале марта 1849 года Куддус стал готовить своих товарищей к приближению мученической гибели. Через несколько дней три больших войска под командованием Махди Мирзы окружили форт и открыли по укреплениям огонь из пушек. Куддус вышел из своей комнаты - его лицо озаряла улыбка - и спокойно обратился к своим друзьям: \"Да не боитесь вы угроз падших, да не устрашит вас злоба нечестивых. Каждому из вас назначен час, и, когда придет это время, ни нападки ваших врагов, ни усилия ваших друзей не смогут его задержать или приблизить. И пока не пробил этот час, какие бы несметные полчища ни поднялись против вас, они не смогут ни на йоту, ни на каплю укоротить вашу жизнь.\" Такие слова не могли не вселить уверенности в сердца верующих.\n\nКуддус вновь приказал Мухаммаду Бакиру и его восемнадцати товарищам принять бой. Они с такой яростью набросились на врага, что разогнали солдат, расположившихся вокруг пушек, захватили орудия и опрокинули их на землю. Они уничтожили возведенные укрепления. В тот день смерть настигла тридцать солдат из числа осаждавших, а  Мухаммад Бакир и его спутники вернулись в форт невредимыми. Войскам принца Махди Кули Мирзы вновь понадобилось несколько дней, чтобы перегруппироваться и закрепиться на местности. К этому времени в форте съели уже всю кожу, и единственной пищей была трава, которую отваривали и ели(3).\n\nПосле нескольких неудачных попыток уничтожить мужественных последователей Баба принц созвал на совет своих командиров и пришел к выводу, что единственный способ выиграть - это пообещать отпустить верующих домой, если они сдадутся и покинут форт. Принц даже послал нескольким верующим письма с известиями об их семьях и от себя добавил, что их близкие очень страдают в разлуке со своими любимыми. Когда с такими словами обратились к человеку по имени Мулла Махди, сказав, что его маленький сын Рахман тоскует по отцу и ждет его возвращения, он ответил: \"Передайте моему сыну, что любовь к истинному Рахману (имеется в виду Бог; \"Рахман\" означает \"милосердный\"), любовь, которая сильнее всех земных привязанностей, так переполнила мое сердце, что в нем не осталось места для любви к кому-нибудь еще, кроме Него\".\n\nКоварный принц отправил к Куддусу своих представителей с написанной на Коране клятвой, в которой говорилось, что он не причинит вреда обитателям форта, но, страстно желая положить конец вражде, он предоставит верующим возможность беспрепятственно разойтись по домам. Куддус приказал всем верующим готовиться к уходу из форта. \"Приняв их предложение, - сказал Куддус сподвижникам, - мы дадим им возможность доказать искренность их намерений\".\n\nКуддус вместе с двумястами двумя товарищами расположился в палатке, которую принц приказал для них поставить.\n\nНа рассвете прибыл курьер, пригласивший Мухаммада Бакира на аудиенцию к принцу. Куддус разрешил ему ехать; вернувшись, Мухаммад Бакир поведал Куддусу, что принц повторил свое обещание и выказал ему величайшее почтение и любезность. Но он также сказал, что, по его мнению, \"принц говорит одно, а в сердце таит другое\". Куддус, который придерживался того же мнения, приказал своим товарищам разойтись в ту же ночь, сам же он намеревался отправиться в Барфуруш. Но днем Куддуса призвали в ставку принца. Через некоторое время явились слуги принца и передали верующим приказание Куддуса присоединиться к нему. Несколько человек поверили обманным речам и пошли вместе со слугами. Их схватили и впоследствии продали в рабство. Только эти люди уцелели в героической борьбе в форте шейха Табарси; они-то и рассказали соотечественникам скорбную повесть об этих страданиях.\n\nПотом слуги принца пытались заставить Муллу Юсуфа, одного из тех, кто имел титул \"Буква Живущего\", передать остальным, что Куддус приказал сложить оружие. Мулла Юсуф, который отказался выполнить приказ, тотчас же был убит. Затем они окружили оставшихся верующих и, открыв огонь, убили всех до одного.\n\nКогда свершилось это злодеяние, принц приказал оставить нескольких пленников для выкупа, а остальных подвергнуть мучительной казни.\n\nКуддуса принц отвез в Барфуруш. Они прибыли туда 11 мая 1849 года. Город был украшен флагами, жители высыпали из своих домов, чтобы оказать принцу восторженный прием и поздравить с победой. Празднества продолжались три дня. Сначала принц намеревался отвезти Куддуса в Тегеран и передать его тамошним властям, но глава духовной общины Барфуруша был так зол на Куддуса, что решил действовать хитростью и вынудить принца отдать Куддуса в его руки. В конце концов, принц уступил настояниям этого священнослужителя. Как только принц отдал приказ о передаче Куддуса под надзор главы духовной общины, Куддус тут же был отдан на растерзание жителям Барфуруша, которые подвергли его жестоким и изощренным пыткам. Бахаулла говорил, что этот мужественный юноша подвергался таким мучениям, какие миновали даже Иисуса в час величайшей муки, и принял страшную смерть. Обстоятельства мученической гибели Куддуса были столь ужасны, что Баб, узнав о них в крепости Чехрик, в течение шести месяцев не мог ни писать, ни диктовать. С Куддуса сорвали одежду и босого, с непокрытой головой, закованного в цепи, водили по улицам; горожане шли следом и издевались над ним. Вопящая толпа осыпала его проклятиями и плевала в него; падшие женщины набрасывались на него с ножами и топорами. Когда муки становились нестерпимыми, Куддус просил Бога простить его врагов и указать им стезю истины. Дойдя до места, где ему суждено было принять мученическую смерть, Куддус возвысил голос и сказал: \"Если бы только моя мать была со мной и могла своими собственными глазами увидеть величие моей свадьбы\". Услышав эти слова, толпа набросилась на Куддуса и растерзала его. Его исколотое, искалеченное тело было брошено в огонь. Глубокой ночью преданные друзья Куддуса собрали обугленные останки изуродованного тела и предали их земле недалеко от места его мученической гибели"
  },
  {
    "id": "15",
    "title": "ГЛАВА XIV. Семь тегеранских мучеников.",
    "description": "Известие о судьбе, которая постигла героев форта Табарси, наполнило сердце Баба безмерной печалью. Его секретарь впоследствии рассказывал: \"Баб, получив эту нежданную новость, был убит горем. Его охватила великая скорбь, которая лишила Его голоса и заставила замолчать Его перо. Девять дней Он отказывался встречаться с кем-либо из друзей... Слезы беспрерывно лились из Его глаз, а с уст непрестанно слетали слова, проникнутые болью. Из-за занавески я слышал, как в Своей комнате Баб изливал Свою печаль, обращаясь к Возлюбленному. Он томился в течение пяти месяцев, погруженный в океан уныния и грусти\".\n\nКогда же Баб возобновил Свою работу, первую написанную страницу Он посвятил памяти Муллы Хуссейна и Куддуса. Он воспевал Муллу Хуссейна и Куддуса и обещал, что и Сам вскоре присоединится к этим двум бессмертным. Баб также написал Скрижаль Посещения, посвященную этим мученикам. Он вручил эту Скрижаль одному из верующих и велел, чтобы тот переоделся путешественником и отправился, в полном отрешении от всего, в форт Табарси, к святому месту, где погребены тела этих героев. Баб просил его помолиться в этих святых местах и принести по горсти земли с могил Куддуса и Муллы Хуссейна; Он приказал этому человеку возвратиться не позднее следующего Навруза. Это поручение было исполнено точно в соответствии с указаниями Баба; на обратном пути верующий задержался на некоторое время в Тегеране, где встретился с Бахауллой, и Тот передал ему послание к Учителю.\n\nВ это время злоумышленникам удалось вызвать серьезную смуту в Тегеране. Некий Сейид из Кашана сделал вид, что принял учение Баба, и объявил себя Его последователем. Он беспрепятственно смог общаться с другими верующими и узнал их имена. Затем этот предатель составил список имен верующих и передал его властям. Четырнадцать верующих были арестованы и заключены на месяц в доме одного из правительственных чиновников. В то же время в этом доме, этажом выше, томилась в заточении Тахира.\n\nНесмотря на все попытки вырвать у арестованных новые сведения, властям не удалось добиться никаких признаний - пленники молчали. Один из верующих, несмотря на жесточайшие пытки, не произнес ни слова, и тюремщики решили, что он немой.\n\nВ тот период верховный правитель воздерживался от прямого вмешательства в дела, которые касались гонимой общины, и в большинстве случаев он не знал, что происходит с верующими. Все решения принимал великий визирь; судьба общины была в его руках. Никто не осмеливался подвергать сомнению его решения и осуждать его произвол. Когда великий визирь понял, что не в его силах заставить пленников отречься, он приказал казнить семерых из них. Они и были названы семью тегеранскими мучениками:\n\n1. Первым, кто принял смерть, был дядя Баба по материнской линии Хаджи Мирза Сейид Али, один из самых крупных купцов Тегерана. Этот человек вырастил Баба. Он окружил Его заботой и любовью и одним из первых уверовал в Него. Когда Баб находился в заключении в крепости Чехрик, Хаджи Мирза Сейид Али пришел повидаться с Ним. Оттуда он отправился в Тегеран, где и жил до своей гибели. Когда его арестовали, несколько знавших его крупных купцов предлагали за его освобождение выкуп, но Хаджи Мирза Сейид Али отказался. Когда он предстал перед великим визирем, тот признался, что ему не хотелось бы подвергать наказанию потомка Пророка Мухаммада. Он только желает, чтобы Хаджи Мирза Сейид Али отрекся от веры в Баба. Тогда его немедленно освободят и осыплют почестями и богатством. На это Хаджи Мирза Сейид Али ответил: \"Мое отречение от истин, заключенных в этом Откровении, будет равносильно отречению от всех откровений прошлого. Отказаться признать Миссию Сейида Баба - значит отвергнуть Веру моих предков, усомниться в Божественной природе Послания, которое явили Мухаммад, Иисус, Моисей, все Пророки прошлого. Господь знает: все, что я слышал и читал о словах и поступках этих Посланников, мне посчастливилось увидеть в этом Юноше, моем возлюбленном племяннике, жизнь которого прошла передо мной с самого детства и до тридцатого года Его жизни. Все в Нем напоминает мне о Его прославленном предке и об имамах Веры, чьи жизнеописания дошли до нас в преданиях. Единственное, о чем прошу тебя, - позволь мне первому отдать свою жизнь на стезе моего Возлюбленного племянника\".\n\nВ ярости великий визирь приказал обезглавить Хаджи Мирзу Сейида Али. Когда того вели к месту казни, он воззвал к собравшейся толпе: \"Больше тысячи лет люди молятся об обещанном Богоявлении. Как часто при упоминании Его имени из самых глубин ваших сердец вырывался крик: \"Ускорь, о Боже, Его приход! Устрани любое препятствие, которое мешает Его пришествию!\" А теперь, когда Он пришел, вы изгнали Его в отдаленную пустыню Азербайджана, где Он томится без надежды, и принялись истреблять Его сотоварищей. Если бы мне суждено было призвать на вас проклятие Божье, я уверен, гнев Его был бы ужасен и месть страшна. Но не об этом я молюсь. Я молюсь о том, чтобы Всемогущий смыл пятно вашей вины и помог вам пробудиться ото сна беспечности\". После этого Хаджи Мирза Сейид Али снял чалму, повернулся к палачу и велел ему исполнять приказ.\n\n2. Мирза Курбан Али был родом из того же селения Барфуруш, что и Куддус. Он отличался искренней набожностью и благородством, и жизнь его была столь исполнена святости и чистоты, что многие жители провинции поклялись ему в верности. Когда он отправился в паломничество в Кербелу, на его пути собралась большая толпа людей, желавших засвидетельствовать ему свое почтение - столь высок был его авторитет. Но Мирза Курбан Али не стремился ни к роскоши, ни к особому положению. Возвращаясь из паломничества, он услышал от Муллы Хуссейна о Вере и принял ее. Когда Мирзу Курбана Али арестовали в Тегеране и когда он под конвоем стражников шел в своей скромной одежде по улицам города, то поистине он казался образцом самоотречения.\n\nВдовствующая мать шаха, которая была другом Мирзы Курбана Али, попыталась заступиться за него перед великим визирем. Она сказала, что Курбан Али не является последователем Баба и обвинен ложно. Когда об этом спросили самого Курбана Али, он ответил: \"Я считаю себя одним из последователей и слуг Его Святости, хотя и не ведаю, принял ли Он меня\". В ответ на искушение богатством и высоким положением он сказал:\n\n\n\"Мне не страшно отдать жизнь свою за Любовь,\n\nВряд ли это поймешь, о глупец!\n\nТак сомкни же уста, отойди, не мешай -\n\nТретий лишний всегда для влюбленных сердец\".\n\n\nВеликий визирь посмеялся было над Курбаном Али, который стал последователем человека, уступавшего ему по положению, уровню знаний и влиянию, но Курбан Али резко ответил: \"Знания, которые я приобрел, заставили меня преданно склониться перед Тем, Кого я признал своим Господином и Учителем... . Я беспристрастно оценивал Его учения и пришел к выводу: если утверждения этого Юноши, Чье необыкновенное могущество признают как друзья, так и враги, ложны, то все Пророки Господа с незапамятных времен и до наших дней должны быть признаны самим воплощением лжи! Бесспорно, у меня тысячи поклонников и почитателей, и тем не менее я бессилен изменить души даже немногих. А этот Юноша доказал, что может эликсиром своей любви преобразить души самых падших своих ближних. В одиночку, без посторонней помощи Он оказал на тысячи мне подобных такое влияние, что, даже не встречаясь с ним, они отринули свои желания и преданно склонились перед Его волей. Полностью сознавая, сколь ничтожна сия жертва, люди жаждут отдать за Него жизнь в надежде, что это будет еще одним доказательством их преданности, дабы заслужить упоминания при Его Дворе\". Великий визирь приказал увести Курбана Али, чтобы не поддаться влиянию его чарующих речей. \"Тебе незачем бояться этих чар, - возразил Курбан Али, - они завораживают только чистые сердца. Таким, как ты, никогда не дано узнать волшебной силы того Божественного эликсира, что в одно мгновение преображает души людей\". Курбана Али вывели на казнь к тому самому месту, где лежало тело Хаджи Мирзы Сейида Али. Он обнял тело и приказал палачу нанести удар. Первый удар пришелся на чалму Курбана Али, которая отлетела в сторону. Тогда Курбан Али с воодушевлением прочел:\n\n\n\"Мы себя забываем, познавши Любовь;\n\nСчастлив тот, кем Она овладела.\n\nПосмотрите скорей на счастливца, ему -\n\nГолова иль чалма - все равно, что слетело\".\n\n\n3. Затем пришла очередь Хаджи Муллы Исмаила Куми. Еще юношей он стал учеником Сейида Казима и познал много того, что впоследствии помогло ему принять Баба. Ему был присущ особый дух самоотречения, и он славился своими красноречивыми проповедями новой Веры. Его арестовали как самого известного проповедника учений Баба и сразу препроводили к месту казни. Когда Исмаила Куми подвели к плахе, он увидел тела двух верующих, которых казнили перед его приходом, и воскликнул: \"Прекрасно, мои возлюбленные друзья! Вы превратили Тегеран в рай. Если бы я только мог прийти раньше вас!\" Затем Мулла начал молиться, но палач так и не дал ему закончить молитву, оборвав ее на полуслове.\n\n4. Едва лишь Исмаил Куми принял смерть от рук палача, как к плахе подвели Сейида Хуссейна Туршизи, богослова, принявшего Баба. Оказавшись лицом к лицу с толпой, он воскликнул: \"Духовенство священных городов Неджефа и Кербелы единогласно признало меня авторитетным толкователем закона и учений мусульманской веры. Только недавно я услышал имя Сейида Баба. Мое умение толковать непонятные места в учениях Ислама помогло мне осознать истинность Послания, принесенного Бабом. Я убежден, что, отвергнув явленную Им истину, я тем самым отвернулся бы от всех предшествующих Откровений\". Когда он произнес эти слова, офицер великого визиря вытащил кинжал и заколол Сейида Хуссейна.\n\n5. Вскоре после этого к месту казни вывели Хаджи Мухаммада Таки Кермани. Увидев чудовищное место казни своих товарищей, он вскипел яростным негодованием. \"Подойди, гнусный и бессердечный тиран, - вырвалось у него, когда он повернулся к палачу, - поспеши убить меня, ибо я горю нетерпением присоединиться к моему Возлюбленному Хуссейну. Пережить его - это пытка, которую я не вынесу\".\n\n6. Едва Хаджи Мухаммад произнес эти слова, один из известных купцов Тегерана Сейид Муртаза поспешил опередить оставшихся в живых товарищей. Он убеждал палача, что гибель Сейида для Бога большая награда, чем смерть Мухаммада Таки. Как только палач приготовился казнить их обоих, к ним присоединился последний мученик.\n\n7. Мухаммад Хуссейн Марагеи бросился вперед к своим товарищам и тоже стал упрашивать палача, чтобы тот казнил его первым. Стремление людей отдать жизнь за Веру удивило толпу. Всех троих обезглавили одним взмахом меча.\n\nПеред человеческим взором редко представала картина такой великой веры и столь неукротимой жестокости. Несмотря на то, что этих людей было только семеро, обстоятельства их кончины заставляют признать сверхъестественную природу той силы, которая смогла пробудить в них готовность к самопожертвованию. Когда мы вспоминаем о высоком положении этих мучеников, когда они предстают перед нами во всем самоотречении и неколебимости своей веры, когда мы думаем о том, сколь влиятельные люди всеми силами стремились отвратить грозящую им опасность, и, наконец, когда мы пытаемся понять, что же помогло этим людям вынести мучения, которым их подвергли жестокие и навсегда запятнавшие себя преследователи, мы признаем, что этот эпизод являет собой одну из самых трагических страниц истории Дела.\n\nТри дня и три ночи тела героев оставались на площади под открытым небом и подвергались несказанному глумлению толпы. Иступленная чернь пинала их, оплевывала, терзала и осыпала проклятиями. На тела сваливали нечистоты, их предавали отвратительному поруганию. Никто не посмел протестовать против такого кощунства.\n\nСпустя три дня мучеников похоронили в одной могиле у городских ворот, за оградой кладбища.\n\nИзвестие об этих мучениках дошло до Баба, когда Он все еще предавался печали из-за событий в форте Табарси. В Скрижали, которую Баб посвятил семи мученикам, Он говорит об их высочайшем сане и называет их \"семью агнцами\", о которых упоминается в исламских преданиях. Это они в День Страшного Суда \"пойдут впереди обещанного Явителя\". Эти слова Баба означают, что мученическая гибель этих верующих предшествует гибели Явителя, то есть Его Самого. Предсказание Баба исполнилось, когда четыре месяца спустя Он был предан мученической смерти в Тебризе."
  },
  {
    "id": "16",
    "title": "Глава XV. Нейриз",
    "description": "Во время событий в форте шейха Табарси Вахид проповедовал учение в провинции Курдистан; услышав о том, что его друзья в осаде, он поспешил им на помощь. Но не успел он еще что-либо предпринять, как получил от Бахауллы записку, в которой Тот писал, что Вахиду не придется присоединиться к своим товарищам. Это глубоко огорчило Вахида. Единственным его утешением стала встреча с Бахауллой; Вахиду очень помогли наставления и советы, которые Тот ему дал. После этого Вахид отправился в Исфахан, возвещая во всех городах на своем пути о миссии Баба. Не думая об отдыхе и еде, он сразу же по пришествии в город или селение шел в мечеть; призывая людей прислушаться к его словам, провозглашал с кафедры Учение новой Эпохи. Из Исфахана Вахид прибыл в Йезд, где поселился в выстроенном им доме с женой и четырьмя сыновьями. У Вахида был также дом в Дарабе и прекрасно обставленный особняк в Нейризе.\n\nВ Йезде Вахида навещали представители высшего духовенства и городской знати, отдавая ему дань уважения. Один из его недругов, по прозванию Наваб, очень завидовал Вахиду и желал ему всяческого зла. Многие из тех, кто слушал проповеди Вахида, чувствовали непреодолимое притяжение и принимали новую Веру. В некоторых же людях это возбуждало зависть, и они стремились ослабить влияние Вахида. Их заветным желанием было уничтожить Вахида. Но, несмотря на их происки, Вахид продолжал беседовать с людьми, которые постоянно толпились у его дверей, желая узнать о новой Вере. Тем временем Наваб заручился поддержкой губернатора - молодого и неопытного человека. Тот отдал приказ окружить дом Вахида и направил туда отряд вооруженных солдат, к которому присоединилась бесчинствующая толпа.\n\nВахида ничуть не смутило появление недругов. Не прерывая беседы, он заметил, указав на свою саблю: \"Вот эта сабля, что лежит здесь, была вручена мне самим Явителем Бога. Господь знает, разреши Он мне начать священную войну против этих людей, я бы без посторонней помощи, в одиночку одержал бы над ними верх. Мне, однако, велено воздерживаться от подобных действий\". Указывая на свою лошадь, стоящую во дворе дома, Вахид сказал: \"Этого коня мне подарил покойный Мухаммад-шах, чтобы на нем я отправился выполнять данное мне им поручение - беспристрастно изучить провозглашенное Сейидом Бабом Послание. Шах приказал доложить ему лично обо всем, что я узнаю, ибо среди всего высшего духовенства Тегерана я был единственным, кому он безоговорочно доверял. Я взялся за это поручение с твердым намерением опровергнуть доказательства этого Сейида, вынудить Его отказаться от своего учения и признать мою правоту. Я должен был препроводить Его в Тегеран, чтобы Он смог стать свидетелем моего триумфа. Но когда я предстал перед Ним и услышал Его слова, все произошло иначе, чем я представлял. Во время нашей первой встречи я был совершенно ошеломлен и сбит с толку; к концу второго свидания я чувствовал себя беспомощным и невежественным как дитя; на третий раз я понял, что я не более чем пыль у Его ног. Он уже не казался мне ничтожным Сейидом, как я раньше думал о Нем. Для меня Он был самим Явителем Бога, живым воплощением Божественного Духа. С того самого дня моим стремлением стало отдать за Него жизнь. Я радуюсь, ибо близок желанный день\".\n\nВидя, как взволнованы его друзья, Вахид призвал их к спокойствию, велел им набраться терпения и верить, что недалек тот час, когда Господь нанесет их врагам сокрушительное поражение. Не успел он произнести эти слова, как появился небольшой отряд верующих, возглавляемый неким Мухаммадом Абдуллой, о присутствии которого никто и не подозревал в Йезде. С криком: \"О, Повелитель Эпохи!\" они набросились на солдат и толпу, вселив в сердца врагов такой ужас, что те обратились в бегство и вместе с губернатором укрылись в близлежащем форте.\n\nЗатем Мухаммад Абдулла разыскал Вахида и представил ему свой план разгрома неприятеля. Признав, что вмешательство Мухаммада Абдуллы спасло жизнь ему и его друзьям, Вахид все же посоветовал Мухаммаду уйти из города; Вахид знал, что, пока не пробил час, недруги не смогут нанести им ни малейшего вреда.\n\nВахид велел одному из верующих, уважаемому в городе человеку, подняться на кафедру мечети и сказать людям, что Вахид не намерен вести с ними священную войну. Однако, если нападения на него и его товарищей не прекратятся, они будут вынуждены защищаться, и тогда противник будет разбит. Вахид просил жителей прислушаться к его совету и не поддаваться злобным наущениям Наваба.\n\nЛюди вняли этим словам и оставили Вахида в покое; однако было совершено нападение на расположившийся около форта отряд Мухаммада Абдуллы.\n\nВ ту же самую ночь Вахид приказал верующим разойтись. Он также велел своей жене отвезти детей в дом ее отца, а все имущество оставить здесь. \"Этот дворец я строил с мыслью о том, что когда-нибудь он будет разрушен во имя Дела; богатую обстановку, украсившую дом, я покупал в надежде, что однажды я смогу отдать все это ради моего Возлюбленного. Тогда и друг, и враг равно поймут: владелец этого дома обладал таким бесценным сокровищем, что в его глазах даже самый роскошный и великолепно убранный особняк, принадлежащий этому бренному миру, ничего не стоил; для него это не более чем груда костей, которая привлекает лишь живущих здесь собак. О, если бы только сие свидетельство отречения от мирского могло открыть глаза этим порочным людям и зажечь в них желание следовать за тем, кто его явил!\"\n\nПод покровом ночи Вахид собрал все имевшиеся у него сочинения Баба, вверил их своему слуге и приказал ему выйти из города через определенные ворота, около которых он должен был ждать хозяина. Но, к несчастью, слуга неточно выполнил указания и был схвачен властями. Позднее он погиб, им выстрелили из пушки.\n\nКогда жители города поняли, что Вахид уехал, они разграбили его дом, а затем полностью его разрушили. Вахид пешком отправился в Нейриз, рассказывая о Послании жителям городов, где он останавливался по пути.\n\nКогда он подошел к Нейризу, жители, прослышав о его приходе, бросили свои занятия и вышли на улицы, чтобы приветствовать Вахида. В толпе были студенты и их учителя, купцы и представители знати. Как только губернатор узнал, какой прием готовят горожане Вахиду, он тотчас же послал гонца с предупреждением, что если они не повернут назад, он без колебаний велит их казнить, бросит в тюрьму жен и конфискует имущество. Не обращая внимания на угрозы, люди продолжали свой путь. Опасаясь нападения с их стороны, губернатор уехал из Нейриза в близлежащую деревушку, откуда беспрепятственно смог перебраться в форт.\n\nТе, кто пришел слушать Вахида, - а таких было много, - приняли учение Баба и были готовы идти за Вахидом куда угодно. Вахид сказал: \"Я пришел в Нейриз с единственной целью - провозгласить Дело Бога. Я благодарю и славлю Его за то, что Он помог мне тронуть ваши сердца Его Посланием. Мне больше нет необходимости задерживаться здесь. Боюсь, если я останусь, из-за меня у вас будут большие неприятности\". Но люди ничего не хотели слушать; ликующая толпа сопровождала Вахида до самого дома. Вахид согласился на несколько дней задержаться в Нейризе. Все это время он выступал с проповедями Веры. С каждым днем число верующих становилось все больше.\n\nГубернатор больше не мог оставаться в стороне и не обращать внимания на духовенство, которое требовало истребить последователей Баба. Он собрал большой вооруженный отряд и поставил своей первой задачей схватить Вахида. Когда тот узнал об этих замыслах, то в сопровождении нескольких сподвижников перебрался в форт Хадже недалеко от Нейриза. Здесь верующие возвели укрепления.\n\nГубернатор приказал войскам под командованием его брата окружить форт. Войска подвергли осаде его обитателей и перешли в наступление. Вахид выслал вперед небольшой отряд, который должен был отразить нападение и разбить осаждавших. Преданность этих людей Вере и их доверие Вахиду были так велики, что им удалось быстро выполнить приказ.\n\nЗа этой атакой по приказанию губернатора последовал целый ряд нападений, и каждый раз Вахиду и его товарищам удавалось переломить ход сражения. Губернатор так и не смог заставить осажденных сдаться и понял, что все его попытки были тщетны.\n\nДля того, чтобы взять верх над горсткой верующих, укрывшихся в форте Хадже, власти, как и в случае с защитниками форта шейха Табарси, были вынуждены прибегнуть к предательству и обману. Губернатор и его военачальники отправили осажденным послание, написанное на Коране. В послании они уверяли защитников форта, что после добровольной сдачи им позволено будет разойтись по домам и никто не причинит им никакого вреда. В послании говорилось, что единственным желанием властей является восстановление в Хадже мира и порядка.\n\nВахид принял Коран с большим почтением. \"Пробил предназначенный нам час, - сказал он. - Если мы примем их предложение, то это покажет им всю низость собственного коварства. Хотя мне известны их замыслы, я считаю своим долгом принять предложение и воспользоваться этой возможностью, чтобы еще раз доказать истинность нашей любимой Веры\". И Вахид приказал прекратить боевые действия.\n\nВерующие вместе с Вахидом покинули форт и уже собирались разойтись по домам, как были окружены и атакованы войсками губернатора. Многие из этих мужественных людей приняли мученическую смерть, остальные были схвачены. Арестовали и самого Вахида; его содержали под стражей до тех пор, пока его мучители не придумали, как им нарушить свое обещание не убивать Вахида. Аббас Кули-хан, чрезвычайно жестокий и безжалостный человек, сказал, что он не давал, как остальные, никакого обещания и поэтому волен делать все, что ему заблагорассудится. Он и два его помощника сорвали с головы Вахида чалму, один конец ее обмотали вокруг шеи пленника, а другой привязали к лошади. Вахида безжалостно волочили по улицам города, пока он не умер. Тело Вахида было отдано на поругание беснующейся толпе. Тело забрасывали камнями, топтали и колотили палками.\n\nТак 29 июня 1850 года, за десять дней до расстрела Баба, оборвалась жизнь благородного и мужественного человека, жизнь яркая и наполненная событиями. Вахид заслужил признание людей благодаря своим глубоким познаниям и своему мужеству. Убийство Вахида послужило сигналом к началу резни, унесшей жизни огромного числа верующих, а также их жен и детей. Их имущество отбирали, а дома разрушали. Многие женщины и дети стали жертвами неописуемой жестокости. Применялись все орудия пыток. Жертв клеймили каленым железом, вырывали у них ногти, бичевали, надрезали носы и протягивали через отверстие веревку, били молотком по пальцам, а после всех этих пыток волочили по улицам."
  },
  {
    "id": "17",
    "title": "Глава XVI. 9 июля 1850 года.",
    "description": "Известия о волнениях в Нейризе и о мученической смерти Вахида вскоре распространились по всей Персии, и все, кто слышал об этом, восхищались мужеством погибших людей. Столичные власти в Тегеране были в отчаянии: несмотря на гонения, которым подвергались уверовавшие в новое Откровение, число последователей неуклонно росло. Власти поняли, что им не удастся подорвать доверие и любовь верующих к своему Учителю. Баб, Кому верующие поклонялись и Кого почитали, все еще был жив. Великий визирь стал думать, что только уничтожив эту Жизнь, стерев Баба с лица земли, он сможет изменить ситуацию в стране,  поскольку люди забудут о Бабе после Его смерти.\n\nВеликий визирь поделился своими мыслями с другими министрами и советниками. Никто не осмелился ему возражать, кроме военного министра Мирзы Ага-хана Нури: он считал величайшей жестокостью предать смерти потомка Пророка Мухаммада. Министр привел визирю в пример покойного Мухаммад-шаха, который никогда не принимал никаких обвинений против Баба.\n\nНе вняв этому совету, великий визирь послал губернатору Тебриза послание с приказом перевезти Баба из крепости Чехрик в Тебриз и задержать Его там до дальнейших распоряжений. Губернатор, мягкий и добросердечный человек, полагал, что за этим приказом последует распоряжение об отправке Пленника домой; он поручил самому доверенному офицеру сопровождать Баба в Тебриз.\n\nЗа сорок дней до отправки из Чехрика Баб собрал все Свои рукописи, положил их вместе с пеналом, печатями и агатовыми кольцами в сундучок, закрыл его на замок и вместе с ключом отдал Мулле Бакиру, одному из тех, кто был назван Буквой Живущего; тот должен был в целости и сохранности доставить эти вещи в Казвин и передать их секретарю Баба. Мулла Бакир тотчас же отправился в путь, но, не застав нужного ему человека в Казвине, последовал за ним в Кум. Там доверенный секретарь Баба в присутствии Набиля, автора этого труда, открыл сундучок. Оба были изумлены, когда увидели, что находилось внутри. Там лежал свиток тончайшей голубой бумаги, на которой рукой Баба был составлен магический знак из полутысячи стихотворных строк с производными от слова \"Баха\". Казалось, что этот свиток отпечатан, а не написан от руки. При виде этого шедевра, по мастерству исполнения превосходившего работу лучшего из каллиграфов, свидетели сего пришли в восхищение. Секретарь вновь запечатал сундучок и незамедлительно отбыл в Тегеран, где он должен был передать эту драгоценную вещь на хранение Бахаулле.\n\nДоверенный помощник губернатора препроводил Баба в Тебриз. Там Его поместили в доме друга губернатора; следуя указаниям последнего, хозяева оказывали Гостю большие почести. Три дня спустя губернатор через брата великого визиря получил новый приказ о том, что Баба следует незамедлительно казнить, как только будет получено соответствующее распоряжение. Немедленной казни приказано было подвергнуть тех, кто объявлял себя Его последователями. Губернатор был до глубины души потрясен этим приказом и отказался принимать участие в таком недостойном деле. Брат доложил великому визирю о позиции губернатора, и  тот велел брату самому исполнить приказ. Этот человек попытался увидеться с губернатором, чтобы поставить его в известность, но губернатор сказался больным и не вышел к нему. Отношение губернатора к этому делу не остановило брата великого визиря, и он приготовился исполнить приказ. Он велел перевести Баба в одну из комнат армейских казарм и распорядился, чтобы полковник армянского полка Сам-хан выставил за дверьми комнаты Баба охрану из десяти солдат.\n\nВ тот день, казалось, весь Тебриз был охвачен величайшим волнением. Люди говорили о том, что близок День Страшного Суда. Никто не мог понять, что происходит. Когда Баб подходил ко двору казарм, внезапно из толпы выбежал какой-то человек. Это был исхудавший, с изможденным лицом юноша. Он бросился к ногам Баба и молил, чтобы его не прогоняли. Баб заботливо помог ему подняться и уверил его, что юноша останется с Ним. Это был тот самый Анис, сын знатного тебризского горожанина, которого отец держал взаперти в доме из-за его страстного желания последовать за Бабом. Это был тот самый Анис, которому во сне Баб дал обещание, что он вместе с Возлюбленным примет мученическую смерть. Аниса немедленно арестовали и поместили в одной камере с Бабом.\n\nСекретарь Баба рассказывал: \"В ту ночь лицо Баба светилось такой радостью, которую никогда прежде я не видел на Его лике. Не обращая внимания на бушевавшие вокруг Него страсти, Он весело и оживленно беседовал с нами. Казалось, все, что тяготило Его и причиняло Ему страдания, полностью исчезло\". Баб поведал, что на следующий день Анис будет вместе с Ним подвергнут мученической смерти.\nНа следующий день рано утром Баба привели в собрание глав городского духовенства, чтобы духовные власти вынесли Ему смертный приговор, который военные должны были выполнить. Расставаясь со своим секретарем, Баб сказал, чтобы тот не признавался в своей Вере, ибо его долг - выжить и поведать о событиях, никому доселе не известных. Их беседу грубо прервал охранник, который велел Бабу замолчать и следовать за ним. Баб сурово упрекнул солдата: \"Пока Я не выскажу все, что Мне угодно, никакая земная сила не заставит Меня умолкнуть. Даже если бы весь мир ополчился против Меня, то и тогда не удалось бы прервать Мою речь, которую Я должен произнести до конца\". Тем не менее охранник не дал им договорить, настояв на своем.\n\nАнису неоднократно предлагали отречься от Веры, но он, не внимая ни заманчивым обещаниям, ни страшным угрозам, отказался это сделать. Тогда был отдан приказ казнить его вместе с Учителем.\n\nГлавы духовенства не осмелились встретиться с Бабом лицом к лицу и заочно подписали Ему смертный приговор. Эта бумага была передана Сам-хану с приказанием немедленно привести приговор в исполнение.\n\nТем временем Сам-хан пребывал в мучительных сомнениях, думая о том, следует ли ему выполнять этот приказ, ибо он все сильнее испытывал на себе влияние Пленника. Сам-хан боялся, что Бог разгневается на него, если он исполнит этот приказ. Он подошел к Бабу и сказал: \"Я христианин и не держу на Тебя зла. Если Твое Дело - Дело Истины, избавь меня от того, чтобы я пролил Твою кровь\". \"Выполняй данные тебе распоряжения, - ответил Баб, - и, если твое желание искренне, верь, Всемогущий выведет тебя из затруднения\".\n\nБаба подвесили на один из столбов перед казармой. Аниса веревками привязали к Бабу таким образом, что его голова, словно щит, прикрывала грудь Баба. Как только их привязали, полку, в котором было 750 солдат-армян, выстроившихся в три шеренги по 250 человек, был отдан приказ открыть огонь - все три шеренги должны были стрелять одна вслед за другой. Когда рассеялся дым от выстрелов из тяжелых мушкетов, толпа в изумлении увидела, что Анис жив и невредим, а сам Баб исчез. Начались лихорадочные поиски; наконец, Баба обнаружили в той самой комнате, где Он провел прошлую ночь, - Он сидел там со Своим секретарем, заканчивая прерванный разговор. Ни одна пуля Его не задела. \"Я закончил Свою беседу, - сказал он охраннику. - Теперь ты можешь выполнить то, что тебе поручено\". Солдат был настолько потрясен, что, забыв о своих обязанностях, обратился в бегство.\n\nСам-хан был также потрясен случившимся. Он отказался выполнять приказ и, рискуя поплатиться жизнью, вместе со своим отрядом покинул место казни.\n\nПривести приговор в исполнение вызвались солдаты-мусульмане. Баба вместе с Анисом вновь привязали к столбу. Когда солдаты готовились дать последний залп, Баб обратился с последними словами к толпе, собравшейся поглазеть на казнь: \"Если бы вы верили в Меня, о заблудшее поколение, каждый из вас последовал бы примеру этого юноши, который занимал гораздо более высокое положение, чем большинство из вас, и с радостью пожертвовал бы собой на Моей стезе. Наступит день, когда вы признаете Меня, но в тот день Меня уже не будет с вами\"(1) . Отряду была дана команда открыть огонь. На этот раз пули разорвали тела, превратив их в месиво из плоти и костей, но лица были почти не задеты.\n\nМученическая гибель Баба произошла воскресным днем 9 июля 1850 года; Бабу был 31 год(2).\n\nНа следующее утро после казни русский консул привел ко рву, куда были брошены тела Баба и Аниса и который бдительно охранялся, художника, чтобы тот зарисовал останки казненных.\n\nНа второй день один верующий - преданный последователь Баба - договорился с несколькими товарищами, и они глухой ночью, когда стража спала глубоким сном, перенесли тела на близлежащую шелкопрядильную фабрику, где, наспех соорудив деревянный ящик, они бережно уложили в него тела. Затем они спрятали этот ящик в надежном месте. Охранники, боясь наказания за невыполнение приказа, оправдались перед своим начальником, сказав, что тела растерзали дикие звери.\n\nБахаулле сообщили, где спрятаны останки Баба. Он тотчас же направил туда Своего брата, чтобы тот перевез тело в Тегеран - такова была воля Баба, Он выразил ее в одной из Скрижалей. В Тегеране ящик спрятали в одной из усыпальниц недалеко от города, а оттуда перевезли в другую усыпальницу, поблизости от первой.\n\nИзвестие о мученической гибели Баба дошло до военного министра Ага-хана Нури. Он в те дни был повышен в должности и надеялся в скором времени стать великим визирем. Ага-хан Нури сразу же сообщил о казни Баба Бахаулле, надеясь, что теперь опасность для Бахауллы миновала. Но Тот ответил министру, что, напротив, этот поступок правительства положит начало такому пожару, который не в силах будут погасить все государственные мужи страны, даже если они объединят свои усилия. Однажды сын этого министра спросил его, не считает ли отец, что Бахаулла не оправдал его доверия и тех надежд, которые на Него возлагали. Министр ответил: \"Сын мой, неужели ты действительно считаешь Его недостойным сыном Своего отца? Все, чего любой из нас желает достичь, - это лишь недолговечная и сомнительная преданность людей, которая исчезнет, как только подойдут к концу наши дни. Земная жизнь полна превратностей, которые встают на пути наших мирских устремлений. Даже если нам при жизни удастся сохранить свое честное имя, кто может поручиться, что после нашей смерти клевета не запятнает память о нас и не перечеркнет все, чего мы достигли? И те, что сейчас выказывают нам почтение, будут за глаза осуждать и порочить нас, стоит нам лишь в чем-то не оправдать их ожидания. Но все это не имеет отношения к Бахаулле. Он, в отличие от сильных мира сего любого ранга и национальности, пробуждает в людях такую любовь и почитание, которые не ослабеют со временем и против которых бессильны враги. Мрак смерти не может затмить Его владычества, язык клеветника не в состоянии ослабить его. Велика сила воздействия Бахауллы, и потому ни один любящий Его человек не посмеет даже в тишине ночи помыслить о чем-то, что хоть в малейшей степени будет противно Его воле. И таких людей будет становиться все больше и больше. Любовь к Нему никогда не иссякнет и будет жить в каждом из грядущих поколений, пока весь мир не наполнится ее светом\".\n\nВеликие несчастья постигли жителей Персии за все то зло и муки, которые они причинили Бабу. Страну охватили эпидемии, и не было спасения от них ни крестьянину, ни принцу. Голод косил людей и животных. Люди содрогались при мысли о медленной и мучительной смерти. Они молили об облегчении, но при этом отворачивались от Человека, из-за Которого их постигла кара.\n\nПервым, кто поплатился за жестокое обращение с Бабом, был губернатор Шираза. Его провинцию охватила эпидемия чумы, люди были ввергнуты в нищету и молили жителей соседних областей о помощи. Сам губернатор бесследно исчез - о его последних днях нет никаких сведений; он умер, забытый и родственниками, и друзьями.\n\nДругой человек, который пытался помешать распространению Веры Баба, был Хаджи Мирза Акаси, великий визирь Мухаммад-шаха. Он препятствовал встрече Баба с шахом. Именно он сослал Баба в Махку. Именно к нему была обращена Скрижаль Баба, в которой Он обличал великого визиря и предсказывал его участь. Прошло ровно полтора года с того момента, когда Баб проезжал через Тегеран, и Хаджи Мирза Акаси был отстранен от власти и вынужден был искать пристанища на чужбине, где умер в унизительной нищете.\n\nСтрадания выпали и на долю 750 солдат, участвовавших в казни Баба. Двести пятьдесят из них в одночасье погибли во время ужасного землетрясения в Тебризе. На них обрушилась стена, у которой они расположились на отдых. Солдат задавило насмерть, ни один из них не спасся. Оставшиеся пятьсот подняли мятеж; мятеж был подавлен, а его участники расстреляны. После казни их тела проткнули пиками и копьями и выставили на обозрение жителям Тебриза. Горожане стали вспоминать обстоятельства мученической смерти Баба и думать о судьбе Его убийц. Люди задумались, не Божие ли это возмездие. Однако, боясь тюрьмы и наказаний, которыми грозило духовенство, они воздерживались от подобных разговоров.\n\nВизирь, отдавший приказ казнить Баба, и его брат через два года были подвергнуты ужасному наказанию, повлекшему их смерть. Визирю отрубили кисти рук, и он истек кровью. На стене бани Фин и сейчас можно видеть следы его крови - символ зверств, которые он сотворил собственными руками."
  },
  {
    "id": "18",
    "title": "Глава XVII. Зенджан",
    "description": "В последние дни жизни Баба со всех сторон приходили печальные вести, которые ранили Его сердце. Он пережил потерю героических защитников форта шейха Табарси, горько скорбел о Вахиде и его товарищах в Нейризе. Он знал об ужасных бойнях в других областях Персии и о жестокой казни семи тегеранских мучеников. Все это камнем лежало у Него на душе. Но и это было не все - вести о событиях в Зенджане достигли Баба, усугубив страдания Его последних дней.\n\nВолнения в Зенджане были самыми сильными и имели ужасные последствия. Центральной фигурой этих трагических событий стал Худжат, о котором рассказывалось в одной из предыдущих глав. Его отец принадлежал к высшему духовенству Зенджана, он был известен своей набожностью, широтой познаний и праведностью. Худжат родился в 1812 или 1813 году. Еще в детстве он проявил недюжинные способности, и отец решил дать сыну хорошее образование. Мальчика послали учиться в Неджеф; там он приобрел глубокие знания и стал знатоком Священных Писаний. Худжат всегда говорил прямо и открыто, и недруги побаивались его. Поэтому отец посоветовал ему не возвращаться в Зенджан - ведь многие завидуют его славе, и если он вернется, то против него будут строить козни. Поэтому Худжат решил поселиться в Хамадане; вскоре он женился на одной из своих родственниц. Худжат прожил в том городе два с половиной года, но когда умер его отец, он вернулся в Зенджан.\n\nЖители встретили Худжата с радостью, но духовенство завидовало его известности и выжидало удобного случая, чтобы опорочить Худжата в глазах его почитателей.\n\nТем временем Худжат проповедовал среди людей, призывая их быть умеренными в желаниях, сдержанными в поступках, доброжелательными в общении, и сам являл пример этих добродетелей. Благодаря его заботливым наставлениям, ученики его всесторонними своими познаниями превосходили зенджанских богословов. Так продолжалось семнадцать лет, пока до Худжата не дошел призыв из Шираза. Он признал в Бабе Обещанного, как только прочел Его Скрижали. Узнав об этом, враги почувствовали, что им представился случай обвинить Худжата в ереси перед шахом Персии и его министрами. Представители духовенства послали шаху жалобу, в которой они со свойственной им хитростью и изворотливостью пытались очернить Худжата.\n\nПолучив послание, шах был чрезвычайно удивлен, потому что он был наслышан о талантах и образованности Худжата. Он решил вызвать его противников и его самого в Тегеран. В собрании, где присутствовали великий визирь и высшее духовенство Тегерана, шах попросил богословов Зенджана подтвердить обвинения против Худжата. Пока Худжат спокойно и убедительно отвечал на их вопросы, шах все более убеждался, что этот человек ни в чем не виновен и что его оклеветали. Заверив Худжата в своей поддержке, шах велел ему вернуться в Зенджан и продолжать свою деятельность.\n\nХуджат вернулся в Зенджан, к великой радости горожан; духовенство же продолжало плести интриги против него.\n\nКак раз в это время гонец доставил Худжату адресованную ему Скрижаль, в которой Баб даровал ему это имя и призывал проповедовать Веру. Прочитав это послание, Худжат решил прекратить занятия с учениками и всецело посвятить себя проповеди Веры Баба. В ближайшую пятницу он отправился в мечеть и взошел на кафедру, чтобы произнести проповедь. Настоятель мечети хотел воспрепятствовать этому, говоря, что право вещать с кафедры принадлежит только ему, настоятелю, но Худжат, не обращая внимания на его слова, бесстрашно провозгласил с кафедры Послание Баба. Это дало духовенству повод вновь попытаться дискредитировать Худжата в глазах шаха. Богословы обратились к великому визирю, угрожая, что они покинут Зенджан вместе с семьями, если Худжат останется в городе. Великий визирь и шах уступили и приказали Худжату прибыть в Тегеран.\n\nЭто произошло именно тогда, когда Баб находился недалеко от Тегерана на пути в Тебриз. Перед тем как получить шахское предписание следовать в Тегеран, Худжат написал Бабу письмо, в котором просил позволения прийти Ему на помощь. Баб отказался от помощи, сказав, что только Всемогущий может даровать Ему избавление. \"Что же касается Моей встречи с тобой, то она скоро произойдет - но в ином мире, в обители вечной славы\", - гласил ответ.\n\nХуджату вместе с курьером шаха пришлось отправиться из Зенджана в Тегеран. По дороге в Тебриз Бабу довелось проходить и через Зенджан, но когда Он прибыл в город, Худжата уже там не было, и их встреча не состоялась. С Бабом смогли увидеться товарищи Худжата; и они также просили Его согласия на то, чтобы освободить Его из плена, но и им Баб тоже отказал. Прибытие Баба в Зенджан сильно взволновало горожан; люди забирались на крыши, чтобы получше разглядеть этого Человека.\n\nБаба поместили на постоялом дворе. Хозяин его был страстным почитателем Баба. Он с благоговением принял Гостя и сделал все, чтобы тот ни в чем не нуждался. Баб посоветовал хозяину покинуть Зенджан, сказав ему: \"Этот город будет ввергнут в великую смуту, и на его улицах прольется кровь\".\n\nТем временем Худжата препроводили в Тегеран к великому визирю, и тот осыпал его упреками. В том, что происходило в Зенджане, он считал виновным Худжата. И визирь, и шах отказывались верить, что Худжат предал мусульманскую веру ради учения Сейида Баба, Который Своими знаниями, по мнению визиря, значительно уступал самому Худжату. \"Это совсем не так, - ответил Худжат. - Видит Бог: поручи мне этот Сейид самую презренную работу в своем доме, я сочту это за честь, с которой не сравнятся высочайшие милости моего повелителя\". Визирь разгневался, услышав это, но Худжат стоял на своем: \"Я твердо и без колебаний верю, что Сейид из Шираза и есть Тот, чье пришествие страстно ожидают все люди Земли и вы тоже. Он наш Господин, наш Обещанный Избавитель\".\n\nВеликий визирь в очень резких тонах доложил об этом разговоре шаху, но тот настаивал, чтобы Худжату была дана возможность отстаивать свои убеждения в присутствии собрания богословов города. При каждой встрече с ними зенджанцу удавалось опровергнуть их доводы. В конце концов, осознав, что им не посрамить Худжата, богословы потребовали в доказательство истинности его учений явить чудо. \"Не чудо ли это, - воскликнул Худжат, - что я один, без посторонней помощи, а только лишь силой своего убеждения сумел одержать верх над всеми богословами Тегерана? Это Он привел меня к этой победе\".\n\nШаха больше не интересовало мнение духовенства, он не желал слушать что-либо дурное о Худжате. Но на самом деле тот оставался пленником в Тегеране. Он не мог выходить за пределы города, ему не разрешалось свободно общаться со своими единоверцами. Ученики Худжата из Зенджана прислали к нему делегацию с просьбой наставить их относительно законов и установлений Веры. Худжат просил их неукоснительно следовать наставлениям, записанным в \"Послании к Худжату\". Он также рассказал об обрядах; некоторые из них в самом деле отличались от традиционных обрядов Ислама. Но Худжат сказал, что Сам Баб придерживается ритуалов, которые Он предписал Своим последователям, и верующие должны следовать Его примеру.\n\nВоодушевленные этим посланием зенджанцы тотчас же отказались от старых обычаев и ритуалов и без всяких колебаний приняли законы нового Откровения.\n\nВ 1848 году Мухаммад-шах скончался, и на трон взошел Насир ад-Дин-шах. Понимая, что теперь некому его защитить, Худжат, переодевшись, тайно покинул Тегеран и присоединился к зенджанцам.\nТе встретили его с большим воодушевлением. Мужчины, женщины и дети высыпали из домов, чтобы приветствовать Худжата и заверить его в своей преданности. Для губернатора и духовенства возвращение Худжата было очередным поводом возобновить травлю. Они ждали подходящего момента, чтобы нанести смертельный удар.\n\nОбстановка обострилась в связи с одним незначительным происшествием. Двое детей, один из которых был сыном последователя Худжата, поссорились. Губернатор воспользовался этим случаем, чтобы отомстить сторонникам Худжата, и приказал арестовать мальчика. Ребенка просили освободить под залог, однако губернатор отказался это сделать. Худжат написал губернатору, что мальчик мал, и ответственность за него должен нести его отец. Письмо было оставлено без внимания. Наконец, влиятельный друг Худжата пробился к губернатору и добился освобождения мальчика. Это событие послужило толчком к началу волнений среди верующих Зенджана. Был отдан приказ арестовать Худжата. На защиту Худжата встали его товарищи; они задержали тех, кто пришел исполнить приказ губернатора. Тогда в бессильной злобе военные обратили свой гнев против другого верующего, который повстречался им на улице. Они размозжили ему голову топором и закололи. Это случилось 16 мая 1850 года. Это была первая жертва в Зенджане, первый человек, павший за Веру.\n\nПосле этого случая духовенство объявило последователям Баба священную войну. По настоянию священнослужителей губернатор оповестил через глашатая всех жителей города, что тот, кто последует за Худжатом, будет лишен дома, имущества и жизни и обречет свою семью на нищенское и постыдное существование. Те же, кто желает спастись, должны прекратить все отношения с Худжатом и его соседями.\n\nПосле этого предупреждения весь город разделился на два лагеря. Это была настоящая трагедия: отцы расставались с сыновьями, мужья - с женами, братья - с сестрами. Весь Зенджан бурлил, так как правительство ввело в город подкрепление в связи с готовящимся противостоянием.\n\nХуджат, который знал о бедах, грозящих любимым товарищам Баба, пытался уговорить друзей оставить его, но те отказались и продолжали оказывать сопротивление, защищая Худжата и себя. Вместе с Худжатом они перебрались в близлежащий форт. Верующих сопровождали их жены и дети, поскольку им опасно было оставаться в городе.\n\nНесколько раз по приказу губернатора войска штурмовали форт, и каждый раз Худжат распоряжался, чтобы несколько человек отражали атаку солдат за пределами форта. Вместе с тем Худжат постоянно призывал своих товарищей избегать ненужного кровопролития. Он напоминал, что их действия направлены только на самозащиту. \"Как бы к нам ни относились те, кто не верит, - говорил он, - нам приказано ни в коем случае не начинать против них священную войну\".\n\nПолучив сообщение о неудачах в армии, великий визирь поручил одному из своих опытных военачальников уничтожить Худжата и его соратников. Военачальник с двумя полками отправился в Зенджан, будучи уверен, что за несколько дней ему удастся полностью разгромить противника, после чего он со славой возвратится в столицу. Но прошло девять месяцев, и военачальник вынужден был сообщить, что от его войска осталось в живых лишь тридцать искалеченных солдат. Он признал, что никакому войску не под силу устрашить его противника. Опозоренному военачальнику было приказано вернуться в Тегеран. Великий визирь продолжал посылать все новых и новых солдат. В осажденном форте верующие испытывали тяготы и лишения. Запасы продовольствия быстро таяли.\n\nНесмотря на голод и постоянные изнурительные бои, несгибаемые в своей Вере люди возводили вокруг форта укрепления, которые круглосуточно охранялись.\n\nГубернатор часто посылал в форт гонца, который обещал всем, кто покинет Худжата и отречется от Дела, прощение, почести и богатство. Но люди были едины в своей преданности Худжату, и гонец каждый раз возвращался ни с чем. Именно в эти дни юная героиня Зейнаб проявила такую доблесть и бесстрашие, что стала примером для своих товарищей-мужчин. Зейнаб была родом из деревни неподалеку от Зенджана. Ей было тяжело видеть те беды и страдания, которые выпали на долю ее друзей, и она, облачившись в мужскую одежду и отрезав свои длинные косы, выдала себя за юношу и присоединилась к тем, кто находился в форте. Как только враг пошел в наступление, она, обнажив саблю и громко восклицая: \"О, Повелитель Эпохи!\" - с невиданной отвагой ринулась на врага. Все дивились ее мужеству. Враги видели в ней воплощение кары небесной, посланной грозным Провидением. И никто, кроме наблюдавшего за ней с башни Худжата, не признал в Зейнаб женщину. Худжат подозвал ее и сказал: \"Ни один мужчина не проявил столь великие стойкость и мужество\". На вопрос Худжата, что побудило ее так поступить, Зейнаб со слезами на глазах ответила: \"Мое сердце разрывалось от жалости и горя, когда я видела тяжкие труды и страдания моих единоверцев. Я пришла сюда по зову сердца, но я боялась, что мне будет отказано в чести разделить участь моих товарищей\". \"Значит, ты та самая Зейнаб, которая добровольно присоединилась к защитникам форта?\" - спросил Худжат. \"Да, - ответила девушка, - и могу вас уверить: до сих пор никто не догадался, что я женщина. Только вы знаете мою тайну. Я заклинаю вас Бабом - не лишайте меня этой бесценной возможности принять венец мученичества, ибо это единственное стремление моей жизни\". Мольба девушки тронула Худжата. За ее исключительную храбрость он прозвал ее Рустам Али и оставил в форте, напомнив, однако, что бабиды только защищают себя и ни в коем случае не должны нападать.\n\nПять месяцев находилась Зейнаб в форте, проявляя непревзойденное мужество. День и ночь претерпевала она тяжкие испытания во имя любимого Дела. Девушка стала образцом для подражания для всех своих единоверцев. И даже в короткие минуты сна голова Зейнаб покоилась на сабле, а покрывалом ей служил щит. Эту бесстрашную женщину всегда можно было видеть в самой гуще сражения. Только незадолго до ее гибели враги поняли, что этот бесстрашный воин - женщина, однако они не перестали бояться ее. Предчувствуя, что ей недолго осталось жить, Зейнаб обратилась к Худжату с просьбой. \"Я чувствую, что смерть моя близка, - сказала она. - Умоляю, прости мне мои прегрешения и заступись за меня перед Учителем, ради Которого я готова пожертвовать собой\". В следующем сражении на нее обрушился град пуль, и ее жизнь оборвалась. Ни один из врагов не усомнился в ее целомудрии, все признавали истинность ее веры и восхищались ее стойкостью.\n\nВо время осады Худжат написал письмо Насир ад-Дин-шаху. Он объяснял, при каких обстоятельствах возникли волнения в Зенджане, писал, что ни он, ни его последователи никогда не замышляли заговора против шаха; они только хотели, чтобы им дали возможность исповедовать их Веру. Худжат также просил шаха вызвать его вместе с товарищами в Тегеран, чтобы они могли убедить его в правоте их Дела. Он отослал это прошение с курьером, но тот был схвачен солдатами правительственных войск и предан смерти. Солдаты написали письма, полные оскорблений и ругательств, подделали на них подпись Худжата и отправили их шаху. Эти послания были доставлены шаху с другим курьером, который назвался гонцом от Худжата. Получив эти письма, шах так разгневался, что приказал предать смерти Худжата и его товарищей. Он послал в Зенджан два полка с пушками и боеприпасами.\n\nС прибытием полков боевые действия возобновились в еще больших масштабах. Но, несмотря на отчаянные усилия, войскам не удалось сокрушить стойкость и мужество Худжата и его товарищей. Тогда визирь издал указ, предписывающий командирам усилить дисциплину в войсках и пресекать малейшие проявления пьянства и разврата среди солдат. Он также предупредил зенджанцев, что если те не окажут поддержки правительственным войскам, он прикажет их всех истребить. На следующий день все годные к военной службе жители вступили в войско.\n\nВ тот день произошло самое ожесточенное за все время осады сражение. В бою погибли многие из самых храбрых товарищей Худжата. Их матери и сестры с ужасом взирали на головы своих любимых, насаженные на копья и пики неприятеля. Многие женщины, переодевшись в мужские одежды, с исключительной отвагой ринулись в бой, помогая мужчинам. Они оказывали помощь больным и раненым и не переставали подбадривать своих товарищей.\n\nПонимая, что и на этот раз только обманом можно будет одолеть Худжата, военачальники написали ему на Коране, что шах простил верующих, и что если они сдадут форт, им не причинят вреда. Худжат, хотя и принял Коран с почтением, не мог не помнить, как коварно обманули защитников форта шейха Табарси в Нейризе. Поэтому он согласился послать несколько человек в лагерь осаждавших, чтобы узнать, насколько искренни военные в своих обещаниях. Посланники предстали перед главнокомандующим, который, завидев их, подверг их оскорблениям, грозясь убить всех. Когда ему напомнили о клятве на священном Коране, главнокомандующий пришел в ярость, приказал вырвать бороду одному из посланцев и велел всех заключить в темницу. Одному из верующих удалось бежать, и он сообщил Худжату это печальное известие.\n\nК войскам все время прибывали подкрепления, а осажденные тем временем страдали от голода, жажды и ран. Но сила духа их не слабела.\n\nОднажды во время обстрела Худжат получил ранение в правую руку. Истекая кровью, он не переставал молиться; он успокаивал жену и товарищей, говоря, что он жив и не оставит их. Известие о ранении Худжата вызвало взрыв горя, многие верующие покинули свои посты и собрались вокруг него; неприятель воспользовался этим и ворвался в ворота форта. В тот день взяли в плен много женщин и детей. Несмотря на то, что стоял сильный холод и все были в легких одеждах, их погнали в лес, где бросили без еды и крова.\n\nТеперь, когда форт был захвачен, Худжат и его товарищи укрылись в нескольких домах и продолжали сдерживать врага. Но неприятель начал прокладывать подземные ходы к домам, намереваясь взорвать их. В это время пушечным ядром были убиты жена Худжата Хадиджа и его сын Хади. Несмотря на свое горе, Худжат продолжал подбадривать товарищей и говорить с ними о величии Веры, служению которой они отдали себя.\n\nЧерез девятнадцать дней после ранения Худжат, страдавший от ужасной боли и лихорадки, неожиданно скончался во время молитвы. Это случилось 8 января 1851 года. Его смерть была ужасным потрясением для единоверцев, но они не предались отчаянию и продолжали защищаться. Тело Худжата было спрятано в месте, о котором почти никто не знал. Когда же враги узнали о смерти Худжата, то возликовали и, собрав большие силы, бросились в атаку с такой яростью, что сломили сопротивление верующих.  Некоторых пленников казнили, выстрелив ими из пушек, других раздели догола и на лютом морозе облили ледяной водой, а затем засекли насмерть. Известно, что никто не отрекся от Веры. Все имущество товарищей Худжата было разграблено. После всех этих отвратительных злодеяний гонители приступили к поискам тела Худжата. Они обманули семилетнего сына Худжата Хуссейна, сказав, что очень сожалеют об участи его отца и желают загладить свою вину перед ним. Узнав тайну, эти люди в течение трех дней не прекращали надругательств над телом. На третью ночь друзьям Худжата удалось перенести его тело в безопасное место."
  },
  {
    "id": "19",
    "title": "Глава XVIII. Путешествие Бахауллы в Кербелу",
    "description": "В 1851 году через полтора месяца после событий в Зенджане Бахаулла отправился из Тегерана в Кербелу через Керманшах.\n\nВ те дни Набиль, автор \"Повествования\", вез принцу Ильдериму Мирзе, губернатору провинции Луристан, одну из самых известных работ Баба, которая была переписана Его секретарем. Получив это сочинение, Ильдерим Мирза написал в ответ, что благодарен за этот ценный дар; в письме он уверил Набиля в своей преданности Делу Баба.\n\nНа обратном пути Набиль заехал в Керманшах, где сделал остановку и Бахаулла. Набиль показал Ему послание Ильдерима Мирзы. Прочитав письмо, Бахаулла заметил: \"Нельзя доверять никому из Каджаров. Его заверения в преданности Бабу неискренни. Он лелеет надежду, что его провозгласят преемником шаха, если когда-нибудь последователи Баба убьют нынешнего правителя, поэтому принц и уверяет нас в своей любви к Бабу\". Через несколько месяцев Ильдерим Мирза приговорил к смерти одного искреннего верующего по имени Сейид Басир Хинди; так подтвердилась истинность слов Бахауллы.\n\nВ книге \"Тарихе Джадид\" рассказывается, что Сейид Басир с раннего детства проявлял удивительные способности. К несчастью, в возрасте семи лет он ослеп. Несмотря на свое увечье, мальчик рос очень добрым и набожным. Он происходил из весьма состоятельной семьи. Когда ему исполнился 21 год, он отправился паломником в Персию, где прославился своей благотворительностью. Его предки предсказывали, что в Персии должен появиться Совершенный Человек, и Сейид Басир постоянно расспрашивал людей об этом. Завершив паломничество, он вернулся в Индию.\n\nНабиль рассказывает, что на пути в родной город Мультан Сейид Басир повстречался с шейхом Саидом Хинди, что носил титул \"Буква Живущего\", и тот поведал индийцу о Бабе и Его Откровении. Хотя Сейид Басир был слеп, он внутренним зрением распознал величие Послания. Он без колебаний принял его и решил вернуться в Персию, надеясь встретиться там с Возлюбленным. Сейид Басир добрался до Персии, но, к сожалению, не смог увидеться с Бабом, потому что Тот находился в крепости в Махку. Тогда он отправился в Нур и там встретился с Бахауллой, Который стал для него источником великого вдохновения и глубочайшего знания. После этой встречи Сейид Басир отправился в путешествие по Персии с проповедью Учения Баба. В беседах с богословами он проявлял непревзойденное знание Корана и преданий о Пророке Мухаммаде и заслужил всеобщее признание.\n\nВо время путешествия Сейид Басир посетил Луристан и встретился там с губернатором Ильдеримом Мирзой. Во время одной из бесед он упомянул о Мухаммад-шахе, и Ильдерим Мирза так разгневался, что приказал вырвать ему язык, разрезав сзади шею. Сейид Басир стойко перенес эту пытку, но вскоре скончался от нанесенных ему ран. В ту же неделю брат Ильдерима Мирзы, бывший его непримиримым врагом, воспользовавшись своим влиянием при дворе, арестовал губернатора, и тот закончил свои дни в тюрьме.\n\nНаходясь в Кербеле, Бахаулла стремился поднять дух у последователей Баба. Лишившись возможности общаться со своим Учителем, многие из них впали в уныние и стали склоняться к доводам некоторых богословов. Когда Бахаулла приехал в Кербелу, Он встретился с верующими и вдохнул в них новые силы; их вера окрепла, и они готовы были пожертвовать собой во имя Дела.\n\nИменно во время этого посещения Кербелы Бахаулла встретился с шейхом Хасаном Зунузи и поведал ему о  тайне, которую позже Он явит в Багдаде. Бахаулла видел, что шейх страстно стремится найти Обещанного Хуссейна, о Котором с такой любовью говорил Баб. Баб предсказал, что долгожданная встреча произойдет в Кербеле. Шейх Хасан был очарован Бахауллой; с того дня он признал в Нем нового Учителя.\n\nБахаулла завоевал сердца многих жителей Кербелы; впоследствии многие из них с радостью и воодушевлением отдали жизнь за Веру."
  },
  {
    "id": "20",
    "title": "Глава XIX. Покушение на жизнь шаха",
    "description": "В 1852 году великий визирь Насир ад-Дин-шаха Мирза Таки-хан по приказу шаха был предан смерти. Именно в то время, когда этот человек находился у власти, последователи Баба подвергались самым страшным гонениям. Едва он вступил в должность министра, как по его приказу началась жестокая бойня в форте шейха Табарси. В следующем году он развязал преследование верующих в Тегеране и предал казни семерых, вошедших в историю как семь тегеранских мучеников. Затем были уничтожены Вахид и его товарищи; в тот же год великий визирь нанес общине удар, ужаснее которого не могло быть. Он приказал казнить Баба - Источник тех сил, которые Мирза Таки-хан тщетно пытался искоренить. В последний год своего правления визирь начал травлю Худжата и верующих в Зенджане, и вина за их смерть тоже лежит на этом человеке.\n\nВеликим визирем Насир ад-Дин-шаха был назначен Мирза Ага-хан Нури - дальний родственник Бахауллы. Он пытался примирить правительство и Бахауллу, Который имел репутацию самого одаренного ученика Баба. Когда Бахаулла вернулся из Кербелы, Его пригласил к себе в гости брат великого визиря; целый месяц, до Своего отъезда в Шимран - местечко у подножия Эльбруса, где находились летние резиденции тегеранской знати, - Бахаулла гостил в его доме.\n\nЗатем Бахаулла остановился в селении Афче, которое принадлежало великому визирю; и там Его принимал  брат великого визиря. Бахаулла находился там, когда 15 августа 1852 года два невежественных, полубезумных юноши, пожелав отомстить за Баба и Его безжалостно убитых товарищей, совершили покушение на жизнь шаха. Доказательством того, что они были не в себе, служили заряженные картечью пистолеты - такое не пришло бы в голову человеку в здравом уме. Этот факт свидетельствует о том, что действовали они по своей воле, а не по чьему-либо приказу.  Когда Бахаулле стало известно о случившемся, Он резко осудил поступок этих людей, но кровавый разгул, сравнимый лишь только с событиями в форте шейха Табарси и Зенджане, уже начался.\n\nБахаулла получил письмо от брата великого визиря, который во время покушения находился в Тегеране. В письме говорилось: \"Мать шаха разгневана. Она открыто называет Вас перед двором и народом \"несостоявшимся убийцей\" ее сына. Она также пытается обвинить в причастности к этому покушению Мирзу Ага-хана\". Брат визиря просил Бахауллу скрываться в Афче до тех пор, пока не утихнут страсти, чтобы впоследствии Его можно было перевезти в безопасное место.\n\nБахаулла отказался от этого предложения и на следующий день выехал в Шимран, где находился лагерь войск шаха. Этот смелый поступок Бахаулла удивил всех - и шаха, и придворных, и военных. Русский посол(1) потребовал гарантий, что Бахаулле не причинят никакого вреда, и получил их. Но эти обещания были нарушены. Великому визирю было слишком трудно противостоять давлению титулованной вдовы, и вскоре последовал арест Бахауллы. Из Шимрана Его повели в Тегеран. По пути с Него несколько раз пытались сорвать одежду, Его оскорбляли и осыпали насмешками. Босого, с непокрытой головой, Его заставили в летний зной пройти пешком весь путь от Шимрана до Тегерана.  Недруги Бахауллы убедили население, что Он - враг шаха, и на всем протяжении пути люди с проклятиями бросали в Него камни. Бахаулла уже подходил к месту Своего заключения, тюрьме Сиях Чаль, когда одна старая женщина с горящими ненавистью глазами попросила у стражников разрешения кинуть в Бахауллу камнем. Бахаулла велел конвою остановиться, ибо не хотел лишать женщину удовольствия бросить в Него камень, и сказал: \"Не мешайте ей сделать то, что, по ее мнению, достойно похвалы в глазах Бога\".\n\nВ подземной тюрьме Сиях Чаль (Черная яма) когда-то было водохранилище, потом там стали содержать самых опасных преступников. Единственным отверстием, через которое свет проникал в эту темницу, был вход, от него вниз вели три крутые ступеньки. Темнота, смрад и обитатели этого отвратительного места делали его самым гнусным местом заключения на земле. На ноги Бахаулле надели колодки, а на шею повесили тяжелую цепь. Бахаулла в \"Послании Сыну Волка\" пишет: \"Если когда-нибудь тебе случится посетить тюрьму его святости шаха, попроси начальника и главного надзирателя этой тюрьмы показать тебе две цепи: одну называют Кара Гоухар, другую - Саласил. Клянусь Дневной Звездой Справедливости, что в течение четырех месяцев одна из этих цепей причиняла Мне мучения\". \"Горе Иакова не сравнить с Моим горем; все беды Иова - всего лишь часть Моих бедствий\". Трое суток Бахаулле не давали еды и питья. Тюрьма кишела паразитами, воздух был тяжелым и спертым, такая обстановка могла сломить любого, кого обрекали здесь на страдания.\n\nБахаулла описал свое тюремное заключение в \"Послании Сыну Волка\". Он говорит: \"Мы были совершенно непричастны к этому злодеянию, и Наша невиновность была полностью доказана суду. Однако Нас арестовали и погнали из Нейаварана, тогдашней резиденции шаха, в тегеранскую тюрьму; Мы шли пешком, закованные в цепи, босые и с непокрытой головой: шапку с Нашей головы сорвал грубый конвоир, верхом на лошади сопровождавший Нас... Действительно, самая темная и узкая камера была бы лучше того места, куда бросили сего Несправедливо Обвиненного и Его товарищей. После того, как Мы вошли в тюрьму, Нас повели по мрачному коридору, а затем Мы спустились по трем крутым ступеням и очутились в предназначенной для Нас подземной темнице. Там, в совершенной темноте, находилось около ста пятидесяти заключенных - воров, убийц и грабителей. Темница была переполнена, и выбраться из нее можно было лишь тем же путем, которым Мы вошли...  Один Бог знает, что Нам пришлось вынести в этом мрачном, отвратительном месте... Однажды ночью, во сне, Нам было явлено сие величественное Слово, прозвучавшее со всех сторон: \"Воистину, Мы даруем Тебе победу силою Твоею и Твоего пера. Не печалься тому, что выпало Тебе, и не страшись ничего. Истинно, Ты из тех, Кто в безопасности. Вскоре Господь подвигнет и явит сокровища земные - людей, что утвердят торжество Дела Твоего через имя Твое, которым Господь пробудил сердца разумеющих\". Абдул-Баха рассказывал доктору Эсслемонту, как однажды Его впустили во двор тюрьмы, чтобы Он мог увидеть Своего любимого Отца во время прогулки. Бахауллу было не узнать: Он очень изменился и был так плох, что с трудом держался на ногах; Его волосы и борода висели клочьями, кожа на шее была стерта и воспалена от тяжелого стального ошейника, тело согнулось под тяжестью цепей.\n\nДвое юношей, которые совершили покушение на шаха, вскоре были казнены самым варварским способом. В стране настал террор. Любого можно было обвинить в приверженности Бабу и без всякого суда казнить. Было много случаев, когда задерживали состоятельных людей, которые на самом деле не были бабидами, а затем за их освобождение требовали огромный выкуп. Несчастных, на кого падало подозрение, закалывали, разрубали пополам, стреляли ими из пушек, набивали им на ноги подковы или секли до смерти. Самой жестокой пытке подвергся Хаджи Сулейман-хан, ревностный последователь Баба. Ему пообещали свободу, если он отречется от Веры, но Хаджи Сулейман-хан этого не сделал. Вот что рассказывает один из палачей о мученической смерти Хаджи Сулейман-хана: \"Мне и моим помощникам приказали купить девять свечей и воткнуть их в глубокие раны, которые мы должны были проколоть в его теле. Нам велели зажечь все свечи и под звуки барабанов и труб провести этого человека через базар к месту казни. Там нам дали приказ разрубить его тело пополам... Хаджи Сулейман-хан стойко выдержал все пытки. Его взор был спокоен; он все время хранил молчание, и это было таинственно и непостижимо... Когда все были готовы идти к месту его казни, Хаджи Сулейман-хан, прямой, как стрела, с выражением непоколебимой стойкости на лице, выступил впереди толпившихся зевак и направился к месту казни, туда, где его мучениям должен был прийти конец. Каждые несколько шагов он останавливался и, обращаясь к людям, не ведавшим, что они творят, восклицал: \"Разве можно желать большего почета, чем тот, что оказан мне в этот день на пути моего следования к венцу славы! Хвала Бабу, Который возжигает столь великую преданность в сердцах любящих Его, и наделяет их большей силой, чем все могущество царей!\" Когда Хаджи Сулейман-хан увидел, как в его раны стекает воск, он сказал: \"Не думайте, что я опьянен земным вином. Любовь к моему Возлюбленному наполнила мою душу и дала мне власть, которой могли бы позавидовать даже цари!\"... Хаджи Сулейман-хан все еще находился на базарной площади, когда порыв ветра разжег пламя свечей у него на груди. Свечи быстро таяли, и огонь коснулся ран. Все, кто шел за ним, слышали звук заживо горящей плоти... Казалось, он был так вдохновлен, что не чувствовал боли... Подойдя к эшафоту, Хаджи Сулейман-хан вскричал: \"Не тот ли Сулейман, которого вы видите перед собой и который стал добычей огня и истекает кровью, еще совсем недавно наслаждался всеми благами и богатствами мира? Что же подвигло его отказаться от земной славы и принять сие унижение и страдания?\"... Еще живого, истекающего кровью, его разрубили топором на две части.\n\nВ одном персидском историческом повествовании, переведенном профессором Брауном, говорится, что Сулейман-хан будто бы сам поднял одну из упавших на землю свечей, зажег ее от других и вставил на прежнее место. Он всю дорогу шел пританцовывая и читая такие стихи:\n\n\nЛучше в центре на площади петь и плясать,\n\nЧем, невеждам внимая, свой слух утруждать.\n\nСмотрит праздный зевака и не понимает:\n\nКак смеяться? Ведь кровью шутник истекает?\n\nПрост ответ, и понятен он будет для вас -\n\nСтал свободен от злобы мирской в смертный час.\n\n\nВзойдя на помост, этот мужественный человек вновь прочитал стихи:\n\n\nТело ничтожное, болью терзаясь, страдает,\n\nБесстрашна душа и обитель земную свою презирает.\n\nГрозный кинжал для нее - это просто былинка,\n\nСабель клинки - лишь цветы на поминках.\n\n\nВ это же смутное время приняла мученическую смерть и Тахира. В ту пору ее держали в доме одного из тегеранских чиновников. Хозяйка дома была ревностной поклонницей Тахиры, она познакомила ее с женами других чиновников Тегерана, на которых Тахира произвела огромное впечатление. Чем ближе был смертный час, тем больше, казалось, душа этой женщины наполнялась радостью. Однажды Тахира позвала к себе хозяйку дома. Вот что рассказывала потом эта женщина: \"Как-то вечером, когда Тахира жила в моем доме, меня пригласили к ней; придя к ней, я увидела ее в полном облачении, в одеянии из белоснежного шелка. Ее комната благоухала изысканнейшими духами. Я не могла скрыть удивления при виде такого необычного зрелища. \"Я готовлюсь к встрече с моим Возлюбленным, - сказала Тахира, - и хочу освободить вас от забот и беспокойств, связанных с моим заключением в вашем доме\". Я недоумевала; при мысли о том, что предстоит расстаться с Тахирой, у меня потекли слезы. \"Не плачь, - пыталась она меня утешить, - еще не пришло время горевать. Хочу открыть тебе мое последнее желание, ибо быстро приближается час, когда меня схватят и поведут на мученическую гибель. Я прошу тебя: позволь твоему сыну проводить меня к месту казни и пусть он проследит, чтобы ни охранники, ни палач, в руки которого меня предадут, не посмели снять с меня это одеяние\". Тахира велела мне запереть дверь ее комнаты и не открывать до тех пор, пока не наступит время покинуть дом\".\n\nПосле этого разговора убитая горем хозяйка дома целый день не могла думать ни о чем другом. Несколько раз она подходила к дверям комнаты Тахиры и прислушивалась: та нараспев читала стихи во славу Возлюбленного. В тот день хозяина не было дома, и, когда за Тахирой пришли солдаты, по ее просьбе с ней отправился сын хозяйки. Спустя три часа он вернулся - его лицо распухло от слез. Вот что рассказал он своей матери: \"С трудом я могу описать то, что видели мои глаза. Мы отправились прямо в сады Ильхани. Там я, к своему ужасу, увидел сардара с помощниками, предававшихся разврату и пьянству. Лица их раскраснелись от вина, они оглушительно хохотали. Подъехав к воротам, Тахира спешилась и, подозвав меня, попросила поговорить от ее лица с сардаром, к которому, по ее словам, у нее не было желания обращаться в разгар попойки. \"По-видимому, они хотят задушить меня, - сказала Тахира. - Давным-давно я приготовила шелковый шарф, надеюсь, его можно использовать для этой цели. Я передаю его тебе и прошу убедить этого распутного пьяницу лишить меня жизни с помощью этого шарфа\". \"Пусть эту жалкую негодницу задушат, а ее тело бросят в яму\", - закричал сардар. Сочтя бесполезным обращаться к сардару, я подошел к двум его слугам, которых знал раньше, и отдал им шарф Тахиры. Они согласились выполнить ее просьбу. Шарф обвязали вокруг ее шеи, и он стал орудием казни Тахиры. С помощью слуг я опустил ее тело в могилу и засыпал землей и камнями\". Все, кто видел Тахиру в последние минуты жизни, были глубоко тронуты. Потупив глаза, они в молчании покинули могилу той, что на века прославила страну. Тахира погибла в 1852 году в возрасте 36 лет. Потомкам предстоит достойно описать жизнь Тахиры, заслуги которой не смогли до конца оценить современники(2).\n\nСреди замученных в те дни был и Сейид Хуссейн, секретарь Баба в Махку и Чехрике. Много раз его уговаривали отречься, обещая сохранить жизнь, но Сейид Хуссейн упорно отказывался. Его Утешителем в тюрьме был не кто иной, как Бахаулла.\n\nВ Сиях Чаль Бахаулла научил верующих петь: \"Мне не нужен никто, кроме Господа, Он воистину Вседостаточен!\" Когда одни произносили эти слова, другие отвечали: \"Имеющий веру да доверится Ему\". Это пение звучало всю ночь до рассвета, оно доносилось до покоев Насир ад-Дин-шаха, дворец которого находился недалеко от тюрьмы. Шах не предпринял ни одной попытки укротить заключенных, которые, несмотря на все лишения, испытывали огромное воодушевление.\n\nПреследования и казни не утолили гнева матери шаха. Она добивалась смерти Бахауллы. Этим злым намерениям не суждено было осуществиться. Пленника в конце концов отпустили, и Он достиг такого владычества, которого мать шаха не в состоянии была даже представить себе.\n\nВажную роль в освобождении Бахауллы сыграл русский посол; после освобождения и изгнания Бахауллы из страны посол предложил Ему убежище в России.\n\nПока Бахаулла находился в тюрьме, великий визирь послал своего племянника в Мазендаран, родную провинцию Бахауллы, поручив ему поддерживать там порядок и законность. Несмотря на строгие предписания великого визиря проявлять сдержанность, племянник по злобе приказал разрушить дом и уничтожить имущество Бахауллы. Деревню разграбили, многие жители были убиты. Не пощадили ни женщин, ни детей. Но через год после этого случая племянника настигла Божья кара. Он заболел чумой и умер в одиночестве, покинутый родственниками и друзьями.\n\nВолнения, вспыхнувшие в Тегеране, перекинулись на другие города и провинции Персии. В Йезде, Нейризе и Ширазе были преданы смерти многие ученики Баба. Даже женщин не щадили: их разлучали с семьей и увозили в отдаленные районы Персии, где оставляли одних на произвол судьбы.\n\nКогда было доказано, что Бахаулла не причастен к преступлению, Его отпустили. Посланник великого визиря, который привез приказ об освобождении, заплакал, увидев Бахауллу лежащим в оковах на полу, где кишели паразиты. Тяжелые цепи на Его шее причиняли Ему страшные муки. Лицо выражало печаль; немытый, в изорванной одежде, Он дышал смрадным воздухом этой темницы. Бахауллу проводили к великому визирю, и тот обратился к Нему с такими словами: \"Если бы Вы последовали моему совету и отреклись от Вероучения Сейида Баба, то не претерпели бы все эти страдания\". \"Если бы Вы, в свою очередь, - ответил Бахаулла, - прислушались к Моим советам, государственные дела не дошли бы до такого плачевного состояния\". Визирю сразу же пришел на память разговор, который произошел у него с Бахауллой после мученической гибели Баба. Визирь вспомнил, что тогда Бахаулла призвал прекратить гонения на последователей Баба, грабежи и насилие над женщинами и детьми. Великий визирь теперь внял советам Бахауллы; в то же время он сообщил Ему о решении шаха: Бахаулла не позднее чем через месяц вместе с семьей должен покинуть страну.\n\nБахаулла отказался от предложений русского посла поехать в Россию и решил следовать в Багдад. 12 января 1853 года Он вместе с членами Своей семьи, в числе которых были Абдул-Баха и брат Бахауллы Мирза Муса, покинул Тегеран."
  },
  {
    "id": "21",
    "title": "Эпилог",
    "description": "Изгнание Бахауллы из Тегерана, казалось, должно было восстановить покой в Персии. Казнь Баба, высылка Бахауллы, несчастья, постигшие приверженцев Дела, кровавые расправы и унижения, которым их подвергали, сломили дух бабидов. Страна вновь погрузилась во тьму уныния.\n\nПравительство торжествовало, но более всего радовалось своей победе духовенство. Оно буквально ликовало, ибо теперь ничто не угрожало его положению, привилегиям и влиянию на людей.\n\nПосле гибели Куддуса, Муллы Хуссейна, Вахида, Худжата и отъезда Бахауллы новая Вера оказалась обезглавленной, а у ее приверженцев не было Учителя, способного повести их за Собой. Тахира, эта замечательная, отважная женщина,  тоже была казнена. То влияние, которое оказывала Тахира на персидских женщин, казалось, совсем ослабло, а вероучение, за которое Баб отдал Свою жизнь, -  пришло в упадок.\n\nВ эти дни упавшие духом верующие надеялись на возрождение своего Дела. Их думы устремлялись к единственному Спасителю - Бахаулле, Который находился вдали от родины. Он был их последней надеждой, единственным Человеком, Которому они могли доверять. Но Бахаулле выпали на долю такие испытания, каких не выдержал бы ни один смертный. Он лишился всех Своих владений в Нуре и Тегеране. Его подвергли битью по пяткам и обвинили в организации покушения на шаха; от Него отреклись родственники, отказались друзья и почитатели; Его заточили в отвратительную темницу Сиях Чаль в Тегеране(1) и в завершение всего изгнали из родной страны.\n\nКак далеки были шах Ирана и его приспешники от понимания того, что высылка Бахауллы помогла осуществлению Божьего замысла. Находясь в ссылке в Ираке, Бахаулла провозгласил Себя Миссией, объявил о том, что Он и есть Тот Обещанный, Который был предсказан во всех Священных Писаниях прошлого, назвал Себя Пророком Веры Бахаи и явил миру новое Откровение.\n\nВ конце своего правления шах стал свидетелем возрождения той самой Веры, которую он столь ревностно пытался искоренить, приверженцев которой он почти полностью истребил. Шах видел, что Движение распространяется не только в его стране(2), но и в соседних государствах. Казалось, Дело Баба воскресло из мертвых. Жизненная сила, возродившая Дело, была заключена как в самой Вере, так и в личности Бахауллы, Который стал его признанным главой.\n\nИз Багдада Бахауллу перевезли в Константинополь, а затем в Адрианополь. Именно здесь в 1867 году Он написал Свои знаменитые послания царям и правителям мира, в которых смело провозглашал наступление эры нового Откровения. На следующий год Его перевели в город-тюрьму Акку - чрезвычайно грязное, отвратительное место. Здесь Он и жил под строгим надзором, испытывая тяжкие лишения; впоследствии режим был смягчен. Когда власти позволили Бахаулле принимать посетителей, к Нему устремились сотни паломников и почитателей(3). Его сочинения распространялись на Востоке и на Западе, Его Учение привлекало как высоко образованных, так и неграмотных людей.\n\nПосле кончины Бахауллы в 1892 году в Бахджи (Акка) прошло совсем немного времени, а Его Дело уже проникло в самые отдаленные уголки земного шара. Его сын Абдул-Баха, пленник турецкого султана, после свержения последнего был освобожден и отправился в многотрудное и утомительное путешествие по всему западному миру, неся людям Послание, призывающее к объединению человечества. Несмотря на преклонный возраст и тяготы пути Абдул-Баха, воплощавший Собой смиренность и милосердие, в начале XX века объехал множество стран, где неоднократно выступал с лекциями, посвященными различным вопросам Веры Бахаи. Когда в 1921 году Абдул-Баха скончался, на Его похороны собрались огромные толпы людей. Его оплакивали не только все жители Хайфы, но и многочисленные Бахаи и почитатели во всем мире.\n\nПосле этого мантия Хранителя Веры Бахаи облекла плечи юного Шоги Эффенди, правнука Бахауллы. Именно он в течение тридцати шести лет руководил делами Веры и стоял во главе общины в самые трудные для нее времена. Выполняя разработанные им планы по распространению Веры, тысячи любящих и преданных людей отправились в самые отдаленные уголки земного шара, чтобы донести до всех его жителей Послание Бахауллы. Лишь постоянная поддержка и руководство возлюбленного Хранителя помогали этим первопроходцам оставаться на своих постах и стойко переносить невзгоды, выпавшие на их долю. Эти преданные Бахаулле люди, движимые порывом сердца, всецело отрекались от всего земного, оставляли свои семьи, дома и имущество. Куда бы они ни шли, их вела любовь ко всему человечеству, и она притягивала к ним души людей. Их совершенное бескорыстие, смирение, их образ жизни в духе заветов Бахауллы подвигли многих поверить в Бахауллу и принять Его Послание. Благодаря непрерывным и неустанным трудам возлюбленного Хранителя, мечтавшего о быстром распространении боговдохновенного Послания Бахауллы, и решимости верующих воплотить эти замыслы, сегодня Вера Бахаи пустила глубокие корни. Существует почти семьдесят тысяч центров Веры в 215 странах мира, включая острова и зависимые территории.\n\nОписывая бурные события истории Веры Бахаи на заре ее существования, Набиль даже представить себе не мог, что дорогая его сердцу Вера за столь короткий срок привлечет миллионы преданных людей во всем мире и что ей уготовано светлое и блестящее будущее. Как говорит Сам возлюбленный Хранитель: \"Кто знает, не ждут ли бесчисленных тружеников на стезе Бахауллы непревзойденные в своем великолепии победы? Несомненно, мы стоим слишком близко к тому огромному зданию, которое Он воздвиг, и потому на данной ступени развития Его Откровения не можем утверждать, что в полной мере постигли все Его величие. История этой Веры, обагренная кровью бесчисленных мучеников, бесспорно убеждает нас в том, что какие бы беды ни обрушились на сие Дело, какие бы грозные силы против Него ни восставали, сколько бы ни пришлось Его сторонникам претерпеть неудач, Его живительный источник никогда не иссякнет. Дело будет жить, пока не исполнится самое последнее обещание, изреченное Бахауллой\"."
  },
  {
    "id": "22",
    "title": "Ссылки",
    "description": "(1.1) А.Л.М. Николс в своей книге «Эссе о шейхизме» упоминает, что шейх Ахмад написал не менее девяноста шести томов.\n(1.2) Хиджра - мусульманское летоисчисление.\n(6.1) В «Повествовании путешественника» (стр. 5) говорится, что вместе с ними такому же наказанию подвергся Мулла Али Акбар Ардистани.\n(6.2) Абдул-Баха так отзывался о Сейиде Иахье Дараби: «Эта драгоценная душа, этот замечательный человек помнил наизусть не менее тридцати тысяч преданий, его высоко ценили и почитали люди всех сословий.  В Персии он удостоился всенародной славы, его ученость и авторитет были признаны повсеместно». (из рукописей о мученичестве в Персии)\n(10.1) Носилки, которые во время путешествия несет верблюд, мул, лошадь или слон.\n(12.1) Чтобы ухаживать за Бабом, был вызван доктору Кормик - английский врач, проживающий в Тебризе; вот какое впечатление произвел на него Баб: «Мне никак не удавалось доверительно с Ним побеседовать: рядом с заключенным всегда находился кто-нибудь из чиновников.  Он был благодарен мне за заботу.  Это был хрупкий человек с мягкими манерами, ниже среднего роста, с довольно светлой для перса кожей и с мелодичным нежным голосом, который произвел на меня сильное впечатление.  Будучи Сейидом, Он, как и два Его товарища, одевался как предписывали обычаи этого класса.  Его внешность и манеры, несомненно, располагали к Нему людей.  Сам Он ничего не рассказывал мне о Своем учении, но, очевидно, Его религия по духу была близка Христианству.  Армянские плотники, чинившие что-то в камере Баба, видели, как Он читал Библию.  Баб вовсе не скрывал этого, напротив, Он Сам сказал им об этом.\n(13.1) Профессор Е. Г. Браун в \"Истории персидской литературы в новое время\" пишет, что собрание трехсот тринадцати избранных помощников имама в Таликане (Хорасан) - одно из знамений, возвещающих о пришествии Обещанного Божьего Посланника.\n(13.2) Бахаулла писал о Мулле Хуссейне в \"Китаб-и-Икан\" (\"Книга Несомненности\"): \"Среди них был Мулла Хуссейн, избранный вместилищем лучезарной славы Солнца Откровения. Если бы не он, Господь не воссел бы на престол Своей милости, не поднялся бы на Трон вечной славы\".  (p. 223)\n(13.3) Абдул-Баха пишет в \"Записках правоверных\": \"Восемнадцать дней у них не было еды. Они варили кожу сапог. Но и она вскоре кончилась; осталась одна вода. Каждое утро они выпивали по пригоршне; голодные и истощенные, они падали на землю. Но как только на них нападали, они мгновенно поднимались и являли врагу чудеса мужества, оказывая упорное сопротивление. В таких условиях очень трудно оставаться терпеливым и твердым в Вере; выдерживать такие страшные муки - это поистине чудо\".\n(16.1) Бахаулла говорит в Своих \"Ишракат\": \"Хвала Господу, Который проявил Суть (Баба) и даровал возможность узнать о том, что было, и о том, что будет... Баб - та Суть, которую Бог сделал океаном Света для верных Своих слуг и Огненным Шаром - для сомневающихся и нечестивых\".  (Tablets of Baha'u'llah revealed after the Kitab-i-Aqdas, p. 102)\n(16.2) Сэр Френсис Янгхасбенд в своей книге \"Проблеск\", опубликованной в 1923 году, пишет: \"Нельзя было подвергать сомнению страстную искренность Баба - ведь Он отдал за Веру Свою жизнь. Несомненно, в Его Послании было нечто такое, что притягивало людей и вселяло радость в их души; это подтверждает тот факт, что тысячи верующих отдали жизни за Его Дело, а число Его последователей сейчас насчитывает миллионы. Если этот Юноша всего лишь за 6 лет пастырства искренностью устремлений и обаянием Своей личности настолько воодушевил верой в Свою Миссию и Свои учения богатых и бедных, образованных и неграмотных, что они сохраняли преданность Ему вопреки тому, что их распиливали на куски, душили, расстреливали и заряжали в пушки; если множество высокопоставленных и образованных людей в Персии, Турции и Египте и по сей день придерживаются Его учений, Его жизнь, должно быть, и есть одно из тех событий за последние сотни лет, которые действительно достойны изучения\".\n(19.1) Шурин Бахауллы был секретарем посла; он просил посла принять решительные шаги, чтобы спасти Бахауллу от тяжкой участи.\n(19.2) Лорд Керзон писал о Тахире в своей книге \"Персия и персидский вопрос\": \"Красота и женственность тоже внесли свой вклад в новое вероучение; мужество очаровательной поэтессы из Казвина с трагической судьбой, которая, сбросив чадру, пронесла по всей Персии факел миссионерства, - один из самых волнующих эпизодов современной истории\". Сэр Фрэнсис Янгхасбэнд писал в \"Проблеске\": \"Чуть ли не самой замечательной личностью в истории всего движения была поэтесса Куррат уль-Айн (Тахира). Известная своими добродетелями, набожностью и ученостью, она обратилась в Веру, прочитав несколько стихов и проповедей Баба. Она принадлежала к богатой и благородной семье, но ее вера была настолько сильна, что она отказалась от состояния, имени, положения, оставила детей ради служения Учителю и посвятила себя провозглашению и проповеди Его Учения... Она говорила так красиво, что гости покидали свадебное пиршество, предпочитая слушать ее, а не музыкантов, которых пригласил хозяин. Ее стихи были одними из самых волнующих душу произведений на персидском языке.\n(Э.1) \"В дни Моего заточения в земле Та (Тегеран), в редкие минуты сна, хотя давящие тяжелые цепи и отвратительная обстановка тюрьмы почти не давали Мне заснуть, Я чувствовал иногда, словно могучий поток, спускаясь с вершины высокой горы на землю, обрушивается на Меня, и тогда Мой язык шептал слова, которые не мог слышать простой смертный\" (\"Epistle to the Son of the Wolf\", стр. 17).\n(Э.2) \"Бабизм, - пишет профессор Джеймс Дармстетер, - менее чем за пять лет охвативший всю Персию и залитый в 1852 году кровью мучеников, несмотря ни на что, развивается и распространяется. Если Персии все же суждено возродиться, то это произойдет благодаря новой Вере\" (Отрывок из книги \"Персия: исторический и литературный обзор\", перевод Г. К. Наримана).\n(Э.3) (Введение Брауна к \"Повествованию путешественника\", стр. 38-39) \"Итак, я стал гостем в Бахджи - в святая святых бабизма; здесь я провел пять незабываемых дней, получив уникальную возможность сблизиться с теми, в ком заключен Первоисточник могучего, дивного духа, который незаметно, но с постоянно возрастающей силой преображает и пробуждает людей от глубокого сна. Это был поистине необыкновенный и трогающий душу опыт, и я в отчаянии от того, что не могу дать читателю самого отдаленного представления о пережитом мною. На самом деле я бы попытался подробно описать лица окружавших меня людей, их облик, разговоры, при которых я присутствовал, считая это за большую честь, торжественную декламацию священных книг, царящую там атмосферу гармонии и радости, благоухающие тенистые сады, куда нам случалось приходить в полуденные часы; но все это ничто по сравнению с духом, что меня окружал. Персидские мусульмане будут убеждать вас в том, что бабиды околдовывают своих гостей или дают им наркотики, а под действием этих чар гости, по словам тех же мусульман, впадают в странное и непостижимое умопомрачение. Несмотря на очевидную абсурдность и необоснованность этого мнения, оно ближе к истине, чем все то, что мусульмане говорят об этих верующих. Дух, живущий в бабидах, столь силен, что, без сомнения, способен взволновать  любого, кто соприкоснется с ним. Он может ужасать или очаровывать, но никого не оставляет равнодушным. Пусть не видевшие это поверят мне; но если кому-нибудь доведется встретиться с бабидом, он испытает чувство, которое вряд ли когда-нибудь забудет\"."
  }
]