[
  {
    "id": "0",
    "title": "Предисловие",
    "description": "Уже многое написано о поездке Абдул-Баха, иди Аббаса Эффенди, в Европу. Во время Своего пребывания в Париже на Авеню Камоэнса, 4 Он каждое утро вел короткие «Беседы» с людьми, которые горели желанием услышать о Его Учении.\n\nЭто были слушатели разных национальностей и разных типов мышления, образованные и не получившие систематического образования, члены всевозможных религиозных групп, теософы и агностики, материалисты и духовно просвещенные люди.\n\nАбдул-Баха говорил на персидском языке, который переводили на французский.\n\nЭти беседы были записаны моими дочерьми, моей подругой и мной.\n\nМногие друзья просили нас опубликовать эти записи на английском языке, но мы колебались. Наконец, когда Сам Абдул-Баха попросил нас об этом, мы, разумеется, согласились, хотя и понимали, что наше перо «слишком слабо для столь высокого послания».\n\nЕстественную простоту, которую переводчик столь умело передал на французском языке, мы постарались перенести и в наш скромный английский перевод."
  },
  {
    "id": "1",
    "title": "Введение",
    "description": "Содержание этой книги составляют беседы, записанные в Париже со слов Абдул-Баха. Абдул-Баха — это третья и последняя великая Центральная Фигура Веры Бахаи; Он был единственным из Них, Кто посетил Запад. Его неформальные беседы предназначались узкому кругу лиц во время Его пребывания в Париже с октября по декабрь 1911 года. Его слушали разные люди — одни ради Его Послания отдали бы свои жизни, другие были бы рады лишить жизни Его Самого. Беседы записывались несколькими друзьями, и ныне они опубликованы на многих языках.\n\nВера Бахаи зародилась в иранском городе Ширазе. Именно здесь в мае 1844 года был признан Посланником Бога Сейид Мирза Али Мухаммад. После недолгого посвящения Он отправил Своих учеников в разные концы страны, дабы они возвестили о том, что заря нового Откровения восходит над землей и что вскоре придет другой, еще более великий Посланник. Так в Иране возникло новое религиозное течение, которое стало распространяться по стране со скоростью лесного пожара. В его ряды вливались как представители скромнейших слоев общества, так и его верхов, что вызывало недовольство мусульманских властей. Уже через несколько месяцев на приверженцев новой Веры начались жестокие гонения. Очевидцы с Запада оставили свидетельства о страшной расправе фанатиков-мусульман над иноверцами. Но пытки и мученические смерти, как бы чудовищны они ни были, не могли остановить последователей Пророка, готовых принести в жертву свои жизни ради Учителя. За несколько лет двадцать тысяч человек с радостью пошли на смерть ради новой Веры. Первый период преследований ее приверженцев закончился мученической смертью Самого Али Мухаммада, принявшего титул Баб, то есть «Врата». Баб был расстрелян 9 июля 1850 года на базарной площади в Тебризе.\n\nВ 1863 году в саду Ризван в Багдаде иранский дворянин по имени Мирза Хусейн Али, известный как Бахаулла, то есть «Слава Божия», объявил Себя Посланником Бога, о приходе которого Баб оповестил Своих учеников. Как один из первых последователей Баба, Он был лишен всего Своего имущества и заключен в одну из темниц Тегерана, а затем выслан в Багдад. За этой ссылкой последовали другие, маршрут которых соответствовал ряду древних пророчеств: Константинополь, Адрианополь и, наконец, Акка. Находясь в заключении в этом городе, Он объявил о Себе и Своем Послании в письмах правителям земли; в этих письмах Он призывал их прекратить подготовку к войне и обратиться к Нему, предсказывая их скорое падение, если они не последуют Его призыву. Двадцать погибших с тех пор монархий —мрачное свидетельство могущества Его слова. Его Писания составляют в совокупности около ста томов. Он скончался в 1892 году, формально оставаясь узником. Своим преемником и толкователем Своего слова Он назначил Своего старшего сына, известного под именем Абдул-Баха, то есть «Слуга Славы».\n\nАбдул-Баха родился в 1844 году. В течение всей жизни Он сопровождал Своего Отца в Его странствиях, разделяя, подобно другим членам семьи, лишения, ссылку и тюремное заключение. Он находился в заключении и после кончины Бахауллы, однако имел возможность принимать приезжавших к Нему паломников с Запада.  В 1908 году Абдул-Баха был освобожден благодаря младо-турецкой революции. После Своего освобождения Абдул-Баха, признанный Глава Веры Бахаи, отправился в путешествие с целью провозглашения ее Послания.\n\nВ 1911 году в возрасте 67 лет Абдул-Баха отправился в Европу и 10 сентября 1911 года впервые выступил перед западной аудиторией в лондонской церкви Сити Темпл. 3 октября Он покинул Англию и отправился во Францию. В течение девяти недель Он находился в Париже, где и состоялись записанные в этой книге беседы. Покинув Европу 2 декабря 1911 года, Абдул-Баха вернулся в Египет, а весной следующего года отправился в новое путешествие, на этот раз в Америку. Во время восьмимесячного пребывания на американском континенте Он проехал от Атлантического океана до Тихого, посетив более сорока центров бахаи на территории США и Канады. В Уилметте, близ Чикаго, Он заложил первый камень в основание первого на Западе храма Бахаи. В декабре 1912 года Он снова посетил Великобританию, выступив перед публикой в Ливерпуле, Оксфорде, Эдинбурге, Уокинге и Бристоле, а также в Лондоне. Из Великобритании Абдул-Баха снова отправился во Францию, а затем посетил ряд европейских городов, в том числе Штутгарт, Вену и Будапешт, после чего, в июне того же года, отплыл в Порт-Саид.\n\nВ прессе много писали об Абдул-Баха и о людях, которые приходили к Нему. «Когда мы вспоминаем о тех днях, в ушах звучат отзвуки их шагов,— писала хозяйка лондонской квартиры, в которой останавливался Абдул-Баха.— Они приезжали из всех стран мира. Каждый день, с утра до вечера, постоянный поток посетителей, непрерывная процессия!» Горячее одобрение выражали Ему ученые.\n\nВ 1913 году Он возвратился в Святую Землю, где и прожил до Своей кончины, последовавшей в 1921 году.\n\nСкорость, с которой идеи, провозглашенные Бахауллой, распространяются по миру — одно из удивительных явлений современности. Сегодня найдется немного мыслящих людей, которые стали бы оспаривать такие принципы, как равенство женщин и мужчин, единство народов, введение международного вспомогательного языка, учреждение мирового парламента с последующим уменьшением национальных суверенитетов, использвание концепции коллективной безопасности, а также признание единства человечества и невозможности разрешения глобальных проблем на локальном уровне.\n\nДействительно, хотя эти и другие принципы были провозглашены в то время, когда они казались до смешного нереалистичными, их окончательное торжество никогда не вызывало сомнения. Но достигнуть цели можно было лишь признав Божественного Толкователя этих принципов. Человечество же сделало иной выбор, тяжкие последствия которого сегодня столь очевидны, сколь очевидно и то, что ранее отвергнутые идеалы Бахауллы, шаг за шагом, неминуемо входят в нашу жизнь.\n\nВера Бахаи была определена как обновленная религия, но она содержала и нечто новое, чего не было в религиях прошлого. Она предложила людям хартию мирового порядка, основанного на принципах, провозглашаемых этой Верой, а также административную систему, уже успешно функционирующую в зачаточной форме во многих странах мира. Вера Бахаи проливает свет на многие вопросы бытия, в том числе на значение Творения, а также на место человека во вселенной. Она помогает понять весь ход истории, вплоть до сегодняшнего хаоса, соединяя мировой процесс с Целью, которая постоянно, каждое мгновение, раскрывается перед человеком. Внучка королевы Виктории, королева Мария Румынская, писала: «Учение Бахаи приносит мир и понимание. Оно подобно широким объятиям, собирающим вместе всех, кто долго искал слова надежды. Оно признает всех великих Пророков прошедшего, оно не уничтожает других направлений и оставляет открытыми все двери. Опечаленная непрерывной борьбой между представителями разных конфессий и утомленная их нетерпимостью по отношению друг к другу, я открыла в учении бахаи истинный дух Христа, который столь часто отвергали и толковали превратно: единство вместо борьбы, надежда вместо проклятия, любовь вместо ненависти и великое утешение для всех людей».\n\nС кончиной Абдул-Баха Вера Бахаи вступила в Век Становления — время, определенное для ее утверждения во всем мире. В 1921 году Вера достигла тридцати трех стран, и с тех пор распространилась по всему миру. Сейчас Вера Бахаи представлена во всех странах мира; местных центров насчитывается более ста десяти тысяч, литература Бахаи переведена на более чем восемьсот языков и наречий.\n\nТе, кто встречался с Абдул-Баха и говорил с Ним, не удивлялись тому, как быстро Вера Бахаи находит своих горячих последователей. При личном общении с Ним человеку казалось, что он достигает новых высот духовности, а волновавших его проблем более не существует. Абдул-Баха излучал удивительный дух любви и единения, и в Его присутствии отступали все разногласия. Если третья из Центральных Фигур Веры Бахаи производила столь глубокое воздействие, можно ли удивляться той силе, с которой эта Вера притягивает души и соединяет сердца? Мы завершим это введение словами выдающегося англичанина, сэра Рональда Сторрса, который встречался с Абдул-Баха и проникся силой Его великого духа:\n\n«Впервые я встретился с Абдул-Баха в 1900 году... Я ехал в конной повозке из Хайфы в Акку и провел весьма приятный час с терпеливым, но непокоренным заключенным и ссыльным... Война разлучила нас до тех пор, пока Лорд Элленби после своего триумфального прохода сквозь Сирию не послал меня для установления правления в Хайфе и прилегающем районе. Я навестил Аббаса Эффенди в тот же день, когда приехал, и был счастлив обнаружить Его неизменившимся.\n\nЯ никогда не пренебрегал возможностью навестить Его, когда бы я ни посещал Хайфу. Его беседа была подобна высокому парению, силой своей напоминала речи ветхозаветных Пророков; не касаясь мелких деталей палестинской политики, Он умел и в частном увидеть общее...\n\nЯ отдал свой последний долг сердечного уважения, когда в 1921 году сопровождал сэра Герберта Сэмьюэля на похоронах Аббаса Эффенди. Мы шли во главе траурной процессии вверх по склону горы Кармел. Здесь были представители разных вероисповеданий. Общее чувство скорби еще более подчеркивала предельная простота церемонии. Столь сильного выражения боли и благоговения мне более увидеть не довелось»."
  },
  {
    "id": "2",
    "title": "Часть первая. долг радушия и участия по отношению к незнакомцам и чужестранцам",
    "description": "Когда человек обращается к Богу, он видит вокруг себя лишь солнечный свет. Все люди становятся ему братьями. Не позволяйте условностям стать причиной равнодушия и холодности при встрече с чужестранцами. Не смотрите на них так, как будто вы считаете их злодеями, ворами и грубиянами. Вы полагаете, что необходимо быть осторожным и не идти на риск знакомства с этими, возможно, нежелательными для Вас людьми.\n\nЯ прошу вас думать не только о себе. Будьте добры к чужестранцам, неважно, приехали ли они из Турции, Японии, Персии, России, Китая или какой-нибудь другой страны.\n\nПомогите им почувствовать себя как дома; выясните, где они остановились, спросите, не можете ли вы им чем-нибудь помочь, постарайтесь сделать их жизнь хоть немного счастливее.\n\nОставайтесь приветливыми по отношению к ним даже в том случае, если ваше первоначальное подозрение подтвердилось — подобное радушие поможет им стать лучше.\n\nПочему, в конце концов, вообще мы должны обращаться с иностранцами как с чужими?\n\nДавайте понять каждому, с кем вы встречаетесь, что вы и в самом деле бахаи, не объявляя об этом.\n\nПретворяйте в жизнь Учение Бахауллы о добром отношении ко всем народам. Проявляя свою дружбу, не ограничивайтесь только словами, пусть ваши сердца будут преисполнены любовью и радушием ко всем тем, с кем пересекаются ваши пути.\n\nО вы, дети народов Запада, будьте добры к находящимся среди вас выходцам из восточных стран. Забудьте в разговоре с ними ваши условности, это непривычно для них. Подобное поведение кажется восточным людям холодным и недружелюбным. Постарайтесь проявить больше симпатии. Дайте им почувствовать, что вы наполнены огромной, всеохватной любовью. Когда вы встречаетесь с персом или другим иностранцем, говорите с ним как с другом; если он одинок — постарайтесь помочь ему, с готовностью предложите ему свои услуги; если он грустен — утешьте его, если он беден — помогите ему, если он угнетен — защитите, если он в беде — поддержите. Поступая так, вы покажете не только на словах, но и на деле, что всех людей вы считаете своими братьями.\n\nЧто толку соглашаться с тем, что всеобщая дружба хороша, и говорить о солидарности человеческого рода как о высоком идеале? До тех пор, пока мысли эти не претворены в жизнь, они бесполезны.\n\nЗло продолжает существовать на свете лишь потому, что люди только говорят о своих идеалах, не стремясь воплотить их в дела. Если эти слова заменить соответствующими поступками, то очень скоро на земле беды сменились бы благополучием.\n\nЧеловек, который творит добро, но мало говорит об этом, находится на пути к совершенству.\n\nНевелика цена тому, кто делает не так уж много хорошего, а на словах преувеличивает значение сделанного.\n\nЕсли я люблю вас, мне не нужно постоянно говорить об этом — вы узнаете это без слов. С другой стороны, если я вас не люблю, вы об этом все равно догадаетесь и не станете мне верить, даже если бы я сказал вам тысячу слов о том, что люблю вас.\n\nЛюди поднимают много шума вокруг добра, прибегая к красивым словам, потому что им хочется казаться выше и лучше окружающих и добиться известности. Творящие добро меньше всего говорят об этом.\n\nДети Бога, выполняя Его заветы, не хвалятся своими делами.\n\nЯ надеюсь, что вы устраните насилие и притеснение и будете неустанно трудиться до тех пор, пока справедливость не восторжествует в каждой стране, и что вы сохраните сердца ваши чистыми и руки, не запятнанными несправедливыми поступками.\n\nЭто необходимо, чтобы приблизиться к Богу, и это то, чего я от вас жду."
  },
  {
    "id": "3",
    "title": "Сила и значение истинной мысли зависят от ее воплощения в делах",
    "description": "Сущность человека — его мысли, а не его физическое тело......... Сила мысли и материальные силы взаимосвязаны. Человек, хотя и принадлежит к материальному миру, тем не менее наделен силой мышления, и это возвышает его над всеми другими созданиями.\n\nЕсли человек постоянно стремится в помыслах своих к духовному богатству, он вступает на путь святости; тот же, чьи помыслы устремлены не ввысь, а вниз, ко всему материальному в этом мире, постепенно скатывается все ниже и ниже, достигая в конце концов состояния, немногим отличающегося от животного.\n\nМысли можно разделить на две категории\n\n  1. Абстрактные, принадлежащие исключительно миру\n\nмысли.\n\n2. Конкретные, проявляющиеся в делах.\n\nНекоторые мужчины и женщины довольствуются благородством своих мыслей, но без претворения в жизнь эти мысли бесплодны — сила мысли зависит от ее претворения в дела. Мысли философа, однако, могут найти выражение в действиях других людей и послужить делу прогресса и развития, даже если он сам не в состоянии и не готов претворить великие идеалы в своей собственной жизни. К этой группе относится большинство философов, поскольку их учения гораздо выше их деяний. В этом и заключается разница между философами, являющимися Духовными Учителями, и просто философами. Духовный Учитель — тот, кто, следуя своему учению, переносит свои духовные понятия и идеалы в мир действия. Его божественные мысли проявляются в мире. Он неотделим от своего мышления. Если же философ, с одной стороны, превозносит важность и значение справедливости, а с другой — поддерживает алчного и деспотичного правителя, то мы быстро распознаем, что он принадлежит к первой группе, то есть мыслит небесными категориями, но не реализует их в соответствующие добродетели.\n\nПодобное состояние невозможно у Духовных Философов, ибо их возвышенные и благородные мысли непременно выражаются в действиях."
  },
  {
    "id": "4",
    "title": "Бог — великий и милосердный врачеватель, единственный, приносящий истинное исцеление",
    "description": "Всякое истинное исцеление исходит от Бога! Существуют две причины возникновения болезней: материальная и духовная. Если заболевает тело, то требуется материальное средство для его исцеления, если душа — духовное.\n\nПолное выздоровление не наступит, если во время лечения мы не получим Божественного благословения, ибо лекарства служат лишь внешним зримым средством, позволяющим нам достигнуть Божественного исцеления. Без исцеления духа лечение тела совершенно бесполезно. Все находится в руках Бога, и без Него у нас не может быть никакого здоровья!\n\nМногие люди умерли именно от тех болезней, которые они специально изучали. Аристотель, изучавший органы пищеварения, умер от желудочного заболевания. Авиценна, специалист в области сердца, умер от болезни сердца. Бог — великий, милосердный Врач, единственный, кто обладает силой истинного исцеления.\n\nВсе создания зависят от Бога, какими бы большими ни казались их знания, сила и независимость.\n\nВзгляните на могущественных правителей земли, обладающих всей полнотой власти, на которую только способен человек. Когда смерть призовет их, они будут вынуждены подчиниться ей точно так же, как и простые крестьяне.\n\nВзгляните на животных, как беспомощны они в своей кажущейся силе! Слону, самому большому из животных, докучает муха, а лев не может освободиться от паразитов. Даже человеку — венцу творения — для жизни необходимо множество условий. Это прежде всего воздух — если человек лишится воздуха на несколько минут, то он умрет. Точно так же нам необходимы вода, пища, одежда, тепло и многое другое. Человек со всех сторон окружен опасностями и испытывает трудности, с которыми его физическое тело само справиться не может. Если человек наблюдает за окружающим миром, он понимает, что все сотворенное подвластно законам Природы и зависит от них.\n\nТолько человек смог с помощью своей духовной силы освободиться, возвыситься над миром материи и заставить его служить себе.\n\nБез Божией помощи человек бессилен, как погибающее животное, но Бог наделил его чудодейственной силой, благодаря которой он всегда может обратить взор к небу и получить от Его Божественной благодати, наряду с другими дарами, исцеление от болезней.\n\nНо увы! Человек не выражает признательности за это высшее благо, он спит беззаботным сном, пренебрегая великой милостью, оказанной ему Богом, отворачивая лицо от света и продолжая путь свой во мраке.\n\nЯ горячо молюсь, чтобы вы не походили на таких людей, но упорно обращались к свету и стали подобными факелам, горящим во мраке жизни."
  },
  {
    "id": "5",
    "title": "Необходимость союза народов востока и запада",
    "description": "Впрошлом, так же как и в настоящем, Духовное Солнце Истины всегда светило с небосклона Востока.\n\nАвраам появился на Востоке. На Востоке поднялся Моисей, чтобы вести за собой народ и учить его. На восточном окоеме восстал Господь Иисус Христос. Мухаммад был послан к восточным народам. Баб провозгласил свою миссию в Персии. Бахаулла жил и учил на Востоке. Все великие Духовные Учители появились в странах Востока. И все-таки, несмотря на то, что Солнце Христа взошло на Востоке, сияние Его стало явственным на Западе, где блеск Его славы был различим гораздо яснее. На Западе божественный свет Его Учения воссиял с большей силой, чем в стране, где оно возникло.\n\nВ эти дни Восток нуждается в материальном развитии, в то время как Западу необходим духовный идеал. Было бы хорошо, если бы Запад повернулся к Востоку и озарился его духовным светом, передав ему взамен свои научные знания. Необходимо осуществить подобный обмен дарами.\n\nВосток и Запад должны объединиться, чтобы делиться друг с другом тем, чего другому недостает. Подобный союз приведет к истинной цивилизации, где духовное найдет свое отражение и воплощение в материальном.\n\nОбмен этот приведет к величайшей гармонии в мире, все люди объединятся и достигнут состояния высшего совершенства, возникнут прочные связи, и этот мир станет сияющим зеркалом, отражающим качества Бога.\n\nМы все, народы Востока и Запада, должны день и ночь, всем сердцем и душой, стремиться к воплощению этого высокого идеала — прочному единению народов всей земли. Тогда будут очищены все сердца, откроются все глаза, нам будет дана чудеснейшая сила, и счастье человечества будет обеспечено.\n\nМы должны молиться о том, чтобы, по Божией благодати, Персия могла бы приобщиться к материальным и научным достижениям западной цивилизации, отдавая взамен, Милостью Божией, свой духовный свет. Энергичными и самоотверженными действиями объединившиеся народы Востока и Запада придут к этому результату, поскольку сила Святого Духа поможет им.\n\nПринципы Учения Бахауллы должны тщательно и последовательно изучаться до тех пор, пока они не будут осознаны и поняты вашим разумом и сердцем — тогда вы станете стойкими последователями Учения, истинно духовными, преданными воинами Божиими, способствующими достижению и распространению истинной цивилизации в Персии, в Европе и во всем мире.\n\nЭто и будет ожидаемый рай на земле, когда все человечество соберется вместе под шатром единства в Царствии Славы."
  },
  {
    "id": "6",
    "title": "Богу ведомо все, сам же он непостижим",
    "description": "Ежедневно в Париже происходят многочисленные встречи, на которых обсуждаются вопросы политики, экономики, воспитания, искусства, науки и многие другие проблемы.\n\nВсе это хорошо, однако на этой встрече мы собрались вместе, чтобы обратить свое лицо к Богу, научиться как можно лучше трудиться на благо человечества, чтобы понять, как устранить предубеждения и как сеять семена любви и всеобщего братства в сердцах людей.\n\nБог одобряет побуждения нашего собрания и благословляет нас.\n\nВ Ветхом Завете мы читаем следующие слова Бога: «Сотворим человека по образу Нашему». В Евангелии Иисус Христос говорит: «...Я в Отце, и Отец во Мне»1. В Коране Бог говорит: «Человек — Моя тайна, а Я — его». Бахаулла приводит слова Бога: «Твое сердце — обиталище Мое; освяти его для Моего сошествия. Твой дух — место откровения Моего; очисти его для Моего явления».\n\nВсе эти священные слова показывают нам, что человек сотворен по образу и подобию Бога, и все-таки Сущность Бога непостижима для человеческого понимания, поскольку «ограниченным разумом невозможно постичь бесконечную Тайну». Бог охватывает все, однако Его Самого невозможно вместить. Охватывающее превосходит охватываемое. Целое больше, чем его часть.\n\nТо, что воспринимается человеком, не может находиться вне пределов его понимания, поэтому человеческому сердцу невозможно постичь сущность Величия Бога. Наше воображение может представить себе только то, что оно в состоянии создать.\n\nСпособность к восприятию на разных уровнях развития живого тоже различна. Мир минералов, растений и животных не в состоянии постичь создания, находящегося на более высокой ступени развития. Минерал не может постигнуть силы роста растений, дерево не может понять, каким образом животные двигаются, видят, слышат, ощущают запахи. Это относится ко всякому материальному творению.\n\nЧеловек тоже часть творения, однако ни один из низших миров не может постичь того, что происходит в уме человеческом. Животное не может представить себе способность разумения, которая присуща человеку; оно обладает только теми сведениями, которые получены с помощью органов чувств, но оно не в состоянии представить себе что-либо абстрактное. Животное не может осознать, что Земля круглая и вращается вокруг Солнца или как сконструирован электрический телеграф. Постигнуть это может только человек. Человек — высшее существо в творении, ближайшее к Богу среди всех созданий.\n\nВсе высшие миры непостижимы для нижестоящих. Как может в таком случае человек постичь всемогущего Создателя Вселенной?\n\nВсе, что мы себе представляем, не есть сущность Бога, ибо Он — Нenocтижимый и Невообразимый, далеко превосходит всякое человеческое разумение.\n\nВсе живое зависит от Божественной Благодати. Самим своим существованием мы обязаны Божией Милости. Как солнечный свет освещает весь мир, так и милость бесконечного Бога изливается на все создания. Как солнце дарит жизнь и тепло животным, наливает соком плоды, так и солнце Истины озаряет наши души, разжигая в них огонь божественной любви и познания.\n\nПревосходство человека над всем сотворенным миром проявляется и в том, что он обладает душой, несущей Божественный дух. Души низших созданий находятся ниже ее по своей сути.\n\nСледовательно, человек по своей сущности ближе всех к Богу, и посему он получает большие дары от Божией Благодати.\n\nЦарство минералов обладает способностью к существованию. Растениям свойственны способность к существованию и способность к росту. Животные, кроме целостности и роста, способны к свободному передвижению и к чувственному восприятию. Человек, наряду со свойствами низших существ, обладает и многими другими. В человеке объединяется все, присущее созданному до него, поскольку он вобрал в себя все это.\n\nЧеловеку дан особый дар — духовные способности, благодаря которым он может воспринимать большую часть Божественного Света. Совершенного человека можно сравнить с отшлифованным зеркалом, отражающим Солнце Истины и являющим качества Бога.\n\nГосподь Иисус Христос сказал: «Кто видел Меня, тот видел и Моего Отца», то есть Бога, явленного в человеке.\n\nСолнце не покидает своего места в небесах и не нисходит в зеркало, ибо восхождение и закат, приход и уход не принадлежат Бесконечному, но свойственны лишь преходящим творениям. В Явителях Бога, как в отшлифованном до совершенства зеркале, Божественное отражается в форме, доступной человеческому разумению.\n\nЭто настолько просто, что все способны это осознать и, осознав, раз и навсегда принять для себя.\n\nНаш Отец не осудит нас, если мы отбросим догмы, в которые мы не можем верить и которые не в состоянии понять, ибо Он всегда справедлив к Своим детям.\n\nПример этот, впрочем, настолько логичен, что может быть легко понят любым человеком, пожелавшим вникнуть в его смысл.\n\nПусть каждый из вас станет ярким светильником, пламенем которого будет ваша любовь к Богу. Пусть сердца ваши горят огнем согласия. Пусть глаза ваши светятся лучами Солнца Истины!\n\nПариж очень красивый город. В современном мире, пожалуй, не найти города более цивилизованного и более совершенного в материальном развитии. Но давно уже не освещает его свет духовный; духовное развитие далеко отстало от его материального прогресса. Необходима высшая сила, чтобы пробудить в нем осознание духовной истины и наделить духом жизни его спящую душу. Вы должны объединиться и с помощью Высшей Силы разбудить и возродить души его жителей.\n\nКогда речь идет о небольшом недомогании, достаточно легкого лекарства, чтобы излечить его, но если недомогание превращается в тяжелую болезнь, Божественный Целитель должен применить радикальное средство. Одни деревья цветут и плодоносят в холодном климате, другим необходимы тропики. Париж — из таких деревьев, которым для духовного развития необходимо огромное, пылающее Солнце Небесной Божественной Силы.\n\nЯ прошу вас всех и каждого в отдельности следовать Свету Истины Священного Учения, и Бог через посредство Святого Духа наделит вас такой силой, что вы преодолеете любые трудности и разрушите предубеждения, ведущие к разделению и ненависти среди людей. Пусть ваши сердца наполнятся великой Божественной Любовью, и пусть ваша любовь согреет всех людей, ибо каждый человек — слуга Божий и всем дана частица Божественной Благодати.\n\nБудьте особенно внимательны к тем, чьи взгляды материалистичны и отсталы, и благодаря вашей любви, терпению и старанию в деле объединения общества вы переубедите их.\n\nЕсли вы преданы своему великому делу и неуклонно следуете Святому Солнцу Истины, в один благословенный день в этом прекрасном городе воцарится всеобщее братство."
  },
  {
    "id": "7",
    "title": "Причины войн ничтожны, и долг каждого —стремиться к миру",
    "description": "Янадеюсь, что все вы в добром здравии и счастливы. Я же несчастлив и весьма опечален. Новость о боях около Бенгази тревожит мое сердце. Я удивляюсь человеческой жестокости, все еще существующей в мире! Как могут люди с утра до вечера воевать, убивать друг друга и проливать кровь своих ближних!? И зачем? Только для того, чтобы получить в свое владение некую часть земли! Даже животные, когда вступают в борьбу, имеют более основательные причины для нападения! Как это ужасно, что люди, самые высокоразвитые существа, опускаются до такой степени, что уничтожают или ввергают в нищету своих ближних ради обладания полоской земли!\n\nВысшее из существующих творений борется за получение низшей формы материи — земли! Земля принадлежит не одному народу, а всем людям. Земля — не дом человека, а его могила. Выходит, люди сражаются за свои могилы. На этом свете нет ничего более ужасного, чем могила, вместилище разлагающихся человеческих тел.\n\nКаким бы великим ни был завоеватель, сколько бы стран он ни поработил, изо всех разоренных земель он ничего не сможет оставить для себя, кроме крошечного кусочка — своей могилы. Если какой-нибудь стране требуется увеличить свою площадь для улучшения благосостояния народа или для распространения цивилизации, например с целью уничтожения бесчеловечных обычаев и установления справедливых законов, наверняка существует способ достижения этого мирным путем.\n\nВойны, однако, ведутся для удовлетворения человеческого тщеславия. Ради материальной выгоды некоторых многим людям причиняется страшное горе, разбивающее сотни сердец!\n\nСколь много вдов оплакивает своих мужей, как много рассказов мы слышим о страшной жестокости! Сколько осиротевших детей зовут своих погибших отцов! Сколько матерей рыдают по своим убитым сыновьям!\n\nНет ничего ужаснее и ничто так не разбивает наши сердца, как проявления человеческой жестокости!\n\nЯ призываю вас всех вместе и каждого в отдельности направить помыслы своего сердца на достижение любви и согласия. Когда приходит мысль о войне, противопоставьте ей мысль о мире. Мысль о ненависти должна быть побеждена более могущественной мыслью о любви. Помыслы о войне разрушают всякую гармонию, благосостояние, спокойствие и радость.\n\nМысли о любви порождают товарищество, мир, дружбу и счастье.\n\nВ то время как военные достают свои мечи, чтобы убивать, воины Бога берутся за руки! Так пусть же по Милости Божией, посредством чистых в сердце своем и искренних душой, будет положен конец человеческому варварству. Не считайте мир на земле недостижимым идеалом!\n\nНет ничего невозможного для Божией Благосклонности.\n\nЕсли вы от всего сердца желаете крепить дружбу между всеми народами на земле, убеждения ваши, без сомнения, будут быстро распространяться, охватывая все большее число людей, пока не достигнут самых отдаленных уголков земного шара.\n\nНе отчаивайтесь! Действуйте неуклонно! Искренность и любовь победят ненависть. Сколько событий, казавшихся невозможными, свершаются в наши дни! Постоянно обращайте взор свой к Свету Мира! Относитесь ко всем с истинной любовью. «Любовь — дыхание Святого Духа в сердце человека». Будьте мужественны! Бог никогда не покидает своих детей, которые стараются, трудятся и молятся! Пусть сердца ваши будут наполнены неиссякаемым желанием установить гармонию и спокойствие на нашей земле, изнемогающей от войн. Тогда увенчаются успехом старания ваши и вместе со всемирным братством утвердится Царствие Божие мирно и по доброй воле.\n\nСегодня в этом зале собрались представители многих рас: французы, американцы, китайцы, немцы, эфиопы — братья и сестры, связанные дружбой и согласием! Пусть эта встреча будет предзнаменованием того, что действительно произойдет в мире, когда каждое дитя Божие поймет, что все мы — листья одного дерева, цветы одного сада, капли одного океана, сыновья и дочери одного Отца, имя которому — любовь!"
  },
  {
    "id": "8",
    "title": "Солнце истины",
    "description": "Сегодня прекрасный день, солнце освещает землю, даря свет и тепло всем созданиям. Солнце Истины тоже светит, согревая и освещая человеческие души. Солнце дает живительную силу всем земным созданиям: без его тепла их рост остановился бы, их развитие прекратилось бы, и они были бы обречены на разложение и гибель. Точно так же и лучи Солнца Истины, изливаясь на благодатную почву человеческих душ, обогащают, развивают и поддерживают их в трудные минуты. Чем является солнце для тела человека, тем Солнце Истины является для его души.\n\nЧеловек может достичь высокой ступени материального благосостояния, однако без Солнца Истины его душа зачахнет и истощится. Иной, не имея материального достатка, может находиться на низшей ступени общественной лестницы, но его душа, согретая теплом Солнца Истины,— возвышенна, и его духовное разумение — просветленное.\n\nНекий греческий философ времен зарождения христианства разделял многие взгляды этого учения, не будучи сам христианином. Он писал: «Я убежден, что религия — истинный фундамент истинной цивилизации». Действительно, цивилизация не получит прочной основы, если у людей не будут развиты моральные качества, разум и способности.\n\nПоскольку религия воспитывает моральные качества, она и есть истинная философия, на основе которой только и можно создать вечную цивилизацию. В качестве примера упомянутый философ ссылался на высокие моральные качества последователей раннего христианства. Это мнение соответствует истине, ибо цивилизация христианства была в тот период самой возвышенной и просвещенной в мире. Христианское учение было пронизано светом Божественного Солнца Истины, и поэтому их последователи учили любить всех людей как братьев, и не бояться ничего, даже смерти! Любить ближнего как самого себя и забыть о своих собственных эгоистических интересах в стремлении ко все большему благу человечества. Великая цель религии Иисуса Христа состояла в том, чтобы привлечь сердца всех людей к сияющей Истине Бога.\n\nЕсли бы последователи Иисуса Христа продолжали с непоколебимой верностью придерживаться этих принципов, не было бы необходимости ни в обновлении Христианского Послания, ни в пробуждении Его народа, поскольку сейчас в мире царила бы великая и славная цивилизация и Царствие Небесное установилось бы на земле.\n\nЧто же произошло на самом деле? Люди отвернулись от осиянных Божественным светом заповедей своего Учителя, и холод зимы сковал их сердца. Ибо подобно тому, как жизнь человеческого тела зависит от солнечных лучей, так и божественные добродетели не могут произрастать в душе без Сияния Солнца Истины.\n\nБог не оставляет Своих детей без поддержки, и когда мрак зимы окутывает их, Он снова посылает им Своих Вестников, Пророков, вызывающих благословенную весну. Солнце Истины снова восходит над горизонтом мира, освещая глаза спящих и пробуждая их зарею нового, сияющего дня. Тогда древо человечества расцветает вновь и приносит плод справедливости во имя исцеления народов. Из-за того, что человек оставался глухим к гласу Истины, не видел Священного Света, пренебрегал Божественными Предписаниями, вся земля доведена была до состояния безысходности мраком войны и смятения, беспокойства и нужды. Я молюсь о том, чтобы вы приложили все усилия, дабы направить каждое дитя Божие к Свету Солнца Истины, и да рассеется во всепроникающих лучах Его славы мгла, и да отступят суровые зимние морозы перед милосердным теплом Его сияния."
  },
  {
    "id": "9",
    "title": "Свет истины сияет ныне востоку и западу",
    "description": "Если человеку довелось испытать радость в каком-либо месте, он возвращается туда же, чтобы ощутить ее вновь. Если кто-либо обнаружил золотую жилу, он вернется к ней, чтобы добыть еще больше золота.\n\nТак проявляются внутренние силы и естественные инстинкты, данные человеку Богом, а также сила жизненной энергии, заключенная в человеке.\n\nВсегда было так, что Запад получал духовное озарение с Востока. Песнь о Царствии Небесном впервые прозвучала на Востоке, но на Западе ее звучание оказалось более мощным для тех, кто слушал ее.\n\nГосподь Иисус Христос, подобно яркой Звезде, взошел на небе Востока, но свет Его ярче озарил Запад, где Его Учение пустило корни намного глубже, чем в Его родной стране.\n\nПеснь Христа отозвалась во всех странах Западного мира и проникла в сердца его жителей.\n\nЛюди Запада основательны, и фундамент, на котором они возводят свои постройки, подобен скале; они отличаются стойкостью и не склонны к забывчивости.\n\nЗапад можно сравнить с сильным, устойчивым к капризам погоды растением: если дождь орошает его, а солнце согревает, то в положенное время оно зацветает и приносит хорошие плоды. Уже много лет прошло с тех пор, как Солнце Истины, отраженное Иисусом Христом, озарило Запад, и пелена грехов и забывчивость людей сокрыли Лик Божиий. Сейчас, слава Богу, Святой Дух вновь обращается к миру! Созвездие любви, мудрости и силы снова взошло на Божественном Горизонте, принося радость всем, кто обращает свой взор к Божественному Свету. Бахаулла разорвал покрывало предубеждений и предрассудков, под которым задыхались человеческие души. Давайте молить Бога о том, чтобы дуновение Святого Духа подало людям надежду, принесло им воодушевление и пробудило в них желание исполнить Божественную Волю. Да очистятся души и сердца наши, и да возрадуются все своему новому рождению.\n\nТогда в сиянии Божественной Любви человечество примет новый облик и забрезжит заря нового мироздания! Тогда Милость Всемилосердного прольется дождем на все человечество и люди восстанут к новой жизни.\n\nМое искреннее желание — чтобы все вы устремились к этой славной цели и начали трудиться во имя ее достижения, становились преданными и преисполненными любви созидателями новой духовной цивилизации и избранниками Бога, с готовностью и радостью претворяющими в жизнь Его величайшие предначертания! Успех, воистину, близок, ибо Священное Знамя было поднято над нами в лучах Солнца Божественной Праведности, взошедшего на глазах у всего человечества!"
  },
  {
    "id": "10",
    "title": "Всеобщая любовь",
    "description": "Один индиец сказал Абдул-Баха: «Цель моей жизни — донести послание Кришны до каждого человека».\n\nАбдул-Баха ответил следующим образом.\n\nПослание Кришны — послание любви. Все Пророки Бога приносили послания любви. Никто из них никогда не оправдывал войну и ненависть. Каждый согласился с утверждением, что любовь и добро — это лучшее, что есть в мире.\n\nСущность любви проявляется в делах, а не просто на словах — одни слова не дают ничего. Чтобы любовь проявилась во всей своей силе, ей необходимы предмет, средство, повод.\n\nПринцип любви находит свое выражение в разных человеческих взаимоотношениях: бывает любовь к семье, к стране, а также существуют национальные чувства, политический энтузиазм, товарищеские отношения в работе. Все это средства и пути выражения способности любить. Без них любовь невозможно ни увидеть, ни услышать, ни ощутить — любовь осталась бы невыраженной, неявленной! По-разному проявляет свои свойства вода: утоляет жажду, дает рост семенам и тому подобное. Газовое пламя раскрывает одно из свойств угля, а яркий свет электрической лампочки — одно из свойств электричества. Если бы не было ни газа, ни электричества, по ночам в мире царила бы темнота! Таким образом, для проявления любви нужны причина, предмет и способ.\n\nМы должны найти способ распространять любовь среди сынов человечества.\n\nЛюбовь беспредельна, безгранична, бесконечна! Материальные же вещи конечны, и они имеют свои границы, свой предел. Невозможно должным образом выразить безграничную любовь при помощи ограниченных средств.\n\nСовершенная любовь нуждается в бескорыстных средствах, полностью свободных от любого рода оков. Любовь к семье несовершенна, так как узы кровного родства не из самых прочных. Нередко члены одной семьи живут в разладе и даже ненавидят друг друга.\n\nЛюбовь к родине относительна: любовь к своей стране, сочетающаяся с ненавистью к другим странам,— несовершенная любовь! Порою даже соотечественники вступают в распри.\n\nЛюбовь к своему народу ограниченна. Хотя здесь наличествует определенное единство, его явно недостаточно. Любовь не должна иметь ограничений!\n\nЛюбовь к представителям собственной расы может сочетаться с ненавистью по отношению к людям другой расы, причем даже представители одной расы могут с неприязнью относиться друг к другу.\n\nПристрастие в политике оборачивается ненавистью одной партии к другим; такая любовь весьма ограниченна и сиюминутна.\n\nСтоль же переменчива и любовь, основанная на общности интересов. Нередко проявляется чувство соперничества, вызывающее ревность, и в конечном итоге на место любви приходит ненависть.\n\nНесколько лет тому назад между Турцией и Италией были дружественные политические отношения, а теперь они воюют!\n\nТакие узы любви непрочны. Очевидно, что несовершенные материальные отношения недостаточны для подлинного выражения всеобщей любви.\n\nВеликая самоотверженная любовь к человечеству не знает этих несовершенных и в определенной мере эгоистических уз. Это единственная совершенная любовь, доступная всем людям. Достичь ее можно лишь через силу Божественного Духа. Нет земной силы, которая может вызвать всеобщую любовь.\n\nПусть люди объединяются посредством Божественной силы любви! Пусть все стремятся возрастать под светом Солнца Истины, и пусть сердца их, отражая на всех эту светозарную любовь, сольются в единстве, дабы пребывать им вовек в сиянии этой безграничной любви.\n\nЗапомните слова, с которыми я обращаюсь к вам здесь, в Париже. Я предостерегаю вас: не позволяйте материальным благам сего мира закабалить ваши сердца. Я призываю вас не почивать самодовольно на ложе равнодушия, в качестве узников материального, но подняться и сбросить его оковы!\n\nЖивотный мир — пленник материи; человеку же Бог даровал свободу. Животное не может избежать законов природы, тогда как человек может управлять ими, поскольку он, хоть и принадлежит природе, но может возвыситься над ней.\n\nСила Святого Духа просвещает разум человека и дает ему способность открывать такие средства, которые позволяют ему использовать многие естественные законы по своей воле. Человек летает, плавает по морям и даже передвигается в морских глубинах.\n\nВсе это свидетельствует о том, что разум человека может освободить его от многих природных ограничений и дать возможность разгадать многие тайны природы. В известной мере человек становится независимым от природы.\n\nСилою Святого Духа человек обретет еще большие возможности, если только будет стремиться к духовным высотам и сумеет настроить свое сердце на беспредельную Божественную любовь.\n\nПусть ваша любовь к своей семье или же к соотечественникам озарится лучами этой бесконечной любви! Пусть будет она с Богом и для Бога! В каком бы человеке ни увидели вы Божественные качества — любите его, будь он членом вашей или другой семьи. Изливайте свет беспредельной любви на каждого, кого встретите на пути своем, независимо от цвета кожи, национальности или политической принадлежности. Небо поможет вам, когда вы станете собирать разбросанные по всему миру народы под сень шатра всемогущего единства.\n\nВы станете слугами Бога, близкими Ему, Его небесными помощниками в деле служения человечеству. Всему человечеству! Каждому человеку! Никогда не забывайте этого!\n\nНе говорите: это итальянец или француз, американец или англичанин; помните о том, что все мы — дети Божии, слуги Всевышнего. Все — люди! Забудьте о национальной принадлежности. В глазах Бога все равны!\n\nНе думайте о том, что вам не хватит сил и способностей; помощь Бога придет к вам. Забудьте о себе. Божия помощь придет обязательно!\n\nКогда вы взываете к Милости Божией в ожидании поддержки, силы ваши удесятеряются.\n\nПосмотрите на меня! Я так слаб, однако у меня, простого слуги Божиего, хватило сил приехать сюда, дабы передать вам это послание! Я буду с вами недолго. Нельзя оставаться в плену собственных слабостей. Лишь мощь Священного Духа Любви дает силы учить других! Мысль о собственной слабости может лишь привести в отчаяние. Нужно думать о чем-то более высоком, нежели наши земные дела; необходимо освободиться от всяких мыслей о материальном, взыскуя богатства духовного. Обратим взор свой к вечной, великодушной Милости Всемогущего, наполняющего наши души радостным чувством служения Его завету: «Любите друг друга»."
  },
  {
    "id": "11",
    "title": "Тюремное заключение Абдул-Баха",
    "description": "Яочень сожалею о том, что вам пришлось ждать меня сегодня утром. Даже теперь, во время своего короткого пребывания здесь, я должен много трудиться ради Дела Любви Бога.\n\nВы не будете сердиться на меня за то, что я заставил вас немного подождать. Долгие годы в тюрьме я ждал часа, когда смогу увидеть вас.\n\nНо самое главное, слава Богу, что сердца наши всегда бьются в унисон и в едином помысле устремлены к Любви Божией. Разве не связаны наши сердца, души и мысли нерушимыми узами, возникшими под действием Благодати Царствия Божиего? Не направлены ли наши молитвы на то, чтобы согласие воцарилось среди людей? Не это ли нас объединяет?\n\nВчера вечером, возвратившись от господина Дрейфуса и чувствуя себя очень усталым, я долго не мог уснуть. Я лежал и думал.\n\nЯ говорил себе: «О мой Боже! Вот я здесь, в Париже. Что такое Париж? И кто я?» Я никогда не мечтал о том, чтобы приехать сюда из темноты своей тюрьмы, хотя и не верил в силу приговора.\n\nКогда я узнал, что Абдул-Хамид приговорил меня к пожизненному заключению, то подумал: «Это невозможно. Я не буду вечным узником. Если бы Абдул-Хамид был бессмертным, этот приговор мог бы быть исполнен. Несомненно, однажды я обрету свободу. Мое тело может быть какое-то время в заточении, но Абдул-Хамид не имеет никакой власти над моим духом — дух останется свободным, ибо никто не может лишить его свободы».\n\nОсвободившись из заключения благодаря Божественной Силе, я встретил здесь друзей Бога, и я благодарен Богу.\n\nДавайте вместе вершить Дело Бога, за которое я подвергался преследованиям.\n\nКакое счастье, что здесь мы можем свободно встречаться! Какая радость при мысли о том, что Бог дал нам возможность вместе трудиться во имя пришествия Царствия Божиего!\n\nРады ли вы видеть у себя гостя, который обрел свободу и теперь передает вам это славное Послание? Того, кто и думать не мог о подобной встрече! А теперь Милостью Божией, Его чудесной Силой я, приговоренный к вечному заключению в далеком городе на Востоке, теперь здесь, в Париже, и говорю с вами!\n\nОтныне мы всегда будем вместе сердцем, душой и духом и станем упорно трудиться до тех пор, пока все человечество не объединится под шатром Царствия и не воспоет песни мира."
  },
  {
    "id": "12",
    "title": "Величайший дар бога человеку",
    "description": "Величайший дар Бога человеку — это интеллект, разум. Разум — это сила, посредством которой человек приобретает знания о разных царствах творения и разных уровнях бытия, а также о многом из области незримого.\n\nОбладая этим даром, человек, который представляет собой вершину предшествующих ему созданий, способен соприкасаться с их царствами; с помощью этого дара, а также научного знания он во многих случаях может достигать и пророческого видения.\n\nВоистину, разум — драгоценнейший из даров, которым Божественная Благодать оделила человека. Среди всех созданий лишь человек обладает этой дивной способностью.\n\nВсе предшествующие человеку творения связаны жесткими законами природы. Огромное солнце, бесчисленные звезды, моря и океаны, горы и реки, растения и все животные, большие и малые,— ничто не может избежать подчинения этим законам.\n\nТолько человеку дарована свобода, и благодаря своему интеллекту он может познавать законы природы и использовать их в своих собственных целях. Силою своего разума человек создал различные средства передвижения: в скором поезде вы можете преодолеть огромные расстояния, даже целые континенты, а на корабле — пересечь бескрайние просторы океана; словно птица, парит человек в воздухе и, подобно рыбе, плавает в морских глубинах.\n\nЧеловек научился по-разному использовать электричество — для освещения, в качестве движущей силы, для передачи сообщений с одного конца земли на другой. С помощью электричества он даже через много миль может услышать обращенный к нему голос!\n\nБлагодаря дару разумения, или познания, он также научился использовать солнечные лучи для получения изображения людей и предметов и даже для определения формы отдаленных небесных тел.\n\nМы видим, сколь многими путями человек подчинил законы природы своей воле.\n\nИ как же горестно видеть, что человек использует свой богоданный дар для создания орудий войны, нарушая завет Божий: «Не убий» и отрицая заповедь Иисуса Христа: «Возлюбите друг друга».\n\nБог дал человеку эту силу ради прогресса цивилизации, ради блага человечества, ради любви, согласия и мира. Но человек предпочитает использовать этот дар для разрушения вместо созидания. Повсюду ненависть и несправедливость, угнетение, раздоры и опустошение, уничтожение себе подобных, тех, которых Христос велел любить как самих себя!\n\nЯ надеюсь, что вы направите свой разум на то, чтобы содействовать единству и спокойствию человечества, нести народам просвещение и цивилизацию, пробуждая любовь в сердцах людей и прокладывая путь к всеобщему миру.\n\nИзучайте науки, приобретайте все больше и больше знаний. Поистине, учиться можно до конца жизни! Используйте ваши знания только на благо других, чтобы навсегда исчезли войны с лица этой прекрасной земли и было воздвигнуто здание мира и согласия. Стремитесь к тому, чтобы ваши высокие идеалы воплотились в Царствии Божием на земле, как и на Небесах."
  },
  {
    "id": "13",
    "title": "Облака, заслоняющие солнце истины",
    "description": "Cегодня прекрасная погода, воздух чист, светит солнце, и ни туман, ни облака не омрачают его сияния.\n\nЕго сверкающие лучи проникают во все уголки города; пусть же и Солнце Истины озарит души человеческие.\n\nХристос сказал: «...увидят Сына Человеческого, грядущего на облаках небесных...». Бахаулла сказал: «Когда Христос появился впервые, Он пришел на облаках»1. Христос сказал, что Он пришел с Небес, с Неба, пришел от Бога, в то время как рожден был Марией, Матерью Его. Но когда Он объявил, что пришел с Небес, Он, конечно, не имел в виду синий небосвод, но говорил о Небесах Царствия Бога, о том, что именно с этих Небес Он сошел на облаках.2 Подобно тому, как облака препятствуют сиянию солнца, облака мира людей скрыли от человеческих глаз сияние Божественности Христа.\n\nЛюди говорили: «Он, сын Марии, пришел из Назарета, мы знаем Его и знаем Его братьев. Что может Он иметь в виду? Что говорит Он? Что Он пришел от Бога?»\n\nТело Христа было рождено Марией из Назарета, но дух Его был от Бога. Возможности Его человеческого тела были ограниченными, но сила Его духа была величайшей, безграничной, безмерной.\n\nЛюди спрашивали: «Почему Он говорит, что Он от Бога?» Если бы они могли постичь сущность Христа, то поняли бы, что Его человеческое тело было облаком, скрывавшим Его Божественность. Мир видел только Его человеческий образ и потому изумлялся, как Он мог «сойти с небес».\n\nБахаулла говорит: «Как облака скрывают солнце и небо от нашего взгляда, так и человеческий облик Христа скрыл от людей Его истинную Божественную сущность».\n\nЯ надеюсь, что вы обратите незатуманенный взор ваш к Солнцу Истины, взирая не на материальное, чтобы не были сердца ваши прельщены малоценными, преходящими мирскими радостями; пусть это Солнце даст вам от силы Его, чтобы облака предрассудков не заслонили от вас Его света! Тогда Солнце станет для вас безоблачным.\n\nДышите воздухом чистоты. Пусть каждый из вас приобщится к Божественным Щедротам Царствия Небесного. Пусть мир не будет для вас преградой, закрывающей Истину, как человеческий образ Христа скрыл Его Божественность от людей Его времени. Да обретете ясное видение Святого Духа, чтобы сердца ваши озарились и сумели признать Солнце Истины, сияющее сквозь все материальные завесы и наполняющее Вселенную своим великолепием.\n\nНе позволяйте тому, что относится к телу, омрачать небесный свет духа, чтобы Милостью Божией войти вам вместе с детьми Бога в Его Вечное Царствие.\n\nТакова моя молитва за всех вас."
  },
  {
    "id": "14",
    "title": "Религиозные предубеждения",
    "description": "Основа Учения Бахауллы — Единство Человечества, величайшее же Его желание заключалось в том, чтобы любовь и добрая воля обитали в сердцах людей.\n\nПоскольку Он призывал людей покончить с разжиганием войн, я хочу разъяснить вам причины раздоров между народами. Основная причина — неправильное истолкование религии со стороны религиозных руководителей и учителей. Они внушают своим последователям, что исповедуемая ими форма религии — единственная угодная Богу и что сторонники любого другого вероисповедания прокляты Вселюбящим Отцом и лишены Его Милости и Благодати. Отсюда разногласия, высокомерие, раздоры и ненависть среди людей. Если устранить религиозные предубеждения, то между народами воцарится мир и согласие.\n\nОднажды я был в Тивериаде, где у иудеев есть храм. Я жил в доме, который находился как раз напротив этого здания. Там я увидел одного раввина и услышал такие его слова, обращенные к прихожанам:\n\n«О иудеи! Вы истинно Божий народ! Все остальные народы и все иные религии — от дьявола. Бог сделал вас потомками Авраама и ниспослал на вас Свое благословение. Вам послал Он Моисея, Иакова, Иосифа и многих других великих пророков. Каждый из этих пророков принадлежал к вашему народу.\n\nЭто для вас Бог разрушил власть фараона и заставил Красное море расступиться; вам послал Он манну небесную, чтобы была она пищей для вас, и воду исторг Он из каменных скал, чтобы утолить вашу жажду. Вы действительно Божии избранники, стоящие выше всех народов Земли. Поэтому все остальные народы противны Богу и прокляты Им. Истинно, вы покорите мир и будете править им, все же прочие люди будут вашими рабами.\n\nНе оскверняйте себя общением с людьми, исповедующими не вашу религию, не сближайтесь с ними».\n\nКогда раввин закончил свое красноречивое обращение, его слушатели преисполнились радости. Невозможно описать их восторженного состояния!\n\nУвы! Именно такие люди, которых ввели в заблуждение,—причина раздоров и ненависти на земле. До сих пор миллионы людей поклоняются идолам, а приверженцы великих мировых религий воюют друг с другом. Вот уже тринадцать столетий длится тяжба между христианами и мусульманами, хотя достаточно совсем небольшого усилия, чтобы положить конец их разногласиям и спорам; тогда мир и гармония воцарились бы между ними и народы зажили бы спокойно!\n\nМы читаем в Коране о том, что Мухаммад, обращаясь к своим последователям, говорил:\n\n«Почему вы не верите в Христа и в Евангелие? Почему не хотите принять Моисея и Пророков, ведь Библия, безусловно, Книга Божия. Воистину, Моисей был величайшим Пророком, а Иисус был исполнен Святого Духа. Он явился на свет силою Божией, был рожден от Святого Духа и благословенной Девы Марии. Мария, мать Его, была святой от Неба. Целые дни проводила она в Храме за молитвами, а еда для нее посылалась свыше. Однажды Захария, ее отец, пришел к ней и спросил, откуда она получает пищу, и Мария ответила ему: „С горних высот”. Воистину, Бог возвысил Марию над всеми другими женщинами».\n\nВот чему учил Мухаммад Своих последователей в отношении Иисуса и Моисея, упрекая их за недоверие к основателям великих религий и давая им уроки истины и терпимости. Бог послал Мухаммада проповедовать среди людей диких и невежественных, подобных животным. Они были лишены разумения и не имели понятия о чувствах любви, привязанности и жалости. Женщины были до такой степени унижены и презираемы, что мужчина мог заживо закопать свою дочь и иметь сколь угодно жен, превращая их в своих рабынь.\n\nСреди этого полуживотного народа был явлен Мухаммад со своим Божественным Посланием. Он призвал этих людей перестать поклоняться идолам, учил их почитать Христа, Моисея и Пророков. Под Его влиянием народ этот стал более просвещенным и более цивилизованным, восстал из того унизительного состояния, в котором пребывал ранее. Не было ли это деянием, заслуживающим признания, уважения и любви?\n\nПосмотрите на Евангелие Господа нашего Иисуса Христа, и вы увидите, как оно чудесно! Однако даже сегодня многие не осознают Его бесценной красоты и ложно толкуют Его мудрые слова.\n\nХристос запретил войну! Когда ученик Его, Петр, стремясь защитить своего Господа, отсек ухо рабу первосвященника, Христос сказал ему: «...вложи меч в ножны».1 Но до сих пор, вопреки прямому велению своего Господа, которому они служат, люди враждуют, воюют и убивают друг друга. Его же советы и поучения, похоже, полностью забыты.\n\nНо вы не должны переносить дурные поступки последователей на Учителей и Пророков. Если священники, проповедники и их паства ведут жизнь, противоречащую принципам религии, которую они исповедуют, то разве в этом вина Христа или других Учителей?\n\nНарод Ислама учили тому, что Иисус пришел от Бога, был рожден от Святого Духа и что Его должны почитать все люди. Моисей был Пророком Божиим, и Он открыл Книгу Божию народу, к которому был послан.\n\nМухаммад признавал возвышенное великолепие Христа, величие Моисея и пророков. Если бы только весь мир признал величие Мухаммада и всех посланных Небом Учителей, раздор и вражда вскоре исчезли бы с лица земли, и для людей наступило бы Царствие Божие.\n\nДля славящих Христа мусульман это не будет унижением.\n\nХристос был Пророком христиан, Моисей — иудеев. Почему бы последователям одного пророка не признать и не почитать и других? Если бы люди научились терпимости, взаимопониманию и братской любви, единство всего мира вскоре стало бы свершившимся фактом.\n\nБахаулла прожил Свою жизнь, проповедуя Любовь и Единство. Так давайте устраним все предрассудки и нетерпимость по отношению друг к другу и станем всем сердцем и душой стремиться к взаимопониманию между христианами и мусульманами."
  },
  {
    "id": "15",
    "title": "Благие дары бога человеку",
    "description": "Бoг единственный, Кто всемогущ и всем управляет. Почему же Он посылает испытания Своим слугам?\n\nЧеловеческие испытания бывают двух видов\n\n  1. Последствия собственных поступков. Если человек слишком много ест, то он губит свое пищеварение; если принимает яд, то заболевает или умирает. Если человек играет в азартные игры, то он теряет деньги; если слишком много пьет — теряет равновесие. Во всех этих несчастьях человек виноват сам, и совершенно ясно, что многие страдания — результат наших собственных деяний.\n\n2. Другого рода страдания выпадают Верным Богу. Подумайте о великих муках, которые вынес Иисус Христос и Его апостолы!\n\nКто принимает наибольшие страдания — достигает наивысшего совершенства.\n\nТе, кто изъявляют желание страдать во имя любви к Христу, должны доказать свою искренность; те, кто проявляют стремление к великим жертвам, могут доказать это лишь своими поступками. Иов доказал верность своей любви к Богу, оставшись верным Ему в самые горестные времена своей жизни, равно как и в годы процветания и успеха. Разве не доказали своей верности апостолы Христа, стойко вынесшие все испытания и мучения? Не было ли наилучшим доказательством их терпение?\n\nТеперь их мучения окончены.\n\nКаиафа прожил спокойную и счастливую жизнь, в то время как жизнь Петра была полна горя и испытаний. Кому из них позавидовать? Разумеется, мы выберем нынешнее положение Петра, стяжавшего жизнь бессмертную, в то время как Каиафа покрыл себя вечным позором. В испытаниях, ниспосланных Петру, была доказана его верность Богу. Испытания — благие дары Бога людям, и за них мы должны благодарить Его. Горе и невзгоды не приходят случайно, они посылаются нам по Божией Милости для нашего же совершенствования.\n\nПока человек счастлив, он может забыть о Боге. Но когда приходит горе, когда невзгоды обрушиваются на него, человек вспоминает о своем Отце Небесном, который может избавить его от бед.\n\nЛюди, которые не страдают, не достигают совершенства. Дерево, которое более других подрезано садовником, даст с наступлением лета самые красивые цветы и самые обильные плоды.\n\nТруженик взрезает землю своим плугом, и такая земля дает богатый и замечательный урожай. Чем больше испытаний посылается человеку, тем обильней являемый им урожай духовных добродетелей. Солдат не станет хорошим генералом, если не побывает в жесточайших сражениях и не получит серьезных ран.\n\nМолитва пророков Божиих была и остается одной и той же: «О Боже! Я стремлюсь отдать свою жизнь на пути к Тебе! Я желаю пролить свою кровь ради Тебя и принести величайшую жертву»."
  },
  {
    "id": "16",
    "title": "Красота и гармония в разнообразии",
    "description": "Творец всего — Единый Бог. От Бога получило существование все творение, и Он —единая цель, к которой стремится все сущее в природе. Это представление отразилось в словах Христа, когда Он сказал: «Я есмь альфа и омега, начало и конец». Человек — вершина творения, Совершенный же человек является выражением законченной мысли Творца, которая есть Слово Божие.\n\nОбратите внимание на мир сотворенных существ: какое многообразие и различие видов, хотя их происхождение едино. Все различия — во внешней форме и цвете. Это видовое разнообразие очевидно во всей целостности природы.\n\nВзгляните на прекрасный сад, полный цветов, кустов и деревьев. Каждый цветок имеет свою особую прелесть, красоту, свой изысканный аромат и прекрасный цвет. А деревья — как разнообразны они по размерам, по росту, пышности кроны, и сколь различны приносимые ими плоды! Тем не менее все эти цветы, кусты и деревья вырастают из одной земли, одно и то же солнце сияет над ними, одни и те же облака посылают им дождь.\n\nТочно так же и человечество. Оно состоит из многих рас, и его народы имеют разные оттенки кожи: белый, черный, желтый, коричневый, красный — но все происходят от одного Бога и все они Его слуги. Это разнообразие среди детей человеческих, к сожалению, не приводит к состоянию, аналогичному миру растений, где дух явлен более гармонично. Среди людей разнообразие проявляется во враждебности, что и приводит к войнам и ненависти между разными народами мира.\n\nРазличия, по сути своей лишь кровные, также становятся причиной того, что люди калечат и убивают друг друга. Жаль, что и в наши дни это все еще продолжается. Давайте обратим наш взор на красоту в ее многообразии, и пусть будет для нас примером дух гармонии, присущий растительному царству. Если бы вам пришлось увидеть сад, в котором все растения были бы в точности одинаковы по форме, цвету и запаху, он вовсе не показался бы вам красивым, скорее, однообразным и унылым. Сад, приятный для глаз и услаждающий сердце, это такой сад, где цветы всех оттенков, форм и запахов растут вместе, так что изумительный контраст цвета доставляет прелесть и очарование. То же и среди деревьев. Прекрасен фруктовый сад, полный деревьев, и участок, засаженный различными кустами. Именно различия и разнообразие придают им очарование; каждый цветок, каждое дерево, каждый плод, обладая собственной неповторимой прелестью, оттеняют красоту других и подчеркивают особую привлекательность всех и каждого в отдельности.\n\nТак должно быть и среди детей человеческих! Разнообразие в семье людей должно стать источником любви и гармонии, подобно тому, как это происходит в музыке, где множество различных нот смешивается, создавая совершенную мелодию. Если вы встретите людей другой национальности или с другим цветом кожи, не проявляйте к ним недоверия и не прячьтесь в скорлупу условностей, но будьте им рады, пусть они почувствуют вашу доброту. Думайте о них, как о разноцветных розах в прекрасном саду человечества, и радуйтесь своей принадлежности к ним.\n\nПодобно этому, когда вы общаетесь с людьми, чьи мнения отличны от ваших, не отворачивайтесь от них. Все ищут истину, и к ней ведут много дорог. У истины имеется много оттенков, но она остается единой во веки веков.\n\nНе позволяйте разногласиям или разнообразию мнений разлучить вас с вашими ближними, стать причиной ссор, ненависти и раздоров в ваших сердцах.\n\nВместо того усердно ищите истину и постарайтесь сделать всех людей своими друзьями.\n\nЛюбое здание есть целое, составленное из множества разных камней, однако они настолько зависят друг от друга, что если сместить один из них, пострадать может все строение; если один камень с изъяном, несовершенна вся конструкция.\n\nБахаулла начертал круг единства. Он создал план объединения народов, чтобы собрать их всех под сенью шатра всемирного единства. Таково действие Божественной Благодати, и все мы должны сердцем и душой стремиться осуществлять это единство среди нас, и по мере прилагаемых усилий в нас будет вливаться новая сила. Оставьте все мысли о себе и стремитесь быть лишь послушными и покорными воле Бога. Только так станем мы обитателями Царствия Божиего и достигнем жизни непреходящей."
  },
  {
    "id": "17",
    "title": "Истинный смысл пророчества о пришествии христа",
    "description": "ВБиблии есть пророчества о пришествии Иисуса Христа. Иудеи до сих пор ждут пришествия Мессии и молятся Богу день и ночь, чтобы Он его ускорил.\n\nКогда Христос пришел, они отвергли и убили Его, говоря: «Это не Тот, кого мы ждем. Да узрите: когда придет Мессия, знамения и чудеса подтвердят, что Он воистину Христос. Мы знаем эти знамения и условия, и они не проявились. Мессия придет из неизвестного града. Он воссядет на троне Давида, и, узрите, явится Он со стальным мечом и станет править железным скипетром. Он исполнит закон Пророков; Он покорит Восток и Запад и прославит избранный им народ — иудеев. Он принесет с Собой царство мира, в котором люди и даже животные перестанут враждовать друг с другом. Внемля словам Его, волк и овца будут пить из одного источника; лев и косуля будут спать на одном лугу; змея и мышь поселятся в одной норе, и все создания Божии будут жить в спокойствии».\n\nПо мнению иудеев, Иисус не выполнил ни одного из этих предсказаний, ибо глаза их были закрыты и они не могли видеть.\n\nИисус пришел из Назарета, то есть из такого места, которое отнюдь не было неизвестным. В руке у Него не было ни меча, ни даже палки. Он не сидел на троне Давида, Он был бедняком. Он видоизменил закон Моисея и нарушил день субботний. Он не только не завоевал ни Востока, ни Запада, но был сам подчинен римскому закону. Он не призывал евреев к восстанию, но учил равенству и братству, осуждал книжников и фарисеев. Он не принес с собой царства мира, наоборот, несправедливость и жестокость в Его время возросли до такой степени, что Он сам стал их жертвой и принял мученическую смерть на кресте.\n\nТак думали и говорили иудеи, ибо не понимали ни Писаний, ни славных истин, в них содержащихся. Букву Писания знали они наизусть, но животворящий дух Писания не был доступен их разумению.\n\nПослушайте, и я раскрою вам смысл сего. Хотя Он пришел из Назарета, известного города, Он пришел и с Небес. Тело Его было рождено Марией, Дух же Его сошел с Небес. Меч, который Он нес с собой, был мечом Его Слова; им Он разделил добро и зло, правду и ложь, верных от неверных, свет от мрака. Слово Его, воистину, было отточено как лезвие меча! Трон Его — Вечный Трон, восседая на котором, Он правит вечно. Это Трон небесный, а не земной, ибо все земное проходит, а небесное остается. Он перетолковал и дополнил Закон Моисея и исполнил закон Пророков. Слово Его покорило Восток и Запад. Царствие Его вечно. Он возвысил иудеев, признавших Его. Это были мужчины и женщины простого происхождения, но встреча с Иисусом принесла им величие и вечную славу. Животные, которым следовало жить вместе, означали различные группы людей, которые, хотя и были ранее в состоянии войны друг с другом, но отныне должны были жить в любви и согласии и пить вместе воду жизни из Вечного Источника Христова.\n\nТак исполнились все духовные пророчества, касающиеся пришествия Христа, но иудеи закрыли глаза свои и остались слепы, закрыли уши свои и остались глухи, и Божественная Сущность Христа прошла среди них неуслышанной, нераспознанной и не вызвавшей любви.\n\nСвятые Писания читаются легко, но лишь чистым сердцем и ясной душой дано постичь их истинный смысл. Попросим же Бога помочь нам понимать Святые Книги. Давайте помолимся, чтобы глаза наши видели, уши слышали, а сердца стремились к миру.\n\nВечная милость Божия неизмерима. Во все времена Он избирал некие души, на которые изливал Божественную Благодать Своего сердца, чей разум одаривал Он небесным светом, кому открывал священные таинства, перед чьим взором держал ясным зеркало Истины. Это ученики Божии, и доброта Его безгранична. И вы, слуги Всевышнего, тоже можете стать учениками. Сокровищницы Божии неисчерпаемы.\n\nДух, источаемый Священными Писаниями,— пища для всех, кто голоден. Бог, давший откровение Пророкам, несомненно, даст от щедрости Своей хлеб насущный всем, кто Его чистосердечно просит."
  },
  {
    "id": "18",
    "title": "Святой дух — сила, связующая бога и человека",
    "description": "Божественную Сущность невозможно осознать, она безгранична, вечна, бессмертна и незрима.\n\nМир творения, подчиненный естественному закону, конечен и смертен.\n\nО бесконечной Сущности нельзя сказать, что она восходит или нисходит. Она вне человеческого понимания, и ее невозможно описать понятиями, относящимися к сфере явлений тварного мира.\n\nПоэтому человек очень нуждается в той единственной Силе, которая дает ему возможность получать помощь от Божественной Сущности, Силе, которая единственно связывает его с Истоком всякой жизни.\n\nЧтобы привести две крайности в соединение друг с другом, необходим посредник. Богатство и бедность, нужда и обилие — без посредника между этими парами противоположностей не могло бы быть никаких взаимоотношений.\n\nТочно так же можно сказать, что нужен Посредник между Богом и человеком, и это не что иное, как Святой Дух, связующий сотворенную землю и «Непознаваемое», Божественную Сущность.\n\nБожественную Сущность можно сравнить с солнцем, Святой Дух — с его лучами. Подобно тому, как лучи солнца несут земле свет и тепло, давая жизнь всем сотворенным существам, так же и Богоявления1 несут силу Святого Духа от Божественного Солнца Сущности, чтобы дать свет и жизнь человеческим душам.\n\nВдумайтесь: между солнцем и землей должен быть посредник; солнце не сходит на землю, как и земля не восходит к солнцу. Их связывают солнечные лучи, приносящие свет и тепло.\n\nСвятой Дух — Свет от Солнца Истины, несущий в своей неизмеримой силе жизнь и озарение всему человечеству,— наполняет все души Божественным Сиянием, передавая всему миру благословение Божией Милости. Не будь лучей, посредством которых передаются тепло и свет, земле не было бы никакой пользы от солнца.\n\nТочно так же Святой Дух — истинная причина существования человека; без Святого Духа у человека не было бы разумения и он не мог бы приобретать научные знания, благодаря которым возрастает его влияние надо всем творением. Озарение Святым Духом дает человеку силу мысли и возможность совершать открытия, в результате которых он подчиняет своей воле законы природы.\n\nСвятой Дух — это то, что через Пророков Божиих наставляет человека в духовных добродетелях и дает ему возможность достичь Вечной Жизни.\n\nВсе эти блага были ниспосланы человеку посредством Святого Духа; посему мы можем сделать вывод о том, что Святой Дух есть Посредник между Творцом и творением. Свет и тепло  солнца дают земле плодородие и создают жизнь во всем, что растет; Святой Дух оживляет человеческие души.\n\nВеликие апостолы святой Петр и святой Иоанн были сначала простыми людьми, трудившимися ради хлеба насущного. Благодаря силе Святого Духа их души были озарены, и они получили вечное благословение Господа Иисуса Христа."
  },
  {
    "id": "19",
    "title": "Две сущности человека",
    "description": "Сегодня в Париже радостный день! Отмечается праздник Всех Святых. Как вы думаете, почему эти люди были названы Святыми? Слово это имеет весьма конкретное значение. Святой — это тот, кто ведет чистую жизнь, кто освободился от всех человеческих слабостей и пороков.\n\nПрирода человека двояка: духовная, или высшая, и материальная, или низшая. В одной он приближается к Богу, в другой — живет только в миру. В людях обнаруживаются обе эти стороны человеческой природы. Материальная сущность человека проявляется в форме лжи, жестокости, несправедливости, все это — выражения его низшей природы. Свойства его Божественной сущности выражаются в любви, милосердии, доброте, правде и справедливости; все эти качества определяют его высшую природу. Всякая добрая привычка, всякое благородное стремление принадлежат духовной природе человека, а все его недостатки и дурные поступки порождены его материальной природой. Если Божественная сущность человека преобладает над материальной, то такой человек — святой.\n\nЧеловек способен как на добро, так и на зло; если в нем доминирует стремление к добру, а его склонность к дурному преодолена, этот человек может воистину называться святым. Если же, наоборот, он отвергает Божественное и дает волю своим дурным наклонностям, тогда он ничем не лучше обыкновенного животного.\n\nСвятые — это люди, освободившиеся от материального мира и преодолевшие грех. Они живут в этом мире, но не принадлежат ему, их мысли постоянно находятся в мире духа. Жизнь их протекает в святости, и в их поступках всегда проявляются справедливость и благочестие. Озаренные свыше, они, подобно ярким светильникам, освещают темные стороны человеческой жизни. Все они — святые от Бога. Апостолы, ученики Христа, сначала были такими же, как и все остальные люди. Как и другие, они тянулись к земным вещам и думали лишь о своих собственных интересах. Они мало знали о справедливости, и не было среди них Божественного совершенства. Лишь после того, как они поверили Христу и последовали за Ним, их невежество уступило место знаниям, жестокость превратилась в справедливость, ложь — в истину, а тьма — в свет. Принадлежавшие ранее миру, они стали духовными и божественными; были детьми мрака, а стали сыновьями Божиими, святыми! Постарайтесь следовать их примеру, пренебрегая материальным, и стремитесь достичь Духовного Царствия.\n\nМолите Бога о том, чтобы Он укрепил в вас Божественные добродетели, чтобы стать вам ангелами земными, маяками, освещающими тайны Царствия Небесного для раскрытых перед вами сердец.\n\nБог посылал своих Пророков на землю, чтобы они просвещали и воспитывали людей, объясняли им таинство Силы Святого Духа; Он дал им возможность отражать Его сияние и, в свою очередь, освещать дорогу другим. Бог дал нам Библию, Коран и другие Священные Писания как руководство на пути Божественной добродетели, любви, справедливости и мира.\n\nПосему я говорю вам: старайтесь придерживаться предписаний Благословенных Книг и сделайте вашу жизнь такой, чтобы, следуя их примеру, вы сами стали святыми Всевышнего!"
  },
  {
    "id": "20",
    "title": "Материальный прогресс и духовное развитие",
    "description": "Какая хорошая сегодня погода — небо чистое, светит солнце, и радуется этому человеческое сердце!\n\nТакая светлая и хорошая погода придает человеку силу и энергию; если же он болен, то у него появляется радостная надежда на исцеление. Все эти дары природы воздействуют на физическое состояние человека, поскольку в материальных благах нуждается только наше тело.\n\nЕсли человек преуспевает в работе или в искусстве, он может улучшить свое материальное благосостояние и наслаждаться благополучием, покоем и уютом. Сегодня, куда ни посмотришь, везде люди окружают себя самыми современными удобствами и роскошью, ни в чем не отказывая материальной стороне своей природы. Но будьте осторожны, чтобы из-за чрезмерной заботы о телесном не забывать о потребностях души, ибо материальное благополучие не способствует возрастанию человеческого духа.\n\nМожет оказаться, что человек, обладающий всеми материальными благами и живущий в условиях, предоставляемых современной цивилизацией, лишен самых нужных даров Святого Духа.\n\nКонечно, материальный прогресс прекрасен и заслуживает всяческих похвал, но из-за него мы не должны пренебрегать более важным духовным развитием и закрывать глаза на Божественный Свет, озаряющий нас.\n\nТолько благодаря духовному совершенствованию в сочетании с материальным мы можем действительно идти вперед, становясь воистину совершенными. Именно для того, чтобы донести до нас свет и смысл истинно духовной жизни, являлись миру все великие Учители. Они приходили для того, чтобы Солнце Истины взошло и воссияло в сердцах человеческих и чтобы благодаря Его чудесной силе людям удалось достичь вечного Света.\n\nКогда пришел Господь Иисус Христос, Он излучал сияние Святого Духа на всех, кто окружал Его; Его ученики и все, кто воспринял Его свет, стали духовно озаренными людьми.\n\nСвет этот засиял с новой силой с рождением и приходом в мир Бахауллы. Он учил людей Вечной Истине и озарял лучами Божественного Света все страны.\n\nУвы! Посмотрите, как человек пренебрегает этим светом! Он продолжает свой путь во мраке, и до сих пор мы видим разрозненность, ссоры и жесточайшие войны.\n\nЧеловек использует материальный прогресс, чтобы удовлетворить свою воинственность; он создает средства и инструменты разрушения для уничтожения своих собратьев.\n\nДавайте же вместо этого постараемся достичь духовного совершенства, ибо это единственный путь к истинному прогрессу, который исходит от Бога и является единственно Божественным.\n\nЯ молюсь о том, чтобы каждый из вас и вы все вместе смогли принять Благодать Святого Духа. Таким образом, вы станете поистине озаренными. Будете развиваться и приближаться к Царствию Божиему. И тогда сердца ваши будут готовы принять радостную весть, ваши глаза откроются, и вы увидите Славу Божию. Ваш слух станет более тонким, и вы услышите зов Царствия; язык ваш обретет красноречие, и вы призовете человечество стать воплощением Святых Качеств и Божественной Любви!"
  },
  {
    "id": "21",
    "title": "Эволюция материи и развитие души",
    "description": "ВПариже становится холодно, так холодно, что мне придется скоро уехать, но тепло вашей любви задерживает меня. Я надеюсь с Божией помощью побыть еще немного с вами. Ни холод, ни жара не властны над духом, поскольку Любовь Божия согревает его. Когда мы понимаем это, то начинаем постигать нечто, относящееся к нашей жизни в мире ином.\n\nПо доброте Своей Бог наделил нас такого рода предощущениями, дал определенные доказательства различий, существующих между телом, душой и духом.\n\nМы видим, что холод, жара, страдания и подобные воздействия касаются лишь тела, но не затрагивают духа.\n\nКак часто мы видим людей бедных, больных, плохо одетых, не имеющих средств к существованию, но сильных духом. Какими бы ни были их физические страдания, дух их остается свободным и здоровым! И наоборот — как часто мы видим богатых, физически сильных и здоровых людей, но имеющих безнадежно больную душу.\n\nСовершенно очевидно, что дух человека полностью отличен от его физического тела.\n\nДух неизменен, нерушим. Совершенствование и развитие души, ее радость или страдание не зависят от ее физической оболочки.\n\nЕсли друг доставляет нам радость либо огорчение, если любовь оказывается настоящей или же фальшивой, это затрагивает нашу душу. Если от нас далеко те, кого мы любим, страдает душа; душевные же страдания и печали могут сказаться на теле.\n\nТаким образом, если дух напитан святыми добродетелями, радуется и тело; если душа погрязла в грехах, тело страдает!\n\nЕсли мы встречаем правду, постоянство, привязанность и любовь, мы счастливы; если же мы сталкиваемся с ложью, вероломством и фальшью, мы несчастны!\n\nВсе это относится к душе, но никак не к телесным страданиям. Отсюда очевидно, что душа, как и тело, обладает своей собственной индивидуальностью. Если изменяется тело, то совсем необязательно, что перемены затронут и дух. Так, если вы разобьете зеркало, освещенное солнцем, стекло распадется на мелкие кусочки, солнце же будет продолжать светить всегда! Если сломается клетка, в которой сидит птица, она останется невредимой! Если разбить стекло лампы, огонь в ней может продолжать ярко гореть!\n\nТо же относится и к человеческому духу. Смерть, разрушающая человеческое тело, бессильна перед его духом, который вечен, непреходящ, не имеет ни рождения, ни смерти.\n\nЧто же касается души человека: после его смерти она сохраняет ту степень чистоты, которой достигла во время жизни в человеческом теле, и после отделения от него она остается погруженной в океан Божией Милости.\n\nНачиная с момента, когда душа покидает тело, чтобы достичь Небесного Мира, ее развитие духовно, и это развитие есть приближение к Богу.\n\nВ мире физическом развитие заключается в переходе с одной ступени совершенствования на другую. Минерал, обладая неорганическими свойствами, переходит в растительное царство, растение со свойственными ему совершенствами переходит на следующую ступень — к животному миру, и так вплоть до рода человеческого. Этот мир полон кажущихся противоречий: каждому из царств (минеральному, растительному, животному) свойственна жизнь определенного уровня; неважно, что по сравнению с человеком земля кажется мертвой, тем не менее она живет присущей ей жизнью. В этом мире все живет, умирает и возрождается вновь в другой форме, но в мире духа все по-иному.\n\nДуша не развивается от одной ступени к другой, она приближается к Богу Его Благодатью и Милостью.\n\nЯ искренне молюсь о том, чтобы мы все могли попасть в Царствие Божие и быть рядом с Ним"
  },
  {
    "id": "22",
    "title": "Духовные встречи в париже",
    "description": "Cо всех концов Европы приходят вести о собраниях и встречах, создаются самые различные общества. В одних занимаются наукой, в других — торговлей, политикой и многим другим. Все они ставят перед собой материальные задачи, поскольку их цель — прогресс и развитие материального мира. Лишь изредка затрагивает их дыхание мира духовного. По-видимому, они не внемлют Гласу Небесному и не обращают внимания на то, что относится к Богу. В противоположность этому наша встреча в Париже истинно духовна. Божественное Дуновение веет среди нас, и Свет Царствия Небесного горит во всех сердцах. Ваша любовь к Богу огромна, и ваши души жаждут принять послание великого счастья.\n\nВы все собрались здесь с единой целью. Ваши сердца и души, исполненные Божественной любовью, тянутся друг к другу, и вы стремитесь трудиться во имя единства всего мира.\n\nЭто истинно духовная встреча! Она похожа на прекрасный благоухающий сад, на который Небесное Солнце расточает свои золотистые лучи; тепло их проникает в каждое ожидающее сердце и радует его. Любовь к Христу, которую вы испытываете, выше всех знаний, и Святой Дух вам служит поддержкой.\n\nДень за днем это собрание будет расти и набираться сил до тех пор, пока дух его не завоюет весь мир!\n\nПостарайтесь от всего сердца стать добровольными проводниками Божией Благодати. Ибо говорю я вам, что Он избрал вас Его посланниками любви в этом мире, носителями Его духовных даров для людей и посредниками, посвятившими себя установлению единства и согласия на земле. От всего сердца благодарите Бога за то, что Он наградил вас этой привилегией, поскольку даже всей жизни, посвященной восхвалению Бога, недостаточно, чтобы отблагодарить Его за эту благодать.\n\nОторвите взгляд ваш от настоящего и, исполнившись веры, загляните в будущее! Сейчас время сева, семя падает в землю, но наступит день, когда из него вырастет прекрасное дерево, ветви которого усыпаны обильными плодами. Радуйтесь и приветствуйте наступление этого дня; попытайтесь познать его силу, ибо она поистине чудесна! Бог осыпал вас почестями, и в сердца ваши Он вложил сияющие звезды. Воистину, ваш свет озарит весь мир!"
  },
  {
    "id": "23",
    "title": "Две разновидности света",
    "description": "Погода сегодня мрачная, пасмурная! На Востоке всегда светит солнце, небо ясное и лишь изредка появляются облака. Свет всегда появляется на Востоке, а лучи его распространяются на Запад.\n\nСуществует два вида света. Один из них — видимый свет солнца, с помощью которого мы воспринимаем красоту мира, окружающего нас; без него мы ничего не смогли бы увидеть.\n\nНесмотря на то, что свет этот делает предметы видимыми для нас, он не дает нам возможности их распознавать или понимать все их свойства, поскольку нет в нем ни сознания, ни интеллекта. Лишь свет разума дает нам способность к восприятию и пониманию, без него наши глаза были бы бесполезны.\n\nСвет разума — высший свет, ибо исходит от Божественного Света.\n\nСвет разума позволяет нам узнавать и постигать все сущее, но лишь Божественный Свет может позволить прозревать невидимое и видеть истину, которая станет зримой для мира лишь через тысячелетия.\n\nИменно Божественный Свет позволил Пророкам предвидеть то, что должно было случиться через два тысячелетия, и мы свидетели того, что их предсказания сбываются. Посему мы должны устремиться на поиски именно этого Света, ибо он превосходит любой другой.\n\nБлагодаря этому Свету Моисей смог увидеть и распознать Явление Бога и услышать Небесный Глас, обратившийся к Нему из Неопалимой Купины.1\n\nЕго же имел в виду и Мухаммад, сказавший: «Аллах есть Свет небес и земли».\n\nВсем сердцем ищите этот Небесный Свет, дабы могли вы понимать действительность и узнать Таинства Божии, дабы сокровенные пути открылись вашим глазам.\n\nЭтот Свет можно сравнить с зеркалом: как зеркало отражает все, что находится перед ним, так и Свет этот раскрывает перед нашим духовным взором все сущее в Царствии Божием, делая постижимой природу вещей. С помощью этого лучезарного Света было найдено духовное истолкование Священных Писаний, стали очевидными тайны Божиего Мира и мы смогли понять намерения Бога по отношению к человечеству.\n\nЯ молюсь о том, чтобы Бог в Милосердии Своем осветил ваши сердца и души Своим чудесным Светом. Тогда каждый из вас будет сиять подобно лучезарной звезде над мраком темных мест на земле."
  },
  {
    "id": "24",
    "title": "Духовные чаяния на западе",
    "description": "Яприветствую вас! Я приехал из восточных стран на Запад, чтобы немного пожить среди вас. На Востоке часто говорят, что люди Запада лишены духовных качеств, но я не нахожу этого. Слава Богу, я вижу и чувствую, что западные народы обладают большим духовным рвением и что их душевное восприятие часто острее, чем у их восточных братьев. Если бы учение, данное Востоку, сознательно распространялось на Западе, современный мир стал бы более озаренным.\n\nНесмотря на то, что великие Духовные Учители прошлого являлись на Востоке, там до сих пор еще можно встретить людей, полностью лишенных духовных устремлений. С точки зрения духовности, они безжизненны как камни, но они и не стремятся измениться, ибо, по их мнению, человек — разновидность животного, всего-навсего более совершенная; поэтому вопросы, касающиеся Бога, их не интересуют.\n\nНо устремления человека должны быть возвышенными. Он должен подняться над своими обыденными представлениями и постоянно стремиться вперед и выше, до тех пор, пока благодаря Милосердию Божиему не попадет в Царствие Небесное. Но есть люди, придающие значение только физическому прогрессу и развитию в мире материального. Они предпочитают изучать сходство между своим телом и обезьяной, нежели наблюдать замечательное сходство своего духа с Духом Божиим. Это, конечно, странно, поскольку лишь с точки зрения физического строения человек похож на существа, стоящие на более низких ступенях развития; силой же своего интеллекта он разительно отличается от всех.\n\nЧеловек постоянно развивается. Круг его знаний непрерывно ширится, его умственная активность многообразна. Посмотрите, чего только не добился человек в области науки: это многочисленные открытия, бесчисленные изобретения, наконец, глубокое понимание законов природы.\n\nТо же самое происходит и в мире искусства. Скорость чудесного совершенствования человеческих способностей нарастает с течением времени. Если бы было подсчитано, сколько открытий, изобретений и материальных достижений родилось за последние пятнадцать столетий, то вы обнаружили бы, что за последнее столетие достигнут больший прогресс, чем за предшествующие четырнадцать веков. Процесс развития человека ускоряется из века в век.\n\nСпособность к познанию — один из величайших даров Божиих человеку. Это та сила, которая возвышает человека над животными. Ибо из столетия в столетие, из года в год мышление человека развивается и совершенствуется, чего нельзя сказать о животных. В наши дни они не более разумны, чем тысячелетия назад! Нужно ли вам лучшее доказательство различия между человеком и животным? Это ясно как день.\n\nЧто же касается духовности, то только человек обладает ею с рождения. Человек по сути своей существо духовное; лишь живя духовной жизнью, он может быть действительно счастлив. Все люди обладают этой потребностью и чувством! И я абсолютно уверен в том, что западным людям свойственны высокие духовные устремления.\n\nМоя горячая молитва о том, чтобы звезда Востока посылала свой свет миру Запада, чтобы народы Запада энергично, сознательно и смело поднялись на помощь своим братьям на Востоке."
  },
  {
    "id": "25",
    "title": "Беседа в одной из парижских студий",
    "description": "Это настоящий дом бахаи! Всякий раз, когда появляются такие дома или места встреч, они в значительной мере способствуют общему развитию города или местности, где они находятся. Они благоприятствуют прогрессу в образовании, становятся известными своей исключительной духовностью и той любовью, которую они пробуждают в людях.\n\nСоздание таких собраний всегда сопровождается необыкновенным процветанием тех мест, где они возникают. Первое Собрание бахаи, существовавшее в Тегеране, было исключительно благословенным! За год число его членов возросло в девять раз. Сегодня в далекой Персии много подобных собраний, где в кругу друзей Божиих царят радость, любовь и согласие. Там просвещают людей в Деле Божием, воспитывают несведущих и сближают сердца человеческие. Они приходят на помощь бедным и нуждающимся, обеспечивая их самым необходимым; с любовью ухаживают за больными, давая надежду и утешение одиноким и угнетенным.\n\nИ вы, живущие в Париже, стремитесь к тому, чтобы ваши собрания стали такими же и дали еще лучшие плоды.\n\nО друзья Божии! Если вы веруете в слово Бога и верны ему, если вы следуете завету Бахауллы, который предписывает ухаживать за больными, поднимать падших, заботиться о бедных и нуждающихся, защищать беспомощных, ограждать угнетенных, утешать скорбящих и от всего сердца любить человечество, тогда, истинно говорю вам, собрание ваше в скором времени взрастит чудесный урожай. День за днем каждый член общины будет совершенствоваться, становясь все более и более духовным. Но вы должны иметь твердое основание, и ваши цели и стремления должны быть понятны каждому. Они состоят в следующем.\n\n1. Проявлять сочувствие и добрую волю ко всему человечеству.\n\n2. Служить благу человечества.\n\n3. Стараться вести за собой и просвещать пребывающих во мраке.\n\n4. Нести добро всем и выказывать любовь каждой живой душе.\n\n5. Быть смиренными пред Богом, являть постоянство в молитвах к Нему, с каждым днем все более приближаясь к Нему.\n\n6. Быть настолько преданными и искренними в делах, чтобы каждый член общины стал известен как воплощение честности, любви, веры, доброты, великодушия и смелости. Быть отрешенными от всего, что не от Бога, и плененными Божественным Духом, чтобы весь мир мог убедиться в совершенстве и безукоризненности бахаи.\n\nСтарайтесь достичь этого на ваших собраниях. Тогда вы, друзья Бога, будете воистину собираться все вместе с великой радостью! Помогайте друг другу. Станьте единым целым, достигнув совершенного единства.\n\nЯ молю Бога о том, чтобы с каждым днем вы продвигались в духовном развитии, чтобы Его Любовь все сильнее проявлялась в вас, чтобы мысли и сердца ваши очищались, чтобы лица ваши всегда были обращены к Нему. Да приблизитесь вы, все и каждый, к порогу единства и вступите в Царствие! Пусть каждый из вас станет подобным пылающему факелу, который зажжен Любовью к Богу и ярко горит благодаря ей."
  },
  {
    "id": "26",
    "title": "Бахаулла",
    "description": "Сегодня я расскажу вам о Бахаулле. Три года спустя после того, как Баб объявил о Своей миссии, Бахаулла, обвиненный фанатичными муллами в приверженности к новому учению, был арестован и заключен в тюрьму. Однако благодаря вмешательству некоторых министров и других влиятельных лиц Его освободили уже на следующий день. Через некоторое время Он был вновь арестован, и муллы приговорили Его к смерти! Наместник провинции, боясь волнений, не решался привести приговор в исполнение. Наступил день, когда служители церкви собрались в мечети, перед которой находилось место казни. Все жители города столпились вокруг мечети. Плотники с пилами и молотками, мясники со своими ножами, каменщики и строители с лопатами на плечах — все они, подстрекаемые неистовыми муллами, считали для себя честью участвовать в казни. Крупные религиозные деятели собрались в мечети. Бахаулла стоял перед ними и с великой мудростью давал ответы на все их вопросы. Глава духовенства был вынужден хранить полное молчание, поскольку Бахаулла опроверг все его аргументы.\n\nМежду двумя священнослужителями возник спор о значении некоторых слов в писаниях Баба; обвиняя Его в неточности, они призвали Бахауллу прокомментировать их, если Он в состоянии это сделать. Священнослужители были совершенно посрамлены, поскольку Бахаулла перед всем собранием доказал, что Баб был прав во всем и что обвинение лишь показывает невежество тех, кто его выдвинул.\n\nПобежденные, они подвергли Его мучительной пытке битьем палкой по пяткам, затем, разъярившись еще сильнее, они притащили Его к стене мечети на место казни, где беснующаяся толпа уже ждала Его появления.\n\nОднако наместник все же опасался выполнить требования священнослужителей. Понимая, какая опасность грозит благородному узнику, он послал несколько человек спасти Его. Им удалось добраться до Него, лишь сделав пролом в стене мечети; через этот пролом они с трудом вывели Бахауллу в безопасное место, но так и не отпустили Его на свободу. Наместник, сняв с себя ответственность, отослал Бахауллу в Тегеран. Там Он был брошен в подземную тюрьму, куда никогда не проникали лучи света. Он был закован в тяжелую цепь, которая обвивала Его шею; эта цепь сковывала Бахауллу и еще пять баби. Их кандалы были завинчены крепкими и очень тяжелыми винтами. Одежда Бахауллы, Его феска были разодраны в клочья. В таких нечеловеческих условиях Он провел четыре месяца.\n\nВ течение этого времени никому из Его друзей не удалось Его навестить.\n\nОдин из тюремщиков попытался Его отравить, но яд причинил Ему только страшные муки.\n\nСпустя некоторое время правительство освободило Его и выслало вместе с семьей в Багдад, где Он прожил одиннадцать лет. Там, в окружении безжалостных врагов, Он подвергался изнуряющим преследованиям.\n\nВсе горести и мучения Бахаулла выносил с поразительной стойкостью и достоинством. Часто, проснувшись утром, Он не знал, доживет ли до захода солнца. Но ежедневно к Нему приходили муллы и задавали вопросы о религии и метафизике.\n\nЗатем Бахаулла был выслан турецким правительством в Константинополь, а оттуда Он был отправлен в Адрианополь, где находился в течение пяти лет. В конце концов Бахаулла был сослан в отдаленную крепость Акка, где содержался под неусыпным надзором в казарме. Мне не хватает слов, чтобы описать вам все страдания, которые Он вынес, и все лишения, которым Он подвергался в этой тюрьме. Однако именно отсюда Бахаулла направлял послания монархам Европы; все эти послания, за исключением одного, были отправлены по почте.\n\nОдно из этих посланий, адресованное Насриддин-Шаху, было доверено иранскому бахаи Мирзе Бади Хурасани, который попытался передать его шаху лично. Этот отважный человек дождался момента, когда шах проезжал по окрестностям Тегерана, направляясь в свой летний дворец. Смелый посланник последовал за шахом до его дворца и прождал его несколько дней у входа во дворец. Его можно было постоянно видеть в одном и том же месте, и люди стали проявлять любопытство —зачем он здесь стоит? В конце концов слух о нем дошел до шаха, и он повелел своим слугам привести этого человека к нему.\n\n«О слуги шаха! Я принес письмо, которое должен передать ему лично в руки»,— сказал Бади. Затем, обращаясь к шаху, он произнес: «Я принес вам письмо от Бахауллы».\n\nЕго тотчас же схватили и попытались выведать сведения, которые можно было бы использовать для дальнейших преследований Бахауллы. Бади не произнес ни единого слова. За это его подвергли пыткам, но он молчал! Спустя три дня, так ничего и не добившись от него, они казнили его! Эти бессердечные люди фотографировали его во время пыток.1\n\nШах передал послание Бахауллы духовенству с просьбой истолковать его. Несколько дней спустя они сообщили шаху, что письмо это исходит от его политического противника. Разгневанный шах ответил: «Я плачу вам за то, чтобы вы правильно истолковывали мои письма, поэтому повинуйтесь!»\n\nВкратце смысл и значение послания Насриддин-Шаху заключались в следующем: «Пробил час явления Славы Божией и поэтому Я прошу вашего разрешения приехать в Тегеран и ответить на все вопросы, которые духовенство хотело бы Мне задать.\n\nЯ призываю вас освободиться от мирской роскоши вашей империи. Подумайте обо всех великих правителях, живших до вас,— их слава прошла!»\n\nПисьмо было написано прекрасным слогом. В нем содержались дальнейшие предостережения шаху и сообщалось о приближающейся победе Царствия Бахауллы в восточном и западном мире.\n\nШах не придал значения этим предупреждениям и продолжал жить по-прежнему.\n\nХотя Бахаулла содержался в тюрьме, великая Сила Святого Духа пребывала с Ним!\n\nВ этих условиях никто не смог бы держаться так, как Он. Невзирая на лишения и трудности, которые обрушились на Него, Он никогда не жаловался.\n\nВеличественный в Своем Достоинстве, Он неизменно отказывался от встреч с наместником или влиятельными лицами города.\n\nНесмотря на неусыпный и строгий надзор, Он ходил по городу, куда хотел! Умер Бахаулла в доме, расположенном в трех километрах от Акки."
  },
  {
    "id": "27",
    "title": "Хорошие помыслы должны становиться делами",
    "description": "Во всем мире люди восхваляют красивые речи и восхищаются благородными учениями. Все говорят, что любят добро и ненавидят зло. Честность достойна восхищения, а ложь презренна; вера — добродетель, предательство — позор для человечества. Благословенно то, что радует человеческие сердца; то, что причиняет страдания, — недостойно. Быть добрым и милосердным — праведно, испытывать ненависть — грех. Справедливость — благородное качество, несправедливость — порок. Долг любого человека — сострадать ближнему своему, не причинять никому боли и всеми силами освобождаться от ревности и злобы. Не невежество, но мудрость, не тьма, но свет славят человека! Прекрасно обратить лицо свое к Богу, не замечать Его — неразумно. Наш долг — возвышать людей, а не вводить их в заблуждение и не способствовать их падению. Имеется много примеров такого рода.\n\nНо все эти разговоры — всего лишь красивые слова, не более, и мы видим, что лишь немногие из них воплощаются в дела. Наоборот, мы замечаем, что люди подвержены страстям и исполнены эгоизма; каждый заботится лишь о собственной выгоде, даже если цена этому — гибель ближнего. Все озабочены тем, как разбогатеть, и мало или совсем не заботятся о благополучии других. Они заняты лишь собственным покоем и комфортом, в то время как судьба ближних их совершенно не касается.\n\nК сожалению, это путь, по которому идет большинство людей.\n\nНо бахаи не должны быть такими. Они должны возвыситься над этим состоянием. Дела должны для них стоять на первом месте. Милосердие их должно проявляться не только на словах, но прежде всего в поступках. Они должны во всех случаях подтверждать делами то, что провозглашают на словах. Стремление к действию должно доказывать их верность Богу, а поступки должны являть Божественный свет.\n\nДокажите всему миру своими поступками, что вы — настоящие бахаи, ибо только дела воспринимаются миром и ведут к истинному прогрессу человечества.\n\nЕсли мы — настоящие бахаи, нам не нужны слова. Дела наши послужат миру: это и распространение цивилизации, и содействие развитию науки и искусства. Без действий в материальном мире ничего не совершится, а слова сами по себе не приведут людей к Царствию Божиему. Не за счет красноречия избранники Божии обрели святость, но лишь благодаря жизни, полной терпения и безграничного служения, несли Они миру Свет.\n\nСтремитесь к тому, чтобы дела ваши день ото дня становились подобными прекрасным молитвам. Обратите лица ваши к Богу и старайтесь делать только то, что праведно и благородно. Помогайте бедным, поднимайте павших, утешайте скорбящих, ухаживайте за больными, ободряйте робких, освобождайте угнетенных, возбуждайте надежду у отчаявшихся и давайте приют беднякам!\n\nВот задачи истинного бахаи, вот то, что ждут от него. Если мы будем стремиться выполнять эти заповеди, мы станем истинными бахаи; если же мы будем пренебрегать ими, то мы не приверженцы Света и у нас нет права носить это имя.\n\nБог, читающий книгу наших сердец, ведает, в какой мере мы претворяем в жизнь наши слова."
  },
  {
    "id": "28",
    "title": "Истинное значение крещения водой и огнем",
    "description": "ВЕвангелии от Иоанна Иисус Христос говорит: «...если кто не родится от воды и Духа, не может войти в Царствие Божие»1. Священники истолковывают это так: «Крещение необходимо для спасения». В другом Евангелии говорится: «...Он будет крестить вас Духом Святым и огнем».2\n\nЭто значит, что для крещения вода и огонь — одно и то же. В данном случае «вода» не может означать физическую воду, так как она противоположна «огню», и они взаимно уничтожают друг друга. Упоминая о «воде», Иисус Христос имел в виду нечто, дарующее жизнь, ибо без воды не может существовать ни одно земное создание; она необходима и минералу, и растению, и животному, и человеку. Действительно, самые последние научные открытия подтвердили, что даже минералы, которым свойственна некоторая форма жизни, нуждаются в воде.\n\nВода — первопричина жизни, и поэтому, говоря о воде, Христос символически указывает на нее, как на источник Вечной Жизни.\n\nЖивотворная вода, о которой говорит Христос, уподоблена огню, поскольку это не что иное, как любовь Божия, и эта Любовь означает жизнь для наших душ.\n\nБлагодаря огню Божественной Любви сгорает покрывало, отделяющее нас от Небесных Истин, и тогда мы можем с ясными помыслами устремляться вперед по пути добродетели и святости, становясь источником света для всего человечества.\n\nНет чувства более величественного и благословенного, чем Любовь Бога! Она приносит исцеление больным, бальзам раненым, радость и утешение всем людям, и только благодаря ей человек может достичь Вечной Жизни. Сущность всех религий — Любовь к Богу, она — основа всех священных Учений.\n\nИменно Божия Любовь вела Авраама, Исаака и Иакова. Она укрепила Иосифа в Египте и наградила Моисея терпением и смелостью.\n\nЛишь благодаря Любви Божией Иисус Христос был послан миру. Вдохновляя людей примером своей необыкновенной жизни, полной самопожертвования и кротости, Он принес им весть о Вечной Жизни. Любовь Божия дала Мухаммаду силу вывести арабские племена из низменного животного состояния на более высокую ступень развития.\n\nИменно Любовь Божия поддерживала Баба и привела Его к величайшей жертве; когда Он добровольно подставил Свою грудь под тысячу пуль.\n\nНаконец, именно Любовь Божия подарила Востоку Бахауллу, и сейчас она распространяет свет Его Учения далеко на Запад, а также от полюса до полюса.\n\nПоскольку вы прониклись силой и красотой этого чувства, я призываю каждого из вас посвятить все свои мысли, слова и поступки тому, чтобы донести понимание Божией Любви до каждого сердца."
  },
  {
    "id": "29",
    "title": "Выступление в обществе «альянс спиритюалист»",
    "description": "Мне бы хотелось выразить вам свою благодарность за ваше гостеприимство и поделиться своей радостью по поводу вашего духовного настроения. Я очень рад быть на этой встрече, участники которой собрались, чтобы услышать о Божественном Послании. Если бы вы могли видеть взором истины, то огромные волны духовности, вздымающиеся в этом месте, стали бы зримыми для вас. Сила Святого Духа властвует здесь над всеми. Славу Богу, сердца ваши полны Божественного огня! Души ваши подобны волнам духовного моря. Несмотря на то, что каждая волна отличается от других, все они составляют единый океан; все души объединены в Боге.\n\nСердца всех должны излучать единство, чтобы свет от этого Божественного Источника был ярким, сверкающим и непрерывным. Не нужно рассматривать каждую волну в отдельности, но лишь весь океан как единое целое. Мы должны подняться от частного к общему. Дух подобен безграничному океану, волны которого — человеческие души.\n\nВ Священном Писании говорится, что на земле появится новый Иерусалим. Ясно, что этот небесный город не будет возведен человеческими руками из кирпича и цемента, но будет вечным градом на Небесах.\n\nЭтот пророческий символ означает возобновление Божественного Учения, озаряющего души человеческие. Хотя много лет люди не руководствуются в делах своих Священными Предписаниями, священный город, Новый Иерусалим, сегодня снова возник на восточном небосклоне. С персидского горизонта поднялся его лучезарный свет, озаряющий весь мир. Мы — свидетели исполнения Божественного Предсказания. Иерусалим исчез. Небесный град был разрушен, но теперь он возведен заново; его сровняли с землей, но сегодня Его стены и башни величаво возносятся ввысь в своей неповторимой красоте.\n\nВ Западном мире торжествует материальное благополучие, тогда как в Восточном мире взошло духовное солнце.\n\nЯ счастлив видеть в Париже такое собрание, где духовное и материальное развитие гармонично связаны друг с другом.\n\nЧеловек — настоящий человек — есть душа, а не тело. Хотя человек по своему анатомическому строению относится к царству животных, душа возвышает его над всеми существующими созданиями. Посмотрите, как солнце освещает мир материи,—подобным же образом Божественный Свет озаряет мир нашей души. Именно душа придает человеку небесную сущность!\n\nБлагодаря силе Святого Духа, действующей через душу, человек познает сущность вещей. Все великие произведения искусства и научные открытия свидетельствуют о могуществе Духа.\n\nТот же Святой Дух наделяет нас Вечной Жизнью.\n\nТолько те, кто «крещен» Божественным Духом, смогут сплотить всех людей узами единства. Лишь благодаря могуществу Духа Восточный мир духовной мысли сможет объединиться с Западным миром действия, чтобы весь мир материи стал миром Божественным!\n\nОтсюда следует, что каждый, кто трудится во имя осуществления Высочайшего Замысла, сражается в рядах воинства Духа.\n\nСвет небесного мира борется с миром теней и иллюзий. Лучи Солнца Истины рассеивают мрак предрассудков и недоразумений нашей жизни.\n\nВы — люди Духа! Вам, жаждущим истины, Откровение Бахауллы принесет большую радость! Учение это — от Духа; в нем нет ни единого завета, который не исходил бы от Божественного Духа.\n\nДух не может быть воспринят нашими органами чувств, если только не отразится в видимых признаках и действиях! Человеческое тело видимо, душа невидима. Но именно душа направляет его способности, определяющие его человеческую суть.\n\nДуша обладает двумя способностями. 1) Как получает душа информацию о внешнем мире посредством глаз, ушей и мозга, так и передает она свои желания и намерения через мозг нашим рукам и языку и таким образом выражает себя. Дух, присущий душе, составляет истинную суть нашей жизни. 2) Другая особенность души проявляется в мире видений, в котором душа, наделенная духом, обитает и действует, не прибегая к помощи органов чувств. Там, в царстве видений, душа зрит без помощи глаз, слышит без помощи ушей и перемещается независимо от физических движений. Поэтому ясно, что дух в человеческой душе может действовать посредством физического тела и обыкновенных органов чувств, хотя и без их помощи он способен существовать и проявлять себя в духовном мире. Это, несомненно, доказывает превосходство души человека над его телом и превосходство духа над материей.\n\nПриведу пример. Взгляните на эту лампу: разве свет, в ней горящий, не превосходит саму лампу? Как бы ни была красива форма лампы, все же если она не горит, она не выполняет своего предназначения, она безжизненна, мертва. Лампе необходим свет, но свету не нужна лампа.\n\nДух не нуждается в теле, но телу для существования необходим Дух. Душа способна жить без тела, но тело умирает без души.\n\nЕсли человек потеряет зрение, слух, руки или ноги, но сохранит душу, он будет жить и проявлять божественные добродетели. В противоположность этому даже совершеннейшее тело не может существовать без Духа.\n\nВеличайшая сила Святого Духа заключена в Божественных Явлениях Истины. Лишь благодаря силе Духа люди узнали о Божественных Заветах. С ее помощью чада человеческие достигли вечной жизни. Благодаря силе Духа Божественная Слава озарила и Восток, и Запад, и с помощью силы того же Духа будут явлены божественные добродетели человечества.\n\nНужно направлять все свои силы на то, чтобы отрешиться от плена вещей. Мы должны, следуя заветам Божественного Учения, стремиться стать более духовными и озаренными; служить делу объединения и установления истинного равенства, проявлять милосердие и распространять любовь Всевышнего на всех людей, чтобы Свет Духа проявлялся во всех делах наших и благодаря ему все человечество объединилось, бушующее море успокоилось, утихли разрушительные волны, разгладилась поверхность умиротворенного океана нашей жизни. Тогда человечество увидит Новый Иерусалим и, ощущая Божественную Благодать во всей ее полноте, войдет в Его врата.\n\nЯ благодарю Бога за то, что сейчас нахожусь вместе с вами, и благодарен вам за ваше духовное участие.\n\nЯ молюсь о том, чтобы у вас возрастал Божественный пыл и чтобы крепла сила вашего единения в Духе, чтобы исполнились пророчества, чтобы в этом великом столетии Света Божиего свершились все радостные благовести, указанные в Священных Книгах. Это и есть славная эпоха, о которой говорил Господь Иисус Христос, завещая нам обращаться к Богу с молитвой: «...да приидет Царствие Твое; да будет воля Твоя как на небе, так и на земле». Я надеюсь, что и вы страстно желаете и с нетерпением ждете Его наступления,\n\nМы объединены одной целью и надеждой — чтобы все стали как бы одним существом и во всех сердцах зажглась любовь к нашему Небесному Отцу, Богу!\n\nПусть все дела наши будут одухотворены и все наши интересы и устремления направлены на создание Царствия Славы!"
  },
  {
    "id": "30",
    "title": "Развитие духа",
    "description": "Сегодня я расскажу о развитии и совершенствовании духа. В природе нет абсолютного покоя. Все либо развивается, либо исчезает, все движется вперед либо назад, нет ничего неподвижного. Начиная со дня рождения и до наступления зрелости человек развивается физически, а затем, достигнув своего расцвета, он постепенно слабеет, сила и выносливость его тела угасают, и человек постепенно приближается к смертному часу. Точно так же развивается растение — прорастает из семени и достигает зрелости, а затем его жизненные силы уменьшаются, оно увядает и погибает. Птица взлетает лишь до определенной высоты, а затем, достигнув высшей точки своего полета, опять спускается к земле.\n\nОчевидно, что движение присуще всему сущему. Все материальные вещи развиваются до определенной точки, после чего приходят в упадок. Таков закон, царящий в физическом мироздании.\n\nТеперь рассмотрим человеческую душу. Мы убедились, что движение — свойство всего живого, без движения нет жизни. Любое создание, принадлежащее к неорганическому миру, к царствам растений или животных, подчиняется закону движения: оно должно либо подниматься, либо опускаться. Но человеческая душа не знает заката. Она движется только в направлении совершенствования. Рост и развитие — вот единственные движения души.\n\nБожественное совершенство беспредельно, а потому бесконечно и развитие души. С момента рождения человека его душа стремится вперед, мышление развивается, расширяется кругозор. После того как отмирает тело, душа продолжает жить дальше. Существование всего материального ограниченно, душа же не имеет предела.\n\nВера в бессмертие души свойственна всем религиям. Мы молимся за умерших близких, просим Всевышнего простить их грехи и способствовать их развитию. Если бы душа погибала вместе с телом, все это было бы бессмысленно. Более того, если бы душе, освободившейся от тела, было бы невозможно совершенствоваться дальше, к чему были бы тогда все эти пылкие и благоговейные молитвы?\n\nВ Священных Писаниях мы читаем: «Все добрые дела возвращаются»1. Но если бы душа не продолжала существовать, эти слова не означали бы ничего!\n\nНе служит ли доказательством бесконечности нашего существования тот простой факт, что некий духовный инстинкт, который, очевидно, не дается зря, постоянно побуждает нас молиться о благополучии наших близких, ушедших из жизни?\n\nВ мире духа не существует возвращения на более низкий уровень. Смертный мир полон противоречий и противоположностей. Подчиняясь закону движения, все в нем либо развивается, либо приходит в упадок. В царстве же духа отступление невозможно, любое движение обязательно приведет к совершенствованию. «Прогресс» — отражение духа в мире материи. Интеллект человека, сила мышления, познание, научные достижения — все эти проявления духа подчинены непреложному закону духовного развития и посему бессмертны.\n\nНадеюсь, что вы будете совершенствоваться как в духовном, так и в материальном плане. Пусть ваш разум развивается, знания умножаются, а понимание углубляется.\n\nПостоянно стремитесь вперед, никогда не останавливайтесь, ибо остановка означает первый шаг назад, шаг к упадку.\n\nВсе физическое творение преходяще. Материальные тела состоят из атомов. Когда атомы начинают отделяться друг от друга, происходит разложение, приводящее к тому, что мы называем смертью. Сочетание атомов, составляющих тело, бренную часть любого существа,— временно. Когда исчезает сила притяжения, удерживающая атомы вместе, тело как таковое прекращает существование.\n\nС душой все обстоит иначе. Она не является сочетанием элементов и не состоит из множества атомов, а представляет собой единую неделимую субстанцию, и потому она вечна. Душа человека — это явление совершенно иного порядка, нежели создания материального мира. Она бессмертна!\n\nНаучная философия показала, что простой («простой» означает «неделимый») элемент не разрушаем, он вечен. Поскольку душа не состоит из нескольких элементов, то она подобна простому элементу, и потому ее существование не может прекратиться.\n\nДуша состоит из некоей неделимой субстанции, поэтому она не подвержена распаду или разрушению и, стало быть, нет причины, по которой ее существование пришло бы к концу. Все живое проявляет признаки жизни; признаки эти не могли бы возникать сами по себе, если бы не существовало того, что они выражают или доказывают. То, что не существует, не может, разумеется, подать знака. В то же время перед нами постоянно возникают многочисленные признаки существования духа.\n\nСледы Духа Иисуса Христа, влияние Его Божественного Учения видны и сегодня, они вечны.\n\nНечто несуществующее, как это понятно, не может быть обнаружено по каким-либо признакам. Человек должен жить, чтобы писать,— мертвый писать не может. Способность писать сама по себе — признак души и интеллекта пишущего. Священные Писания (содержащие в принципе одни и те же положения) доказывают непрерывность духа.\n\nЗадумайтесь о цели творения: возможно ли, что все во вселенной  было создано, развивалось и совершенствовалось в течение бесконечных эпох ради столь малой цели — ради нескольких лет человеческой жизни на земле? Мыслимо ли, что такова конечная цель всего творения?\n\nМинералы изменяются до тех пор, пока не станут доступными для усвоения растениями. Растения развиваются, чтобы поддерживать жизнь животных. Животные, в свою очередь, составляют часть пищи человека и требуются для его существования.\n\nЭто доказывает, что человек — вершина всего мироздания, самое совершенное из всех сотворенных существ, результат тысячелетней эволюции жизни.\n\nВ лучшем случае человек живет в этом мире всего девяносто лет. Это, в самом деле, очень короткий промежуток времени!\n\nЗаканчивается ли его существование, когда он покидает свое бренное тело? Если это так, вся предшествующая эволюция бесполезна и не имеет никакого смысла. Можно ли поверить, что появление и развитие человека не подразумевало более высокой цели?\n\nДуша вечна и бессмертна.\n\nМатериалисты говорят: «Где она? Какова она? Мы не можем ее ни увидеть, ни потрогать?»\n\nВот как мы должны отвечать на их вопрос: как бы ни развивался минерал, он не сможет постичь мира растений. Но отсутствие понимания не доказывает, однако, что растений не существует!\n\nКакой бы высокой ни была степень совершенства растения, оно неспособно понять животный мир. Но это незнание не есть доказательство того, что животных в природе нет!\n\nКак бы высоко ни было развито животное, оно никогда не сможет представить себе разум человека и постичь природу его души. Опять же это не доказывает отсутствия у человека души и разума. Это подтверждает лишь тот факт, что каждая низшая форма существования не в состоянии понять высшую форму.\n\nНапример, этот цветок не подозревает о том, что такое человек, но его неведение не мешает существованию человеческого рода.\n\nАналогично этому, если материалисты не верят в существование души, их неверие не доказывает того, что духовного царства нет. Разум человека подтверждает его бессмертие; так же, как темнота доказывает присутствие света, ибо без света не было бы тени. Бедность указывает на существование богатства, иначе как могли бы мы без него измерить бедность? Невежество свидетельствует о существовании знания — ибо как могли бы мы без знаний определить невежество?\n\nПонятие смерти предопределяет то, что существует бессмертие, ибо, если бы не было Вечной Жизни, не было бы и никакого способа измерения жизни в этом мире!\n\nЕсли бы дух не был бессмертен, как могли бы тогда Божественные Посланники выдерживать такие ужасные испытания?\n\nЗачем Иисус Христос претерпел ужасное распятие?\n\nЗачем терпел преследования Мухаммад?\n\nЗачем Баб принес высшую жертву, и почему Бахаулла провел почти всю жизнь в заключении?\n\nРади чего были эти страдания, если не для доказательства вечной жизни духа?\n\nХристос страдал. Он принял все испытания, поскольку дух Его бессмертен. Думающий человек поймет духовную сторону закона развития и увидит, как все движется от низшей ступени к более высокой.\n\nЛишь бездумный человек, рассмотрев все эти явления, может вообразить, что великий план мироздания должен на этом внезапно прерваться и вся эволюция должна закончиться на этой несовершенной стадии.\n\nМатериалисты, держащиеся подобного мнения и опровергающие нашу способность видеть духовный мир или воспринимать Божии благословения, сравнимы с животными, лишенными разума: имея глаза, они не видят, имея уши, они не слышат. Этот недостаток зрения и слуха есть лишь доказательство их собственной неполноценности, о которой мы читаем в Коране: «Это люди слепые и глухие для Духа». Они не пользуются великим даром Божиим, силою разума, при помощи которого они могли бы видеть духовными глазами, слышать духовными ушами и понимать Божественно просвещенным сердцем.\n\nНеспособность материалистического ума постичь идею Вечной Жизни не есть доказательство того, что этой жизни не существует.\n\nПонимание этой другой жизни зависит от нашего духовного рождения!\n\nЯ молюсь о том, чтобы ваши духовные способности и устремления возрастали с каждым днем и чтобы вы никогда не позволяли своим физическим ощущениям заслонять от вашего взора величие Небесного Озарения."
  },
  {
    "id": "31",
    "title": "Желания и молитвы Абдул-бах",
    "description": "Явсех вас сердечно приветствую и искренне люблю. День и ночь я молюсь о том, чтобы ваши силы окрепли, чтобы вы все получили благословение Бахауллы и вступили в Небесное Царствие.\n\nЯ прошу, чтобы вы обновились и озарились Божественным Светом, подобно сияющим светильникам, чтобы понимание Любви Божией охватило всю Европу от края до края.\n\nПусть эта бесконечная любовь наполнит ваши сердца и умы так, чтобы в них не осталось места для грусти и вы с радостными сердцами вознеслись, как птицы, к Божественному Сиянию.\n\nПусть ваши сердца станут ясными и чистыми, подобно безупречному сверкающему зеркалу, отражающему величие Солнца Истины во всей Его полноте.\n\nПусть глаза ваши откроются и увидят знамения Царствия Божиего, пусть станут внимательными ваши уши, и вы четко услышите и глубоко поймете Небесный Зов, звучащий среди вас.\n\nПусть ваши души найдут поддержку и утешение и, окрепнув, станут жить согласно Учению Бахауллы.\n\nЯ молюсь за всех и за каждого из вас, чтобы вы стали огнями любви в мире и чтобы отблеск вашего внутреннего света и тепло ваших чувств проникли в сердце каждого грустного и удрученного чада Божиего.\n\nСтремитесь всегда быть подобными сверкающим и неугасающим звездам Царствия.\n\nЯ советую вам глубоко изучить Учение Бахауллы, чтобы с Божией помощью вы стали истинными бахаи."
  },
  {
    "id": "32",
    "title": "О теле, душе и духе",
    "description": "Когда говорят о человеке, следует рассматривать три категории: тело, душу и дух. Тело — это физическая или животная характеристика человека. С телесной точки зрения, человек относится к миру животных.\n\nТело человека и животного состоит из элементов, соединенных в единое целое по закону притяжения.\n\nТак же как и животное, человек обладает органами чувств. Он ощущает жару, холод, голод и так далее. Но в отличие от животного человек обладает разумной душой — человеческим рассудком.\n\nРассудок человека — посредник между его телом и духом.\n\nКогда человек позволяет духу через посредство души озарять его разум, он постигает Мироздание. Поскольку человек есть вершина всего, что появилось на предыдущих этапах эволюции, наиболее совершенное из всех сотворенных существ, он включает в себя весь мир. Озаренный духом через посредство своей души, сияющий разум человека делает его венцом Творения.\n\nЕсли же человек не раскроет своего сердца и своих чувств для благословений духа, если душе его ближе материальная, животная часть его природы, тогда он лишается своего высокого ранга и опускается ниже обитателей царства животных. В этом случае состояние человека плачевно! Ибо если духовные качества человеческой души не используются, они ослабевают, атрофируются, постепенно утрачиваются; в то же время развиваемые материальные качества души становятся все мощнее; несчастный, не контролируемый духовными силами человек, становится грубее, несправедливее, подлее, ожесточеннее и злее, чем самые низкие из животных. Если все стремления и желания человека будут исходить из низшей природы его души, он будет все больше ожесточаться, пока всем своим существом не опустится ниже животного, обреченного на гибель. Такие люди стремятся сделать что-нибудь дурное: навредить, разрушить; они полностью лишены духа Божественного Сострадания, поскольку Божественная природа их души была подавлена ее материальной стороной. Если, напротив, духовная сторона души будет развиваться и восторжествует над материальной, душа приблизится к Божественному Миру. Ее человеческая натура будет так облагорожена, что в ней расцветут Небесные добродетели. Она будет излучать Милосердие Божие и способствовать духовному развитию человечества, подобно маяку, освещающему путь всем людям.\n\nВы понимаете, как душа связывает наше тело и дух. Подобным образом вот это деревце1 — связующее звено между семенем и плодами. Когда появляется и созревает плод, мы знаем, что дерево совершенно. Если дерево не принесло никакого плода, тогда его развитие было бесполезно и бесцельно!\n\nЕсли душа полна духовной жизни, она приносит добрые плоды и становится подобной Божественному дереву. Я хочу, чтобы вы попытались понять этот пример. Я надеюсь, что невыразимая благодать Бога придаст вам сил и Божественная сторона вашей души, связывающая ее с духом, всегда будет преобладать над материальной, целиком управляя вашими чувствами и постепенно приближаясь к совершенству Небесного Царствия. Пусть лица ваши, постоянно обращенные к Божественному Свету, прояснятся, а ваши мысли, слова и поступки озарятся Духовным Светом, который наполнит ваши души, чтобы своей жизнью вы являли совершенство в собраниях людей.\n\nНекоторые люди заняты лишь делами этого мира. Их внимание до такой степени поглощено внешними обычаями и традициями, что они безразличны ко всем другим областям существования и к духовному значению всего сущего. Они думают лишь о материальном благополучии и мечтают стать знаменитыми. Чувственные удовольствия и комфортная среда ограничивают их жизненные горизонты; их наивысшие устремления направлены на достижение успеха в мирских делах! Они не сдерживают свои низменные склонности; они только едят, пьют и спят! Подобно животным, они думают лишь об удовлетворении своих физических потребностей. Удовлетворение своих потребностей естественно. Жизнь — груз, который мы обязаны нести весь свой срок на земле, но, тем не менее, мы не должны позволять обыденным заботам возобладать над человеческими помыслами и стремлениями. Желания сердца должны исходить из более величественной цели, а мышление должно осуществляться на более высоком уровне. Люди должны беречь образ Божественного совершенства в своих душах, оставляя в них место для неисчерпаемой благодати Небесного Духа.\n\nПусть ваши устремления будут направлены к установлению Небесной цивилизации на земле! Я прошу для вас высочайшего благословения, пусть Божественный Дух наполнит вас такой энергией, что вы станете источником жизни для всего мира."
  },
  {
    "id": "33",
    "title": "Бахаи должны всем сердцем и душой стремиться улучшить положение в мире",
    "description": "Какое счастье видеть подобное собрание, ведь это, воистину, встреча «небесных людей».\n\nМы все объединены Божественной целью. У нас нет материальной заинтересованности, и самое сокровенное наше желание — распространение любви Божией по всему свету!\n\nМы работаем и молимся во имя единства человечества, чтобы все расы объединились в один человеческий род, все страны стали одной страной, все сердца бились в унисон, провозглашая полное единство и братство.\n\nПоблагодарим Бога за то, что наши старания искренни, а сердца обращены к Царствию. Мы страстно желаем, чтобы Истина восторжествовала во всем мире, и эта надежда, взаимная любовь и привязанность все более и более сближают нас. Каждый из нас великодушен, бескорыстен и готов принести свое собственное благополучие в жертву великому идеалу, к которому мы стремимся: братской любви, миру и согласию между людьми!\n\nНе сомневайтесь в том, что Бог с нами, по правую сторону и по левую, и что наши встречи будут становиться все полнее и плодотворнее.\n\nЯ страстно надеюсь, что все вы станете источником всяческого благополучия для других, будете открывать глаза духовно слепым, возвращать слух духовно глухим и дарить жизнь погрязшим в грехах.\n\nПомогите погрузившимся в материальное вспомнить об их Божественной природе, дайте им сил возвыситься и доказать, что они достойны своего рождения. Так, благодаря стараниям вашим, человеческий мир станет Царствием Бога и Его избранников.\n\nЯ благодарю Бога за то, что мы едины в стремлении к этому величайшему идеалу, что мое горячее желание стало вашим и мы действуем в полном согласии.\n\nНашу планету можно сравнить со сценой, и сегодня мы присутствуем на удручающем спектакле жестоких войн! Человек убивает своего брата — человека, руководствуясь эгоистическими интересами, стремясь к расширению своих владений. В погоне за удовлетворением низменного тщеславия он позволил ненависти овладеть его сердцем, и крови проливается все больше и больше!\n\nРазвертываются новые сражения, увеличивается численность армий, производится все больше и больше орудий, пушек и взрывчатых веществ всех видов — соответственно этому с каждым днем растут горечь и ненависть.\n\nНо это собрание, слава Богу, страстно желает только мира и согласия. Нам необходимо изо всех сил, от всего сердца трудиться во имя улучшения положения человечества.\n\nВы, слуги Бога, боритесь против угнетения, ненависти и междоусобиц, чтобы исчезли войны и чтобы среди людей утвердился Божественный закон мира и любви!\n\nРаботайте! Трудитесь изо всех сил! Распространяйте Дело Божие среди людей! Учите самоуверенных смирению перед Богом, грешных — праведности; с радостью и надеждой ожидайте пришествия Божественного Царствия.\n\nЛюбите своего Небесного Отца, подчиняйтесь Ему и будьте уверены, что Божия помощь с вами. Истинно говорю вам, что вы действительно завоюете мир!\n\nВерьте, наберитесь терпения и смелости — ведь это только начало, но вы непременно добьетесь успеха, ибо Бог с вами!"
  },
  {
    "id": "34",
    "title": "О клевете",
    "description": "От начала времен и до наших дней каждый Явитель Бога встречал сопротивление со стороны воплощенных «сил зла».\n\nЭта темная сила постоянно стремилась погасить свет добра. Тирания всегда старалась восторжествовать над справедливостью, невежество упорствовало в стремлении затоптать просвещение. Все это издревле было свойственно материальному миру.\n\nВо времена Моисея фараон пытался препятствовать распространению Его Света.\n\nКогда пришел Христос, Анна и Каиафа натравливали на Него иудейский народ, а ученые Израиля объединились с целью воспротивиться Его Власти. Какую только клевету не обрушивали они на Него. Книжники и фарисеи сговорились убедить народ в том, что Он лжец, изменник, богохульник. Они распространяли ложь и злословие по всему восточному миру, и они добились того, что Христос был приговорен к позорной смерти.\n\nТо же произошло и с Мухаммадом. Его ученые современники решили погасить свет Его влияния. Они пытались силой меча воспрепятствовать распространению Его Учения.\n\nНесмотря на все их усилия, Солнце Истины воссияло над горизонтом. В каждом сражении сторонники света побеждали силы мрака, и сияние Божественного Учения озарило землю. Каждый, кто принял это Учение и трудился во имя Дела Божиего, становился сверкающей звездой на небосклоне человечества.\n\nСегодня, в наши дни, история повторяется.\n\nЖелающие уверить людей в том, что религия принадлежит лично им, наращивают усилия в борьбе против Солнца Истины; противопоставляя себя Заветам Божиим, они измышляют клевету, потому что не имеют ни доказательств, ни аргументов. Нападая, они скрывают свое лицо, поскольку не решаются смело выступать при свете дня.\n\nНаш путь другой. Мы не нападаем и не клевещем. Мы не хотим спорить с ними. Мы выдвигаем доказательства и аргументы и приглашаем их опровергнуть наши доводы. Но им нечем возразить; поэтому они пишут все, что могут придумать против Посланника Божиего — Бахауллы.\n\nНе стоит волноваться из-за позорных измышлений! Повинуйтесь словам Бахауллы и не отвечайте им. Радуйтесь лучше тому, что даже сама эта ложь ведет к распространению истины. Клевета вызывает вопросы, и те, кто их задает, получают знания о Вере.\n\nЕсли кто-нибудь скажет: «В соседней комнате есть лампа, но она не светит»,— всегда найдутся люди, которые удовлетворятся этим сообщением. Но тот, кто мудрее, пойдет в комнату, чтобы самому убедиться в этом, и если он найдет лампу ярко горящей, то узнает истину!\n\nПредположим, что кто-то объявит: «Там есть сад, деревья которого не приносят плодов, их ветви обломаны, а листья увяли и пожелтели. В этом саду цветы не цветут, розы в нем сохнут — не ходите в этот сад!» Вдумчивый человек, услышав подобное описание сада, не успокоится, пока сам не увидит, правда ли это. Однажды, придя в этот сад и осмотрев его, он найдет его в прекрасном состоянии. Ветви деревьев крепки и сильны, ломятся под тяжестью обильных и спелых плодов, утопающих в буйной, чарующей глаз зелени листьев. Цветы поражают великолепием и разнообразием красок, а кусты роз покрыты благоухающими, очаровательными цветами; все зеленеет и благоденствует. Потрясенный великолепием сада, этот любознательный человек восславит Бога за то, что в результате этой недостойной клеветы он посетил место такой чудесной красоты!\n\nТаков результат злословия: оно приводит людей к открытию истины.\n\nМы знаем, что всякая ложь, распространенная о Христе и Его апостолах, а также все сочинения, обращенные против Него, лишь подвигали людей на то, чтобы они начинали вникать в Его учение. Увидев красоту этого небесного сада и вдохнув его аромат, они оставались в нем, чтобы бродить среди его цветов и деревьев.\n\nВот почему я говорю вам: всеми силами распространяйте Божественную Истину, чтобы озарился разум человеческий. Это лучший ответ на клевету. Мне не хочется ни рассказывать об этих людях, ни говорить о них плохо. Я хочу лишь уверить вас, что клевета не имеет значения!\n\nОблака могут закрыть солнце, но какими бы плотными они ни были, его лучи проникают сквозь них! Ничто не может воспрепятствовать солнечным лучам, когда они несут Божественному Саду тепло и оживляют его.\n\nНичто не может воспрепятствовать дождю литься с Небес.\n\nНичто не может помешать исполнению Слова Божиего!\n\nПоэтому, если вы видите книги и сочинения, противостоящие Откровению, не расстраивайтесь, будьте уверены, что наше дело от этого только окрепнет.\n\nНикто не бросает камней в бесплодное дерево. Никто не пытается потушить лампу, если она не горит!\n\nДавайте заглянем в прошлое: подействовала ли клевета фараона? Он утверждал, что Моисей — преступник, что он убил человека и заслуживает казни. Он также заявил, что Моисей и Аарон сеют разногласия и пытаются уничтожить религию египтян, поэтому их необходимо предать смерти. Но красноречие фараона было тщетно. Свет Моисея сиял все ярче и ярче. Великолепие Закона Божиего озарило мир!\n\nФарисеи говорили о Христе, что Он нарушил закон субботы, бросил вызов заветам Моисея, грозился разрушить Храм и священный город Иерусалим, что Он заслуживает распятия на кресте. Но нам известно, что эти клеветнические нападки не смогли воспрепятствовать распространению Евангелия!\n\nСолнце Христа ярко светит на небе, и дыхание Святого Духа веет над всей землей.\n\nЯ уверяю вас в том, что никакая клевета не в состоянии противостоять Божественному Свету; она лишь приведет к более широкому признанию Его. Если чье-либо учение незначительно, найдутся ли желающие бороться с ним?\n\nНо чем значительнее дело, тем многочисленнее враги, стремящиеся его развенчать! Чем ярче свет, тем темнее сумерки! Наша цель — жить и действовать согласно учению Бахауллы, сочетая в себе смирение, стойкость и упорство."
  },
  {
    "id": "35",
    "title": "Нет истинного счастья и подлинного развития без духовности",
    "description": "Дикость и грубость естественны для животного, люди же рождены для любви и приязни. Бог посылал на землю Своих Пророков с единственной целью — сеять в человеческих сердцах любовь и доброжелательность. Ради этой великой цели Они готовы были принять страдания и смерть. Все священные книги были написаны для того, чтобы вести людей по пути любви и согласия, но, несмотря на это, мы видим печальную картину войн и кровопролития.\n\nПерелистывая страницы древней и новейшей истории, мы видим, что черная земля стала красной от человеческой крови. Люди убивают друг друга, словно дикие волки, забыв законы любви и терпимости.\n\nЭпоха просвещения принесла нам чудесную цивилизацию и материальный прогресс. Вырос интеллект человека, обострилась его способность к восприятию, но, увы, несмотря на это, каждый день еще проливается чья-то кровь. Вспомните о нынешней итало-турецкой войне и задумайтесь хоть на минуту о судьбе этих несчастных народов! Сколько людей погибло в это жестокое время, сколько домов было уничтожено, сколько жен стало вдовами, а детей сиротами! И ради чего было принято столько мук и душевных страданий? Ради маленького кусочка земли!\n\nВсе это доказывает, что материальный прогресс сам по себе не может возвысить человека. Напротив, чем более человек озабочен своим материальным благополучием, тем слабее становятся его духовные порывы.\n\nРаньше развитие в материальной области не шло такими быстрыми темпами, но и не проливалось столько крови. В древности не было ни пушек, ни огнестрельного оружия, ни гранат, ни взрывчатки, ни торпедных катеров, ни крейсеров, ни подводных лодок. Теперь в результате развития материальной цивилизации у людей есть весь этот арсенал, и война становится все более разрушительной и смертоносной! Европа стала огромным арсеналом, наполненным взрывчаткой, и, если Бог не предотвратит возгорания, весь мир взорвется.\n\nМне бы хотелось разъяснить вам, что материальный прогресс и духовное развитие — две совершенно разные вещи и что только в том случае, когда материальный и духовный прогресс пойдут рука об руку, наступят истинное процветание и Величайший Мир. Если бы все люди следовали Священным Заветам и Учениям пророков, если бы все сердца были озарены Божественным Светом, то люди стали бы истинно религиозными и в скором времени мы бы увидели, что установился на земле мир и что она стала подлинным Царствием Божиим. Мы можем сравнить Божественные законы с душой, а материальный прогресс — с телом. Если душа покидает тело, оно умирает. Я горячо молюсь о том, чтобы люди во всем мире стали более духовными и совершенными, чтобы их моральные качества возвысились и на земле установились мир и согласие.\n\nВойна, насилие и связанная с ними жестокость противны Богу, они несут наказание сами в себе, ибо Бог Любви есть и Бог Справедливости, и каждый неизбежно пожнет то, что посеял. Давайте попытаемся понять заветы Всевышнего и жить в соответствии с Его заповедями. Истинное счастье зависит от духовного благополучия и от того, насколько наше сердце открыто навстречу Божественной Благодати.\n\nЕсли сердце отворачивается от посылаемых Богом благоволений, как может оно надеяться на счастье? Если оно не вверяет своей надежды Божественному Милосердию, как оно может найти покой? Доверьтесь же Богу, ибо Щедрость Его вечна, а Благословения прекрасны! Верьте Всемогущему, ибо Он никогда не ошибается, а милость Его бесконечна! Его Солнце постоянно дарит свет, а облака Его Милости полны Водой Сострадания, орошающей сердца всех, кто верит Ему. Его свежий ветер несет исцеление очерствевшим душам людей! Не мудрее ли обратить свой взор к любящему Отцу, посылающему нам Свои благословения, чем стать рабом материального?\n\nБог в Своей бесконечной доброте возвысил нас до высшего отличия и сделал нас хозяевами всего материального мира! Можем ли мы стать рабами этого мира? Нет, давайте лучше оправдаем свое предназначение и попытаемся вести жизнь духовных сынов Божиих. Прекрасное Солнце Истины вновь поднялось на Востоке. С далекого горизонта Персии Его яркие лучи расходятся во все уголки мира, рассеивая плотные облака предрассудков. Свет единства человечества начинает освещать мир, и скоро наступит время, когда стяг Божественной гармонии и сплоченности народов станет развеваться в небесах. Да, дыхание Святого Духа наполнит жизнью весь мир!\n\nО народы и страны! Поднимитесь, трудитесь и будьте счастливы! Соберитесь все под шатром единства рода человеческого!"
  },
  {
    "id": "36",
    "title": "Боль и страдание",
    "description": "Вэтом мире на нас влияют два чувства — радость и боль. Радость нас окрыляет! Когда мы счастливы, наши силы возрастают, ум обостряется, а способность восприятия не омрачается ничем. Нам становится легче справляться с трудностями и найти свое место в жизни. Когда же нами овладевает печаль, мы слабеем, силы нас покидают, восприятие ухудшается, омрачается ум. Действительность жизни ускользает от нас, наши духовные очи не видят священных тайн, и мы становимся подобно мертвым.\n\nНи одно из человеческих существ не может избежать действия этих двух сил, но все печали и горести, существующие на свете, порождены миром материи, духовный же мир дарит только радость.\n\nНаши страдания вызваны материальными причинами, все испытания и беды исходят из этого мира иллюзий.\n\nНапример, торговец может разориться и из-за этого впасть в уныние. Рабочий может быть уволен с работы и остаться без куска хлеба. Крестьянин собирает плохой урожай и им овладевает тревога. Человек, построивший себе дом, который затем сгорает дотла, остается без крыши над головой, разоренный и отчаявшийся.\n\nЯ привел эти примеры, чтобы показать вам, что испытания, подстерегающие нас на каждом шагу, все наши беды и страдания, унижения и заботы порождены материальным миром, в то время как духовное Царствие никогда не доставляет нам печали. Человек, мыслями своими живущий в этом Царствии, испытывает постоянную радость. Несчастья, присущие всему плотскому, не минуют его, но они затрагивают лишь поверхность его жизни, тогда как глубины ее остаются спокойными и безмятежными.\n\nСегодня человечество изнемогает под тяжестью бедствий, забот и горя. Никто не избегнет этого. Мир — юдоль слез, но, слава Богу, исцеление перед нами. Пусть сердца ваши отвернутся от мира материи и обратятся к духовному миру! Лишь он может даровать нам свободу. Если нас одолевают трудности, достаточно только обратиться к Богу, и Его бесконечное Милосердие придет к нам на помощь.\n\nЕсли заботы и неприятности обрушатся на вас, пусть лица ваши обратятся к Царствию, и оттуда снизойдет небесное утешение.\n\nВ болезни и страдании будем молить Бога об исцелении, и Он ответит на нашу молитву.\n\nЕсли ваши мысли полны горечи этого мира, давайте обратим души наши к сладости Божественного сострадания, и Он ниспошлет нам небесное спокойствие! Хотя мы и заключены в темницу материального мира, дух наш может воспарить к Небесам, и мы будем воистину свободны!\n\nЕсли дни нашей жизни подходят к концу, давайте задумаемся о вечных мирах и преисполнимся радости!\n\nВезде вокруг себя вы встречаете доказательства несовершенства материальных вещей, которые преходящи и не могут дать истинной радости, утешения, покоя и умиротворения. Не глупо ли отказаться от поиска этих сокровищ там, где их можно найти? Врата духовного Царствия открыты для всех, за его же пределами лежит мгла.\n\nБлагодарите Бога за то, что вы, здесь присутствующие, знаете об этом, ибо во всех несчастьях вы получите высшее утешение. Если ваши земные дни сочтены, вы знаете, что вас ожидает вечная жизнь. Если черными тучами нависли над вами материальные заботы, ваш путь озарит духовный свет. Воистину, те, чьи чувства озарены Духом Всевышнего, познали совершеннейшее утешение.\n\nСорок лет я провел в тюрьме, в которой и год было невыносимо вытерпеть, ведь больше года в таком заключении прожить не мог никто! Но, слава Богу, в течение этих сорока лет я был по-настоящему счастлив! Каждый день пробуждение сопровождалось ощущением, будто я услышал хорошую весть, а каждая ночь наполняла меня бесконечной радостью. Духовные стремления были моим утешением, а обращение к Богу — моей величайшей радостью. Как вы думаете, смог бы я иначе прожить в тюрьме сорок лет?\n\nПоэтому ясно, что духовность — величайший дар Божий, а «вечная жизнь» означает постоянное «обращение к Богу». Да будете и вы, каждый в отдельности и все вместе, ежедневно совершенствоваться в своих духовных стремлениях и утверждаться во всем добром. Да сделает вас свободными Святой Дух, идущий от Бога, да пребудет с вами сила Царствия Небесного.\n\nЭто мое страстное желание, и я молю Бога оказать вам эту милость."
  },
  {
    "id": "37",
    "title": "Совершенные человеческие чувства и добродетели",
    "description": "Вы все должны быть очень счастливы и благодарны Богу за великую честь, которую Он вам оказал.\n\nЭто исключительно духовное собрание! Слава Богу, что ваши сердца обращены к Нему, души ваши тянутся к его Царствию, устремления ваши духовны, а ваши помыслы выше этого мира праха.\n\nВы принадлежите миру чистоты и не удовлетворяетесь животной жизнью, при которой дни проходят за едой, питьем и сном. Вы настоящие люди! Ваши занятия и ваши устремления направлены на достижение человеческого совершенства. Цель вашей жизни — творить добро и приносить радость другим. Ваше страстное желание — утешать скорбящих, поддерживать слабых и возвращать надежду отчаявшимся душам. День и ночь мысли ваши обращены к Царствию Небесному, а ваши сердца наполнены Любовью к Богу.\n\nПоэтому вы не ощущаете противоречий, неприязни и ненависти, ибо вы любите все живущие создания и в каждом ищете добро.\n\nЭто и есть совершенные человеческие чувства и добродетели. Если у человека этих добродетелей нет, для него лучше перестать существовать. Если лампа перестала давать свет, лучше ее выбросить. Если дерево не приносит плодов, лучше его срубить, поскольку оно зря отягощает землю.\n\nВоистину, человеку в тысячу раз лучше умереть, чем жить без добродетелей.\n\nУ нас есть глаза, чтобы видеть, но если мы не пользуемся ими, то какая нам от них польза? У нас есть уши, чтобы слышать, но если мы глухи, чем они могут нам помочь?\n\nУ нас есть язык, чтобы превозносить Бога и сообщать добрые вести, но он бесполезен, если мы немы!\n\nВселюбящий Бог создал человека, чтобы он отражал, подобно зеркалу, Божественный свет и просвещал мир своими словами, делами и своей жизнью. Если он не имеет добродетелей, он не лучше животного, а зверь, лишенный разума,— это ужасное существо.\n\nНебесный Отец наградил человека бесценным даром разума, чтобы он стал духовным факелом, рассеивающим мрак материализма и несущим добро и истину миру. Если вы усердно следуете Учению Бахауллы, вы действительно станете светом и душою мира, утешением и помощью человечеству и источником процветания всей Вселенной. Старайтесь поэтому сердцем и душой следовать заветам Благословенного Совершенства и будьте уверены, что если вам удастся жить по Его заветам, вас ожидает Вечная Жизнь и бесконечная радость в Царствии Небесном, и с каждым днем Божественная помощь будет все больше и больше укреплять вас.\n\nЯ искренне молюсь, чтобы каждый из вас достиг этого исключительного счастья!"
  },
  {
    "id": "38",
    "title": "О бессердечном равнодушии людей к страданиям других народов",
    "description": "Только что мне сообщили, что во Франции произошло ужасное событие. Поезд упал в реку, и при этом погибли, по крайней мере, двадцать человек. Сегодня этот несчастный случай будет предметом обсуждения во французском парламенте, и директор государственных железных дорог приглашен для доклада. Ему зададут вопросы о состоянии дорог и о причине несчастного случая, причем наверняка обсуждение будет иметь весьма эмоциональный характер. Я удивляюсь тому, какое внимание и волнение вызвала в этой стране смерть двадцати человек, в то время как тот факт, что тысячи итальянцев, турок и арабов убивают друг друга в Триполи, оставляет всех холодными и равнодушными! Ужас этой бойни нисколько не беспокоит правительство, а ведь эти несчастные — тоже люди.\n\nПочему судьба этих двадцати человек привлекла столь пристальное внимание и вызвала такое глубокое соболезнование, в то время как пять тысяч жертв оставили общество равнодушным? Все они люди, все принадлежат к единой человеческой семье, они лишь живут в других странах и принадлежат к другим национальностям. Народам, стоящим в стороне от этих событий, безразлично, что людей кромсают на куски, их не волнует массовое убийство! Как это несправедливо и жестоко, как противоречит добрым и искренним чувствам! Ведь люди, живущие в других странах, тоже имеют жен и детей, матерей, дочерей и внуков! Едва ли остался там сегодня дом, откуда не раздавался бы горький плач. И вряд ли найдешь очаг, который бы пощадила безжалостная рука войны.\n\nУвы! мы повсюду убеждаемся, как жесток, предвзят и несправедлив человек, как далек он от истинной веры в Бога и от выполнения Его заветов.\n\nЕсли бы эти народы любили друг друга и помогали во всем друг другу, а не спешили убивать себе подобных саблями и пушками, как бы это было благородно! Не лучше ли жить в мире и согласии, подобно стае голубей, вместо того чтобы разрывать друг друга на части, уподобляясь волкам?\n\nПочему человек столь бессердечен? Причина в том, что он еще не знает Бога. Если бы он познал Бога, он не стал бы действовать вразрез с Его заповедями. Если бы человек мог мыслить духовно, такой образ жизни был бы для него невозможен. Если бы только поверил он заветам и учениям пророков Бога, осознал их и действовал согласно их учению, лицо земли больше никогда не омрачалось бы войнами.\n\nЕсли бы человек обладал хотя бы зачатками справедливости, такое положение дел стало бы невозможным.\n\nПоэтому я говорю вам: молитесь и обращайте взор свой к Богу, чтобы Он в Своем бесконечном сочувствии и милосердии помогал заблудшим и опекал сбившихся с пути. Молитесь, чтобы Он даровал им духовное понимание, научил терпению и милосердию, пробудил сознание и наградил духовными дарами. Тогда мир и любовь рука об руку обойдут все страны, и эти обездоленные люди обретут покой.\n\nДавайте все вместе, день и ночь, стремиться к улучшению условий жизни на земле. Мое сердце объято печалью и сжимается от боли, когда я вижу столь ужасные события. Пусть крик его отзовется во всех сердцах!\n\nТогда прозреют слепые, воскреснут мертвые и установится Справедливость, которая и будет вечно царить на земле.\n\nЯ прошу вас молиться всем сердцем и душой за то, чтобы все это осуществилось."
  },
  {
    "id": "39",
    "title": "Мы не должны падать духом из-за того, что нас мало",
    "description": "Когда Христос начал Свою миссию, Он пришел в Иерусалим. Он звал людей в Царствие Божие, к Вечной Жизни, предписывая им обретать совершенство. Свет руководства распространялся от сей лучезарной Звезды, и в конце концов Он пожертвовал Своей жизнью за человечество.\n\nВсю Свою благословенную жизнь Он страдал от угнетения и бедствий, но, несмотря на это, человечество было враждебно к Нему!\n\nНа Него клеветали, над Ним издевались, Его мучили и проклинали. С ним обращались бесчеловечно — однако вопреки всему Он был олицетворением милосердия, величайшей доброты и любви.\n\nОн любил все человечество, а люди, неспособные Его понять, обращались с Ним как с врагом. Они не придавали значения Его словам и не озарились огнем Его любви.\n\nПозднее они поняли, кем Он был: Он был священным Божественным Светом, а Его слова открывали путь к Вечной Жизни.\n\nЕго сердце было наполнено любовью ко всему миру, Его доброта распространялась на всех. Когда люди осознали это, они раскаялись, но, увы, слишком поздно — Он был уже распят!\n\nЛишь много лет спустя после Его вознесения они узнали, кем Он был, а ко дню Его вознесения у Него было всего несколько учеников. Лишь маленькая группа последователей верила в Его заповеди и выполняла Его законы. Невежды говорили: «Кто этот человек? У Него совсем мало учеников!» Но знающие люди говорили: «Он — Солнце, которое засияет на Востоке и на Западе, Он — Откровение, которое даст жизнь миру».\n\nТо, что увидели первые ученики, мир распознал гораздо позже.\n\nПосему и вы, живущие в Европе, не падайте духом из-за того, что вы малочисленны или потому, что, по мнению некоторых людей, Дело ваше не имеет большого значения. Даже если только немногие посещают ваши собрания, не теряйте решимости и не огорчайтесь, если над вами смеются или вам противоречат, ведь и апостолам Христа приходилось терпеть подобное. Их позорили, преследовали, проклинали, с ними обращались дурно, но в конце концов они победили, а их враги потерпели поражение.\n\nЕсли этому суждено повториться в отношении вас, не огорчайтесь, а возрадуйтесь и возблагодарите Бога за то, что вы призваны страдать так, как страдали когда-то святые. Если кто-то конфликтует с вами, будьте к нему дружелюбны; если вам противоречат, будьте непоколебимы в своей вере; если кто-то вас покидает и избегает, то идите к этим людям и будьте к ним доброжелательны. Не причиняйте никому боли; молитесь за всех; старайтесь, чтобы свет ваш освещал мир, а ваш стяг развевался высоко в Небесах. Прекрасное благоухание ваших благородных жизней заполнит всю землю. Свет истины, зажженный в ваших сердцах, озарит самые отдаленные горизонты!\n\nБезразличие и неприязнь окружающих не имеют значения: ваша жизнь — вот что главное.\n\nВсе те, что ищут истины Небесного Царствия, светятся подобно звездам. Их можно сравнить с фруктовыми деревьями, увешанными отборными плодами, или с морями, полными драгоценных жемчужин.\n\nПосему верьте в Милосердие Бога и распространяйте Божественную Истину."
  },
  {
    "id": "40",
    "title": "Выступление Абдул-Баха в церкви пастора вагнера (фуайе-де л’ам) в париже",
    "description": "Меня глубоко тронули дружеские слова, сказанные в мой адрес, и я надеюсь, что ваши искренние любовь и привязанность будут расти с каждым днем. Бог пожелал, чтобы любовь стала животворной силой на земле, и все вы знаете, с какой радостью говорю я о любви.\n\nВо все времена пророки Божии посылались на землю, чтобы служить делу истины. Моисей принес закон истины, и после Него этот закон распространяли все пророки Израиля.\n\nКогда пришел Иисус, Он зажег лучезарный факел истины и высоко поднял его, осветив весь мир. После Него пришли избранные им апостолы, неся свет учения Наставника в тот темный мир, потом ушли и они.\n\nТогда явился Мухаммад, который в Свое время и по-своему открыл истину варварским народам, поскольку именно в этом всегда заключалась миссия Божиих избранников.\n\nНаконец, в Персии явился Бахаулла. Его горячим желанием было вновь зажечь угасающий свет истины во всех странах. Все святые люди душой и сердцем стремились распространять свет любви и единства по всему миру, чтобы рассеялся мрак материализма и сияние духовности вновь озарило человечество. Тогда ненависть, клевета, убийства исчезнут, а любовь, мир и согласие будут безраздельно царствовать на земле.\n\nВсе Посланники Бога имели одну и ту же цель, все пытались вывести человека на путь добродетели. И все же мы, их слуги, продолжаем спорить друг с другом! Почему это происходит? Почему мы не живем в любви и согласии?\n\nПотому что мы закрыли глаза на основные принципы всех религий, гласящие, что Бог един, Он — Отец всем нам, и все мы погружены в океан Его Милости и находимся под защитой и охраной Его нежной Заботы.\n\nВеликое Солнце Истины светит всем одинаково; волны Его Божественного Милосердия ласкают каждого, и всех Своих детей Он наделяет Своим Божественным благоволением.\n\nБог, любящий нас, желает мира всем Своим созданиям. Почему же тогда они растрачивают свое время на войне друг с другом?\n\nОн любит Своих детей и заботится о них. Почему они забывают Его?\n\nОн по-отечески внимателен ко всем нам. Почему мы пренебрегаем нашими братьями?\n\nЕсли мы осознаем, как Бог любит нас и заботится о нас, мы должны будем так изменить свою жизнь, чтобы как можно больше походить на Него,\n\nБог создал нас всех без исключения. Почему же мы поступаем наперекор его желаниям, ведь все мы Его дети и все любим своего Отца? Все ссоры, разногласия и распри, окружающие нас со всех сторон, происходят из-за того, что люди придают первостепенное значение обрядам и забывают простые основополагающие истины. Лишь внешняя обрядность отличает религии друг от друга, вызывая разногласия и вражду, в то время как суть их остается всегда одной и той же. Суть их — Истина, а истина не знает разделения. Истина — руководство Бога, свет мира, любовь и милосердие. И эти качества — тоже человеческие добродетели, вдохновленные Святым Духом.\n\nТак давайте будем все вместе четко придерживаться истины, и тогда станем действительно свободными!\n\nНаступит день, когда все религии мира объединятся, ибо в принципе все они — единое целое. Нет необходимости в разделении религий, поскольку лишь внешние формы отличают их друг от друга. Среди детей человеческих многие страдают от невежества — поспешим же их просветить; некоторые подобны детям, что требуют ухода и нуждаются в воспитании, пока они растут; другие больны — им должны мы нести Божественное исцеление.\n\nПусть они невежественны, больны или подобны детям, мы должны любить их и помогать им, но ни в коем случае не испытывать к ним чувство неприязни из-за их недостатков.\n\nНазначение духовных наставников состоит в том, чтобы нести народам духовное исцеление и способствовать единению наций. Но если они становятся причиной раздоров, то лучше бы их вообще не было! Лекарство дается для того, чтобы вылечить болезнь, но если оно усугубляет страдания, то лучше обходиться без него. Если религия становится причиной разногласия, то ей лучше вообще не существовать.\n\nВсе Богоявления, посланные Богом на землю, переносили ужасные мучения и страдания, поддерживаемые одной только надеждой — распространить Истину, утвердить единство и согласие среди людей. Христос всю жизнь терпел страдания, мучения и боль, чтобы явить миру пример совершенной любви, но мы же, вопреки этому, продолжаем относиться друг к другу совершенно в ином духе!\n\nБог сделал любовь главным предназначением человека и заповедал нам любить друг друга так, как Он нас любит. Все раздоры и ссоры способствуют лишь возрастанию материального аспекта в ущерб духовному.\n\nМир по большей части потонул в материальном и пренебрегает благословениями Святого Духа. Истинной духовности мало, а развитие мира носит в основном лишь материальный характер. Люди становятся похожими на животных, которые обречены на гибель, ведь мы знаем, что у них тоже нет никаких духовных чувств, они не обращаются к Богу и не имеют религии! Духовное восприятие и религия свойственны лишь человеку, но если он их лишен, то становится пленником природы, не имея никаких преимуществ перед животными.\n\nКак может человек удовлетворяться животным существованием, когда Бог создал его столь возвышенным? Любое существо подвластно законам природы, но человек сумел их преодолеть. Солнце, несмотря на свою мощь и величие, подчиняется законам природы и не может сдвинуться со своей орбиты даже на ширину волоса. Великий и могучий океан бессилен изменить время прилива и отлива своих волн. Ничто не может противостоять законам природы — только человек!\n\nДействительно, Бог наделил человека столь чудной силой, что он в состоянии управлять природой, царствовать над ней и преодолевать ее.\n\nСогласно естественному закону, человек может передвигаться только по земле, но он строит корабли, летает в небесах! Рожденный для жизни на суше, он плавает по морям и даже путешествует в морских глубинах!\n\nОн научился управлять электрической энергией и использовать ее по своему усмотрению, например в обычной лампочке. Голос человеку дан для разговора на близком расстоянии, но могущество человека таково, что он создал средства, передающие его голос с Востока на Запад! Все эти примеры показывают вам, как человек может властвовать над природой и как часто, вырывая из ее рук меч, он обращает этот меч против нее самой. Поскольку человек был сотворен хозяином природы, какое безумие с его стороны становиться ее рабом! Слепы и невежественны люди, боготворящие природу и поклоняющиеся ей, когда Бог, в доброте Своей, сделал нас ее хозяевами. Могущество Бога очевидно всем, но люди закрывают глаза и не видят Его. Солнце Истины сияет во всем своем великолепии, но через плотно закрытые веки не разглядишь Его величия! Я искренне молю Бога, чтобы по Его Милосердию и Доброте мы все объединились и наполнились бесконечной радостью.\n\nЯ прошу всех вас и каждого в отдельности присоединить ваши молитвы к моим во имя прекращения войн и кровопролитий, чтобы любовь, дружба, мир и согласие воцарились на земле.\n\nМы видим, что земля была пропитана кровью во все времена. Но теперь более возвышенный луч озарил нас, возросла способность человека к познанию, стали развиваться духовные запросы; и непременно наступит время, когда все религии на земле будут жить в мире друг с другом. Давайте прекратим споры о внешних формах, разъединяющих нас, и наоборот, сплотимся, чтобы ускорить распространение Божественного Дела единства и чтобы все человечество осознало себя одной семьей, сплоченной всеобщей любовью!"
  },
  {
    "id": "41",
    "title": "Часть вторая. одиннадцать принципов учения бахауллы, изложенных Абдул-Баха в париже",
    "description": "1. Поиск истины.\n\n2. Единство человечества.\n\n3. Религия должна быть источником любви и дружбы.\n\n4. Единство религии и науки.\n\n5. Отказ от предрассудков.\n\n6. Равенство возможностей для всех в отношении средств\n\nк существованию.\n\n7. Равенство людей перед законом.\n\n8. Всеобщий мир.\n\n9. Невмешательство религии и политики в дела друг\n\nдруга.\n\n10. Равноправие полов. Образование женщин.\n\n11. Сила Святого Духа.\n\nВ ПАРИЖСКОМ ТЕОСОФСКОМ ОБЩЕСТВЕ\n\nСо дня моего приезда в Париж я не раз слышал о Теософс-\n\nком обществе и знаю, что оно состоит из высокоученых и досточтимых людей. Вы люди острого ума, обладающие высокими духовными идеалами, и мне доставляет большое удовольствие находиться среди вас.\n\nДавайте поблагодарим Бога за то, что Он собрал нас сегодня вечером. Для меня это большая радость, ибо я вижу, что вы ищете истину. Вы не связаны узами предубеждений и страстно желаете добиться истины. Истину можно сравнить с солнцем! Солнце — светящееся тело, которое рассеивает тьму; так и истина рассеивает тени нашего воображения. Как солнце наполняет жизнью человеческое тело, так и истина оживляет наши души. Истина — солнце, поднимающееся из разных точек небосклона.\n\nВ зависимости от времени года солнце поднимается в разных точках горизонта: летом — ближе к северу, зимой — южнее; но независимо от места восхода, оно остается одним и тем же\n\nТо же можно сказать и об истине. Существует одна-единственная истина, какой бы различной она ни казалась в своем проявлении. Есть люди, имеющие глаза и умеющие видеть. Они почитают солнце независимо от того, в каком месте горизонта оно восходит; когда солнце покидает зимний небосвод, появляясь на летнем, они знают, как вновь его найти. Другие почитают лишь место, где солнце всходит, и когда оно во всем своем великолепии поднимается в другой точке горизонта, они продолжают ждать солнце в том месте, где оно появлялось раньше. Увы, такие люди лишаются его благословений. Кто по-настоящему почитает само солнце, найдет его всегда, в каком бы месте оно ни появилось, и немедленно обратит свое лицо навстречу его лучам.\n\nМы должны почитать само солнце, а не только место его появления. Так и люди, обладающие просвещенным сердцем, почитают истину, откуда бы она ни явилась. Им не важно, кто ее изрек, они постоянно в поиске и всегда следуют ей, распознавая ее везде, где бы она ни была. Это и есть та самая истина, которая помогает человечеству продвигаться вперед и дает жизнь всем созданиям, ибо она — Древо Жизни!\n\nВ Своем Учении Бахаулла дает объяснение истины, и мне хочется коротко остановиться на этом, поскольку я вижу, что вы меня понимаете.\n\nПЕРВЫЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nПоиск истины\n\nЧеловек должен освободиться от своих предубеждений и от результатов своего собственного воображения, лишь тогда он сможет беспрепятственно искать истину. Во всех религиях существует одна-единственная истина, благодаря которой единство всего мира может стать реальностью.\n\nВсе народы имеют общие основополагающие верования. Поскольку же истина едина и неделима, различия, существующие между нациями, порождены лишь их приверженностью к предрассудкам. Если бы люди искали истину, они проложили бы путь к единству.\n\nВТОРОЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nЕдинство человечества\n\nВселюбящий Бог дарит Свою Милость и Божественное Бла-\n\nговоление всему человечеству. Все — слуги Всевышнего, простирающего Свою Доброту, Милосердие и Благосклонность на все Свои создания.\n\nВсе они — ветви древа Адама и у всех у них общее происхождение. Один и тот же дождь омывает их, одно и то же ласковое солнце придает им сил, и один и тот же ветер освежает их. Единственное различие, которое в самом деле существует и которое разъединяет их, заключено в том, что есть дети, нуждающиеся в руководстве, есть невежественные, которых необходимо обучать, есть больные, требующие ухода и лечения. Вот почему я говорю, что все человечество окружено Милосердием и Великодушием Бога. В Священном Писании говорится: «Все люди равны перед Богом. Он не делает никаких различий между людьми».\n\nТРЕТИЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nРелигия должна быть источником любви и дружбы\n\nРелигия должна объединять сердца, устранять войны и раздоры с лица земли, быть источником духовности, дарить свет и жизнь каждой душе. Если религия станет причиной антагонизма, ненависти или разногласий, то лучше обходиться без нее, и отчуждение от такой религии было бы истинно религиозным шагом. Ибо ясно, что предназначение лекарства — нести выздоровление, но если оно лишь усугубляет страдания, лучше его не принимать. Любая религия, не ведущая к любви и согласию,— не есть религия. Всех святых пророков можно назвать врачевателями душ, они давали рецепты для исцеления человечества. Поэтому любое лекарство, осложняющее заболевание, не может исходить от великого и искуснейшего Целителя.\n\nЧЕТВЕРТЫЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nЕдинство религии и науки\n\nСравним религию и науку с крыльями птицы. Для полета птице нужны два крыла, одно крыло ей совершенно бесполезно. Любая форма религии, противоречащая или противопоставляемая науке, означает невежество, ибо невежество противоположно знанию.\n\nРелигия, состоящая лишь из обычаев и рутинных обрядов, не истинна. Давайте же ревностно стремиться к тому, чтобы служить делу объединения религии и науки.\n\nАли, зять Мухаммада, сказал: «Что соответствует науке, то согласуется и с религией». Чего не может понять ум человека, то не может быть принято религией. Религия идет рука об руку с наукой, и любая вера, противоречащая науке, не является истинной.\n\nПЯТЫЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nОтказ от предрассудков\n\nРелигиозные, расовые или политические предубеждения разрушают основы человечности.\n\nВсе раздоры в мире — ненависть, войны, кровопролития — происходят из-за тех или иных предрассудков.\n\nВесь мир следует рассматривать как одну-единственную страну, все народы — как один-единственный народ, а всех людей — как представителей одного рода. Разделение людей по расовому, национальному и религиозному признакам придумано человеком и существует лишь в его мыслях. Перед Богом нет ни персов, ни арабов, ни французов, ни англичан, ибо Бог един для всех и пред Ним все творение едино. Мы должны слушаться Бога и стараться следовать Ему, избавляясь от всяческих предубеждений и устанавливая мир на земле.\n\nШЕСТОЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nРавенство возможностей для всех в отношении\n\nсредств к существованию\n\nВсе люди обладают правом жить, отдыхать и иметь определенную степень благосостояния. Так, если богатый человек живет в своем дворце в роскоши и полнейшем комфорте, то и бедный должен иметь все необходимое для жизни. Люди не должны умирать от голода, у каждого должно быть достаточно одежды, и никто не должен обладать чрезмерным богатством, когда другой не имеет средств к существованию.\n\nВсеми силами попытаемся создать более благоприятные условия, чтобы ни одна душа не осталась обездоленной.\n\nСЕДЬМОЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nРавенство людей перед законом\n\nЛишь Закон, а не личность, должен править обществом. Благодаря этому земля наша станет прекрасной и наступит истинное братство. Обретя чувство сплоченности, люди познают истину.\n\nВОСЬМОЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nВсеобщий мир\n\nНароды и правительства всех стран должны избрать Высший международный суд, в котором будут участвовать представители каждой страны и каждого правительства в духе полного согласия. Все спорные вопросы должны выноситься на обсуждение этого Суда, задача которого — предотвращать войны.\n\nДЕВЯТЫЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nНевмешательство религии и политики в дела друг друга\n\nРелигия занимается духовными вопросами, а политика —мирскими. Область деятельности религии — мир внутренний, в то время как область политики — мир внешних обстоятельств.\n\nДеятельность духовенства состоит в том, чтобы просвещать людей, воспитывать их, помогать советом и наставлять во всем, что ведет к духовному развитию человека. Это не имеет ничего общего с вопросами политики.\n\nДЕСЯТЫЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nРавноправие полов. Образование женщин\n\nЖенщины имеют равные права с мужчинами. Они играют очень важную роль в религиозной и общественной жизни общества. До тех пор пока женщины будут лишены возможности в полной мере развивать свои высшие способности, мужчины не смогут достичь того высокого положения, которое уготовано для них.\n\nОДИННАДЦАТЫЙ ПРИНЦИП УЧЕНИЯ БАХАУЛЛЫ\n\nСила Святого Дyxa\n\nТолько благодаря дуновению Святого Духа возможно духовное развитие. Как бы быстро ни развивался материальный мир и какие бы роскошные вещи ни украшали его, он останется безжизненным до тех пор, пока в нем нет души, ибо душа дает жизнь телу. Тело само по себе не имеет существенного значения. Без благословения Святого Духа материальное тело оставалось бы инертным.\n\nВот коротко изложенные некоторые принципы Учения Бахауллы.\n\nИтак, всем нам следует любить истину. Будем же всегда и везде искать ее, старательно избегая преклонения перед авторитетами. Постараемся увидеть свет там, где он горит, и сумеем распознать свет истины, где бы он ни появился. Давайте наслаждаться благоуханием роз, цветы которых окружены шипами, и утолять жажду водой, струящейся из любого чистого источника.\n\nСо дня моего приезда в Париж большое удовольствие доставили мне встречи с парижанами, такими, как вы, ибо вы, Слава Богу, образованны, свободны от предубеждений и жаждете найти истину. В ваших сердцах живет любовь к человечеству, и вы стараетесь, насколько возможно, посвятить себя делам благотворительности и достижению единства человечества. Это главное, чего с особенной силой желал Бахаулла.\n\nВот почему я так счастлив быть среди вас, и я молюсь, чтобы вы получили Благословение Бога и стали проводниками духовности в этой стране.\n\nВы уже создали замечательную материальную цивилизацию, подобным же образом вы обретете и духовную.\n\nЗдесь господин Блек выразил Абдул-Баха свою признательность, на что тот ответил: «Я вам очень благодарен за дружеские чувства. Надеюсь, что оба эти движения в ближайшее время распространятся по всей Земле. И тогда объединенное человечество возведет над миром свой шатер»."
  },
  {
    "id": "42",
    "title": "Первый принцип — поиск истины",
    "description": "Первым  принципом  Учения  Бахауллы  является Поиск Истины.\n\nТот, кто хочет добиться успеха в поисках истины, должен прежде всего закрыть глаза на все расхожие пережитки прошлого.\n\nИудеи, буддисты, последователи Зороастра — никто не свободен от предрассудков, включая христиан! С течением времени каждая религия оказывается связанной традициями и догмами.\n\nЛюди разных вероисповеданий претендуют на то, что именно их религия истинна, все же остальные — ошибочны. Они считают правыми только себя, а всех остальных — заблуждающимися. Иудеи уверены в том, что только они владеют истиной, и посему осуждают все другие религии. Христиане утверждают, что их религия — единственно правильная, а все остальные — ложные. Точно так же обстоит дело с буддистами и мусульманами. Все эти религии замыкаются на себе. Если все порицают друг друга, где же нам тогда искать истину? Поскольку они противоречат друг другу, то не могут все быть правы. Если кто-то считает, что только его религия является истинной, то он делает себя слепым по отношению к истине, которая заключена в других религиях. Если иудей, например, придает большое значение внешним религиозным обычаям Израиля, это мешает ему признать, что истина может быть в любой другой религии; для него она вся целиком заключается в его собственной!\n\nПоэтому нам следует отрешиться от внешних религиозных форм и обычаев. Нужно представить себе, что эти формы и обычаи, какими бы красивыми они ни были, суть не более чем одежды, в которые облачено горячее сердце и живые члены Божественной истины. Мы должны отказаться от традиционных предрассудков, если хотим обнаружить истину в сердцевине всех религий. Как может зороастриец, верящий, что Солнце — это Бог, согласиться с другими религиями? Как могут идолопоклонники познать единство Бога, если они верят в различных божков?\n\nЯсно поэтому, что для достижения какого-либо прогресса в поисках истины мы должны отказаться от предрассудков. Если все ищущие будут следовать этому принципу, то они обретут ясное видение истины.\n\nЕсли пять человек соберутся вместе в поисках истины, они должны начать с того, чтобы каждый из них забыл о своих конкретных обстоятельствах и отказался от своего предвзятого мнения. Чтобы найти истину, мы должны оставить свои предубеждения, свои мелочные банальные представления; нам необходимы открытость и восприимчивость ума. Если наша чаша наполнена собственным «я», то в ней не найдется места для воды жизни. То, что мы воображаем себя правыми, а всех остальных — заблуждающимися, составляет величайшее препятствие на пути к единству; а единство необходимо, если мы хотим добиться истины, ибо истина едина.\n\nСледовательно, если мы искренне желаем отыскать истину, нам надобно отречься от собственных предубеждений и предрассудков. Пока в сознании своем мы не будем отличать догмы, предрассудки и предубеждения от истины, мы не добьемся успеха. Когда мы всерьез настроены найти что-нибудь, мы ищем это повсюду. В поисках истины мы должны постоянно придерживаться этого принципа.\n\nНаука должна быть признана. Нет истины, противоречащей другой истине. Свет хорош, в какой бы лампе он ни горел! Роза прекрасна, в каком бы саду она ни росла! Звезда сверкает везде одинаково, будь она на Востоке или на Западе. Освободитесь от предрассудков, тогда вы полюбите Солнце Истины, в какой бы точке горизонта Оно ни всходило! И вы поймете, что если Божественный свет истины явился в образе Иисуса Христа, то он горел и в Моисее, и в Будде. Чистосердечно ищущие познают эту истину. Именно это и подразумевается под «Поиском Истины».\n\nЭто означает также, что мы должны быть готовы освободиться от всего, что мы узнали раньше, от всего, что могло бы помешать нам на пути к истине. Если возникает необходимость, мы должны, не колеблясь, начать свое образование с самого начала. Мы не должны допускать, чтобы любовь к какой-либо одной религии или к какой-либо выдающейся личности настолько нас ослепила, что мы оказались бы в плену предрассудков! Мы лишь тогда сможем достигнуть цели, когда освободимся от всех этих уз и приступим к поиску с независимым рассудком.\n\n«Ищите истину, и она сделает вас свободными». Тогда нам откроется истина во всех религиях, ибо она есть в каждой из них, и эта истина едина!"
  },
  {
    "id": "43",
    "title": "Второй принцип — единство человечества",
    "description": "Вчера я говорил о первом принципе Учения Бахауллы, а именно о Поиске Истины, о том, насколько человеку необходимо освободиться от всех предрассудков и традиций, которые делают его глаза слепыми в отношении истины, содержащейся в других религиях. В своей любви и привязанности к одной из форм религии он не должен позволять себе ненавидеть все остальные. Необходимо, чтобы он искал истину во всех религиях, и если его усилия искренни, то они наверняка увенчаются успехом.\n\nИтак, первое открытие, которое мы делаем в нашем Поиске Истины, приводит нас ко второму принципу, провозглашающему «Единство рода человеческого». Все люди — слуги Одного Бога. Один Бог царствует надо всеми народами мира и радуется всем Своим детям. Все люди принадлежат к одной семье; венец человечества — на голове каждого.\n\nВ глазах Творца все дети Его равны. Доброта Его распространяется на всех. Он не отдает предпочтения ни одному из народов, Он дал всем одинаковые права. Поскольку это так, то зачем устанавливать перегородки, отделяющие одну расу от другой? Зачем возводить барьеры предрассудков и традиций, приводящие к разъединению и ненависти между народами?\n\nЕдинственное различие между членами человеческой семьи заключается в степени их развития. Некоторые народы можно сравнить с несведующими детьми, которых нужно воспитывать, пока они не достигнут зрелости. Другие подобны больным и нуждаются в ласковом и тщательном уходе. Нет ни злых, ни плохих! Мы не должны испытывать отвращение к этим бедным детям. Мы должны относиться к ним с величайшей добротой, бережно ухаживать за больными и обучать несведущих.\n\nЗадумайтесь: единство — необходимое условие существования. Любовь — глубинная причина самой жизни, а разделение ведет к смерти. Например, в материальном мире творения все сущее обязано своей жизнью единству. Элементы, из которых состоит дерево, минерал или камень, держатся вместе благодаря закону притяжения. Если бы этот закон хотя бы на одно мгновение перестал действовать, элементы оказались бы несвязанными, распались бы, и предмет как таковой перестал бы существовать. При создании этого прекрасного цветка некоторые определенные элементы были собраны воедино благодаря закону притяжения; но если сила притяжения вдруг перестанет действовать, цветок распадется и перестанет существовать в этом качестве.\n\nЭто же справедливо и в отношении великого тела человечества. Чудесный Закон Притяжения, Гармонии и Единства крепко соединяет элементы этого прекрасного Создания.\n\nЧто относится к целому, то относится и к его частям; идет ли речь о цветке или о человеческом теле — когда закон притяжения перестает действовать, умирает и тот, и другой. Поэтому ясно, что притяжение, гармония, согласие и Любовь — условия жизни, тогда как отталкивание, разлад, ненависть и разделение ведут к смерти.\n\nИтак, все, что несет разъединение в мир естества, становится причиной смерти. Этот же закон действует и в мире Духа.\n\nПоэтому каждый слуга Единого Бога должен следовать закону любви, всячески избегая ненависти, разногласий и ссор. Наблюдая за природой, мы замечаем, что самые кроткие животные объединяются в стаи и стада, в то время как хищные, дикие звери, такие, как львы, тигры и волки, живут в глухих зарослях вдали от цивилизации. Два волка или два льва могут жить в мире друг с другом; но тысяча овец может находиться в одном загоне и огромное число оленей объединяется в одно стадо. На одном месте могут гнездиться только два орла, в то время как тысяча голубей может жить вместе.\n\nЧеловека, во всяком случае, можно отнести к кротким животным; однако когда он приходит в ярость, то становится более жестоким и коварным, чем самые дикие представители животного мира!\n\nИтак, Бахаулла провозгласил «Единство человеческого рода». Все народы и нации принадлежат к одной семье, все они дети одного Отца и должны относиться друг к другу как братья и сестры! Я надеюсь, что своими поступками вы будете стремиться распространять это учение и проводить его в жизнь.\n\nБахаулла учил нас любить даже врагов наших и относиться к ним по-дружески. Если все люди будут придерживаться этого принципа, величайшее согласие и понимание воцарятся в человеческих сердцах."
  },
  {
    "id": "44",
    "title": "Третий принцип",
    "description": "То, что религия должна быть источником Любви и Привязанности, уже достаточно обсуждалось во многих беседах, изложенных в этой книге, так же как и при объяснении других принципов"
  },
  {
    "id": "45",
    "title": "Четвертый принцип — единство религии и науки",
    "description": "Я уже рассказал вам о некоторых принципах Учения Бахауллы — о Поиске Истины и о Единстве рода человеческого. Теперь мне хотелось бы объяснить вам четвертый принцип —Признание взаимосвязи между религией и наукой.\n\nМежду истинной религией и наукой нет противоречий. Если религия противопоставляется науке, то она становится всего лишь предрассудком, ибо противоположность знания есть невежество.\n\nКак может человек поверить в реальность факта, невозможность существования которого доказана наукой? Если он поверит вопреки своему разуму, то это скорее будет невежественный предрассудок, чем вера. Истинные принципы всех религий находятся в согласии с учениями науки.\n\nЕдинство Бога логично, и мысль эта не противоречит результатам научных исследований.\n\nВсе религии учат нас творить добро, быть великодушными, искренними, правдивыми, заслуживающими доверия и законопослушными. Все это разумно и логически является единственным путем, следуя по которому человечество может развиваться.\n\nВсе религиозные законы согласуются со здравым смыслом. Они соответствуют уровню развития людей, для которых были созданы, а также тому времени, в которое предписывалось следовать этим законам.\n\nРелигия содержит две основные части\n\n  1. Часть духовная.\n\n2. Часть практическая.\n\nДуховная никогда не меняется. Все Богоявления и все Пророки Божии учили одной истине и вводили одинаковые духовные законы. Они устанавливали один и тот же свод моральных правил. Истина неделима. Солнце посылает свои многочисленные лучи, чтобы озарить человеческий разум; свет его всегда одинаков.\n\nПрактическая сторона религии касается внешних форм и обрядов, а также мер наказания за определенные проступки. Это и есть материальная сторона закона, регулирующего нравы и обычаи народов.\n\nВо времена Моисея десять преступлений карались смертью. Когда пришел Христос, это было изменено. Старая аксиома «око за око, зуб за зуб» уступила место другому принципу: «Возлюбите врага своего, творите добро тем, кто вас ненавидит». Тем самым прежний суровый закон был заменен законом любви, милосердия и терпения!\n\nВ прежние времена воровство наказывалось отсечением правой руки. Сегодня этот закон неприменим. В наши дни человеку, проклявшему своего отца, позволяется жить, в то время как раньше он был бы приговорен к смерти. Поэтому очевидно, что духовный закон неизменен, тогда как его практические предписания должны изменяться в соответствии с требованиями времени. Духовная сторона религии наиболее важна и возвышенна. Она никогда не меняется, оставаясь одной и той же вчера, сегодня, завтра и во веки веков! Какой она была в самом начале, такова она и сегодня, такой и будет вечно!\n\nТаким образом, все вопросы, которые касаются морали и содержатся в духовном, неизменном законе каждой религии, логически верны. Если бы религия противоречила логическому мышлению, она не была бы больше религией, а стала бы всего-навсего традицией. Религия и наука — два крыла, на которых взмывает в высоту человеческий разум и развивается человеческая душа. На одном крыле лететь нельзя! Если человек попытается полететь, опираясь лишь на крыло религии, он быстро угодит в трясину суеверий; если же он полетит лишь на крыле науки, то также не продвинется, но упадет в беспросветное болото материализма. Все современные религии свелись к обрядности и предрассудкам, которые не согласуются ни с истинными принципами представляемого ими учения, ни с современными научными открытиями. Многие религиозные руководители полагают, что значение религии заключается главным образом в том, чтобы следовать определенным догмам и выполнять традиционные ритуалы и церемонии! Этому они учат тех, на исцеление чьих душ они претендуют,— упорно придерживаться внешних форм, путая их с глубинной истиной.\n\nЭти формы и ритуалы в различных церквях и религиозных объединениях отличаются друг от друга, а иногда даже вступают в противоречие, порождая разногласия, ненависть и разъединение. В результате этого многие образованные люди считают, что наука и религия представляют собой два противоречащих друг другу понятия, что религия не нуждается в силе разума и не должна учитывать достижения науки и что обе они в силу необходимости обязаны противостоять друг другу. Прискорбное последствие — наука развивается в стороне от религии, а религия стала не чем иным, как достаточно равнодушным исполнением предписаний, что были даны некоторыми религиозными деятелями, настаивающими на принятии догм, которым они отдают предпочтение даже тогда, когда эти догмы противоречат науке. Нелепость такого положения очевидна, поскольку наука — свет, следовательно, религия, воистину достойная этого названия, не должна противоречить научным знаниям.\n\nВыражения «свет и тьма», «религия и наука» привычны для нас. Но когда религия не идет рука об руку с наукой, она сама оказывается во мраке предрассудков и невежества.\n\nМногие недоразумения и распри возникают в мире из-за искусственно созданных человеком противоположностей и противоречий. Если бы религия была созвучна науке и если бы обе они развивались вместе, то в значительной мере были бы преодолены ожесточение и ненависть, приносящие человечеству столько бедствий.\n\nПодумайте, что отличает человека от других сотворенных существ, придавая ему неповторимость: не способность ли к рассуждению, разум? Разве человек не должен использовать эти способности при изучении религии? Я советую вам тщательно взвешивать на весах разума и науки все то, что вам представляют как религию. Если результат вас удовлетворит, примите это, ибо это есть истина! Если же, однако, религия не соответствует науке, откажитесь от нее, ибо это — невежество.\n\nВзгляните вокруг себя и осознайте, до какой степени предрассудки и внешние формы захлестнули современный мир!\n\nЕсть люди, поклоняющиеся плодам своего же собственного воображения; они создают себе воображаемого бога и ему поклоняются, хотя творение их ограниченного разума не может быть Бесконечным Могущественным Творцом всего видимого и невидимого! Иные поклоняются солнцу, деревьям или камням. Когда-то жили люди, почитавшие море, облака и даже глину!\n\nСегодня люди в своем поклонении дошли до такой степени привязанности к внешним формам и обрядам, что они спорят относительно деталей конкретного ритуала или обряда так истово, что это всем надоедает и вызывает беспокойство. Есть люди со слабым интеллектом, с недостаточно развитой способностью мышления, но нельзя же сомневаться в силе и могуществе религии из-за того лишь, что некоторые люди не способны ее понять.\n\nМаленький ребенок не в состоянии понять законов, царящих в природе, но это объясняется лишь незрелостью его интеллекта. Взрослея и получая воспитание, он начинает понимать вечные истины. Ребенок не осознает того, что земля вращается вокруг солнца, но когда разум его пробудится, этот факт станет казаться ему простым и ясным.\n\nРелигия не может быть противоположностью науке, даже если разум некоторых слишком слаб или недостаточно развит для понимания истины.\n\nБог сделал науку и религию в определенной степени критериями нашего понимания. Опасайтесь пренебречь этой чудесной силой. Взвешивайте все на этих весах.\n\nДля обладающих силой познания религия подобна открытой книге. Но как может человек, лишенный разума и силы мышления, понять Божественную Сущность?\n\nСогласуйте ваши верования с наукой. Противоречий не существует, поскольку истина — едина. Когда религия освободится от предрассудков, традиций и смутных догм, когда проявится ее согласованность с наукой, в мире возникнет великая объединяющая и очищающая сила. Она уничтожит все войны, разногласия, раздоры и конфликты, и человечество объединится силой Божественной Любви."
  },
  {
    "id": "46",
    "title": "Пятый принцип — отказ от предрассудков",
    "description": "Необходимо отказаться от всех видов предрассудков — религиозных, расовых, политических и национальных, поскольку именно они порождают бедствия, от которых страдает человечество. Речь идет об очень тяжелой болезни, которая, если ее не излечить, может уничтожить весь род человеческий. Все разрушительные войны с их ужасными кровопролитиями и несчастьями были вызваны тем или иным предубеждением.\n\nТрагические столкновения, продолжающиеся и в наши дни, вызваны фанатичной религиозной ненавистью народов друг к другу или расовыми предрассудками.\n\nМир не наступит до тех пор, пока не будут сметены бастионы предрассудков, разделяющие людей. Вот почему Бахаулла сказал: «Эти предубеждения разрушительны для человечества».\n\nРассмотрим сначала религиозные предубеждения. Взгляните на государства так называемых религиозных народов. Если бы они действительно почитали Бога, то подчинялись бы Его закону, запрещающему убивать друг друга.\n\nЕсли бы священнослужители действительно почитали Бога Любви и следовали Божественному Свету, они учили бы своих приверженцев следовать главной заповеди, которая провозглашает: «Любовь и милосердие по отношению ко всем людям». Но мы видим обратное, ибо часто именно священнослужители побуждают нации к войне. Проявления религиозной ненависти всегда сопровождались чрезмерной жестокостью!\n\nВсе религии учат нас любить друг друга, замечать собственные недостатки, прежде чем мы отважимся осуждать ошибки других, и не возвышать себя над своими ближними. Нужно опасаться возвышать себя, чтобы не быть затем униженным.\n\nКто мы такие, чтобы судить других? Откуда мы можем знать, какой человек более праведен в глазах Бога? Помыслы Бога не сравнимы с нашими! Сколько людей, казавшихся их друзьям святыми, впали затем в глубочайшее унижение. Вспомните Иуду Искариота: начинал он хорошо, но каков был его конец! Напротив, апостол Павел в юности был противником Христа, однако позже стал Его преданнейшим слугой. Как же можем мы тогда хвалить себя и презирать других?\n\nСтанем же кроткими, освободимся от предубеждений и будем предпочитать благо других своему собственному. Давайте никогда не будем говорить: «Я — верующий, а он — неверующий. Я близок к Богу, а он отверженный». Мы никогда не можем знать, каков будет окончательный приговор. Поэтому давайте поможем всем, кто нуждается в поддержке.\n\nБудем обучать незнающих и заботиться о малых детях до тех пор, пока они не повзрослеют. Когда мы встречаем человека, живущего в нищете или погрязшего в грехах, мы должны отнестись к нему с добротой, протянуть ему руку, помочь ему вновь почувствовать почву под ногами и обрести силы; нам следует нежно и с любовью направлять его и обращаться с ним как с другом, а не как с врагом.\n\nМы не имеем права считать кого-либо злым человеком.\n\nЧто касается расовых предубеждений, то это иллюзия, предрассудок чистейшей воды, ибо Бог создал нас всех как единый род. С самого начала не было никаких различий, поскольку все мы происходим от Адама. Это значит, что вначале между различными землями не было никаких барьеров и границ. Ни один клочок земли не принадлежал одному народу в большей мере, чем другому. Для Бога между расами нет никакого различия. Зачем же человек выдумал подобное предубеждение? Как же можем мы вести войну во имя явной иллюзии?\n\nБог создал людей не для того, чтобы они уничтожали друг друга. Все расы, племена, группы и классы справедливо получают равную долю Благодати их Небесного Отца.\n\nЕдинственное различие между людьми заключается в степени их верности и выполнения законов Бога. Одни из них подобны горящим факелам, другие — звездам, сияющим на небосклоне человечества. Те, кто любит человечество,— самые совершенные, к какой бы национальности, расе или вере они ни принадлежали, ибо именно к ним Бог обратится с благословенными словами: «Я доволен вами, Мои добрые и верные слуги!» В тот день Он не спросит: «Ты англичанин, француз или, может быть, перс? Откуда ты, с Запада или с Востока?»\n\nЕдинственное существенное различие таково: одни люди принадлежат духовному миру, другие — земному. Одни, во имя Любви к Всевышнему, самоотверженно служат человечеству, устанавливают гармонию и единство, ратуют за мир и согласие среди людей. Иные эгоистичны и ненавидят своих ближних; их сердца полны предрассудков, вытесняющих доброжелательность; именно под их влиянием возникают ссоры и разногласия.\n\nК какой национальности или к какому цвету кожи относятся эти две категории людей — к белому, черному или желтому? Откуда они родом — с Запада или с Востока, с Юга или с Севера? Если эти различия установлены Богом, то зачем нам выдумывать еще и другие? Политические предубеждения также порочны. Это одна из основных причин, порождающих непримиримые конфликты между людьми. Есть люди, которым доставляет удовольствие сеять раздоры, они постоянно пытаются втравить свою страну в войну с другими государствами. Зачем? Они думают, что этим создадут преимущества своей стране в ущерб другим. Они посылают армии для захвата и разрушения других земель, радуются завоеванному и мечтают прославиться в глазах всего мира, чтобы можно было сказать: «Такая-то страна победила другую и подчинила ее своему более жестокому правлению». Победа, достигнутая ценой страшного кровопролития, не будет долговременной. Наступит день, когда завоеватель будет тоже разгромлен, а побежденный восторжествует! Вспомните историю прошлого: не побеждала ли неоднократно Франция Германию и не разгромила ли немецкая армия затем французскую?\n\nМы знаем также, что Франция не раз побеждала Англию, а затем Англия брала верх над Францией!\n\nЭти блестящие победы столь эфемерны! Почему же им придается такое большое значение и воздается слава, ведь на этом пути проливается столько крови? Разве это победа, если цена ей — бесконечная вереница несчастий: смертей, горя, скорби, разорения столь многих домов в каждой из воюющих стран? Ибо не может случиться так, чтобы страдала лишь одна страна.\n\nТак отчего же человек, непослушный сын Божий, который должен быть примером, олицетворяющим силу Духовного Закона, отворачивается от Божественного Учения и посвящает себя разрушению и войне?\n\nЯ надеюсь, что в наш просвещенный век Божественный Свет любви распространится по всему миру, затрагивая чуткое сердце каждого. Я полон надежды, что свет Солнца Истины побудит политических деятелей отказаться от притязаний, вызванных предрассудками, и побудит их с чистыми помыслами следовать Божественной Политике, ибо Она могущественна, а человеческая политика — немощна! Бог сотворил весь мир, и каждому Своему созданию дарит Свою Благодать.\n\nРазве мы не слуги Бога? Следует ли нам пренебрегать примером нашего Учителя и попирать Его Заповеди?\n\nЯ молюсь о том, чтобы Божественное Царствие установилось на Земле и чтобы сияние Божественного Солнца полностью рассеяло тьму."
  },
  {
    "id": "47",
    "title": "Шестой принцип — равные возможности в отношении средств к существованию",
    "description": "Один из наиболее важных принципов Учения Бахауллы — право каждого человека на хлеб насущный, необходимый для поддержания жизни, и право людей на более равномерное распределение средств к существованию.\n\nРегулирование условий жизни должно привести к полному исчезновению бедности; необходимо, чтобы каждый, насколько это возможно, имел удобства и благосостояние согласно своему рангу и положению.\n\nС одной стороны, мы видим вокруг нас людей, отягощенных богатством, с другой — существуют несчастные, которые вынуждены голодать из-за отсутствия средств к существованию; у одних — роскошные дворцы, другие не знают, где преклонить голову. Одни лакомятся дорогими и изысканными блюдами, другие с трудом находят корку хлеба, чтобы утолить голод. Одни одеваются в бархат, меха и прекрасные ткани, другие носят ветхую, дешевую одежду, не защищающую их от холода.\n\nТакое положение несправедливо, и его нужно исправить. Однако средства для этого следует подбирать с большой осторожностью. Речь не идет об установлении среди людей полнейшего равенства.\n\nРавенство — это химера! Достигнуть его невозможно! А если бы даже его удалось достичь, оно продлилось бы недолго. Если бы равенство все-таки могло существовать, оно разрушило бы весь порядок в мире. В мире людей всегда должен царить закон порядка. Так распорядились Небеса, создавая людей.\n\nЕсть необыкновенно способные люди, есть люди средних способностей, третьи вообще бездарны. Среди этих трех категорий людей есть порядок, но нет равенства. И как вообще можно уравнять мудрость и глупость? Человечеству, подобно великой армии, нужны генералы, офицеры, младшие офицеры и солдаты; каждый имеет свой определенный круг обязанностей. Для обеспечения правильной организации упорядочение по рангам совершенно необходимо. Армия не может состоять только из генералов и офицеров или только из солдат, без руководящего состава. Это наверняка привело бы к беспорядку и разложению всей армии.\n\nЛикург, царь и философ, составил великий план с целью уравнять подданных Спарты; мудро и с самопожертвованием начал он этот эксперимент. Он собрал своих подчиненных и заставил их торжественно поклясться в том, что во время его отсутствия они сохранят порядок правления страной, ничего не меняя до его возвращения. Взяв с них эту клятву, он покинул Спарту навсегда. Ликург пожертвовал своим положением, отказался от высокого звания, надеясь путем уравнивания имущества и условий жизни народа обеспечить вечное благополучие в стране. Но его самопожертвование было напрасным. Великий эксперимент не удался. Через некоторое время все нововведения были ликвидированы, а тщательно продуманные законы Ликурга отменены.\n\nБесполезность подобной попытки была доказана, и пример древней Спарты показал невозможность установления одинаковых условий существования. В наши дни все подобные опыты также обречены на провал.\n\nПоскольку одни чрезвычайно богаты, а другие влачат нищенское существование, необходима организация, которая контролировала бы сложившееся положение вещей и принимала меры по его улучшению. Ограничение богатства столь же важно, как и ограничение бедности. Неприемлемы обе крайности, поэтому наиболее желательно умеренное благосостояние1. Если справедливо, что капиталист владеет большим состоянием, то его работники, по справедливости, тоже должны иметь достаточно средств к существованию.\n\nНе должно быть дельцов с огромными богатствами рядом со страдающими от ужасной нужды бедняками. Если мы видим, что нужда доводит людей до голода, это явный признак того, что кто-то живет за счет другого. Люди должны обратить на это внимание и, не теряя времени, изменить положение, ввергающее в нищету огромное число людей. Богатые должны уделить бедным от своего избытка, они должны смягчать свои сердца и развивать в себе чувство милосердия, чтобы заботиться о тех несчастных, которые страдают от нехватки жизненно необходимых вещей.\n\nДолжны быть введены специальные законы относительно крайностей богатства и бедности. При составлении государственных планов члены правительства должны опираться на законы Бога. Общие для всего человечества права должны соблюдаться и поддерживаться.\n\nПравительства всех стран должны руководствоваться Божественным Законом, который одинаково справедлив ко всем. Это единственный способ, позволяющий устранить как прискорбное излишество чрезмерного богатства, так и жалкую нищету, унижающую людей и приводящую их в отчаяние. Пока это не осуществлено, Божий Закон не будет исполнен."
  },
  {
    "id": "48",
    "title": "Седьмой принцип — равенство людей перед законом",
    "description": "Законы Бога — не принуждение, навязанное Его волей, могуществом или желанием, но решения, выражающие истину, разум и справедливость.\n\nВсе люди равны перед законом; закон должен господствовать без ограничений.\n\nНаказание необходимо не для мести, а во имя предотвращения преступлений.\n\nЦари должны править мудро и справедливо; и князь, и дворянин, и крестьянин имеют одинаковые права перед лицом правосудия. Никто не должен иметь привилегий. Судьи не имеют права смягчать приговоры «важным особам», но должны неуклонно и беспристрастно руководствоваться законом при рассмотрении каждого дела.\n\nЕсли кто-то совершил преступление против вас, вы не имеете права оставлять это без последствий — закон обязан наказать его, чтобы предотвратить совершение подобного преступления другими, ибо страдания отдельного человека незначительны в сравнении с благополучием целого народа.\n\nКогда во всех странах Запада и Востока воцарится безупречная справедливость, земля станет планетой сказочной красоты. Будут признаны достоинство и права каждого слуги Божиего; в жизнь воплотится высший идеал — солидарность всего человеческого рода; будет установлено истинное братство, и великолепное сияние Солнца Истины озарит души всех людей."
  },
  {
    "id": "49",
    "title": "Восьмой принцип — всеобщий мир",
    "description": "Народы и правительства всех стран изберут Высший международный суд, который будет состоять из делегатов от каждой страны. Членам этого Высшего совета надлежит совещаться в духе единства. На его рассмотрение будут представляться все спорные вопросы международного характера. Работа этого суда будет состоять в принятии решений по таким делам, которые могут стать причиной войны. Основная миссия этого суда — предотвращение войн.\n\nОдним из величайших шагов на пути к всеобщему миру было бы введение универсального вспомогательного языка. Бахаулла завещал слугам человечества собраться, чтобы сообща выбрать один из уже существующих языков либо создать новый. Это было записано в книге Китаб-и-Агдас сорок лет тому назад. В ней говорится о том, что решить вопрос многообразия языков очень трудно. На свете существует более восьмисот языков, и никто не в состоянии выучить их все.\n\nЧеловеческие расы теперь не так изолированны, как прежде. Сегодня, чтобы поддерживать тесные отношения со всеми странами, необходимо знать их языки.\n\nСуществование универсального языка облегчило бы взаимоотношения всех наций; тогда человеку было бы достаточно знать всего два языка — родной и международный. Последний предоставил бы человеку возможность прямого общения со всеми людьми мира!\n\nТогда отпала бы необходимость в третьем языке. Как удобно и приятно было бы общаться с представителями любой национальности или страны, не прибегая к помощи переводчика!\n\nС этой целью был создан язык эсперанто. Это замечательное изобретение и отличная работа, но она нуждается в совершенствовании. В том виде, каков он сейчас, эсперанто представляет для некоторых людей большие трудности.\n\nСледует собрать международный конгресс, состоящий из делегатов всех стран Востока и Запада. Этот конгресс должен принять общедоступный язык, что принесло бы неоценимую пользу всем странам.\n\nДо тех пор, пока подобный язык не войдет в употребление, люди мира будут испытывать большие затруднения при общении. Различие языков является одной из серьезнейших причин неприязни и недоверия среди народов, отделенных друг от друга языковым барьером в большей степени, чем каким-либо другим препятствием.\n\nЕсли бы все говорили на одном языке, то служить человечеству стало бы намного легче!\n\nПоэтому необходимо оценить по достоинству язык эсперанто, ибо это — начало осуществления одного из важнейших принципов Бахауллы, но следует продолжить работу по его улучшению и совершенствованию."
  },
  {
    "id": "50",
    "title": "Девятый принцип — невмешательство религиии политики в дела друг друга",
    "description": "Всвоем поведении человек руководствуется двумя основными принципами: «надежда на вознаграждение» и «страх перед наказанием».\n\nПредставители власти, занимающие важнейшие правительственные посты, должны учитывать эти положения. Их задача состоит в том, чтобы путем совместных обсуждений создавать законы и обеспечивать их неукоснительное соблюдение.\n\nЗдание порядка в мире воздвигнуто и держится на двух опорах — вознаграждении и наказании.\n\nПри деспотическом правительстве, состоящем из людей, лишенных Божественной веры и не знающих страха перед духовным наказанием, исполнение законов принимает характер угнетения и несправедливости.\n\nНет лучшего способа предотвратить угнетение, чем с помощью этих двух чувств — надежды и страха. Оба они имеют как политические, так и духовные последствия.\n\nЕсли бы стражи закона принимали во внимание духовные последствия своих решений и следовали наставлениям религии, «они стали бы, по существу, проводниками воли Бога, Его представителями для тех, кто живет на земле. Во имя любви к Богу они защищали бы интересы Его слуг как свои собственные». Если правитель осознает свою ответственность и страшится действовать вопреки Законам Бога, его решения будут справедливы. И что важней всего — если он поверит в то, что его поступки будут иметь последствия для его жизни в миром ином и что он «пожнет то, что посеял», то такой человек наверняка станет избегать проявлений угнетения и несправедливости.\n\nНаоборот, если должностное лицо, не ведая о Божественной благодати и духовном царстве радости и не веря в них, будет полагать, что ответственность за его поступки закончится вместе с его земной жизнью, то у него не возникнет должного стремления к справедливости, не возникнет желания искоренять угнетение и неправедность.\n\nКогда правитель знает, что Божественный Судия взвешивает все его решения и что он вступит в Царствие Небесное и озарится светом Божественной Благодати, если поступки эти окажутся справедливыми, то он, безусловно, станет поступать справедливо и объективно. Видите, как важно, чтобы государственные деятели были одухотворены религией!\n\nВместе с тем духовенство не должно заниматься политикой. Религиозные проблемы в современном мире нельзя смешивать с политическими, поскольку они преследуют разные цели.\n\nРелигия затрагивает мир сердца, духа и морали.\n\nПолитика концентрируется на материальной стороне жизни. Религиозные наставники не должны вторгаться в область политики. Они должны посвятить себя духовному воспитанию народов, помогать людям полезными советами, служить Богу и человечеству. Они должны стараться пробуждать духовные стремления, обогащать разум, углублять знания человечества, совершенствовать его нравственность, укреплять любовь к справедливости.\n\nВсе это соответствует Учению Бахауллы. И в Евангелии написано: «Кесарю — кесарево, а Богу — Богово».\n\nВ Персии среди государственных министров есть такие, которые являются своего рода образцом верующего: они поклоняются Богу и боятся нарушать Его законы, они справедливы в суждениях и правят людьми беспристрастно. Но есть и такие, что не испытывают страха перед Богом, не задумываются о последствиях своих поступков и действуют согласно своим собственным желаниям; именно они довели Персию до бедственного положения.\n\nО друзья Бога, будьте живым воплощением справедливости! Пусть, по Милости Божией, мир увидит в ваших поступках проявление справедливости и милосердия.\n\nУ справедливости нет ограничений, это всеобщая добродетель. Она должна проявляться во всех классах, от высшего до низшего. Справедливость должна стать священной, и права всех людей должны быть соблюдены. Не желайте другим того, чего вы не желаете себе. Тогда мы возрадуемся Солнцу Справедливости, сияющему с Божественного Горизонта.\n\nКаждому человеку отведено свое почетное место, которое он не должен оставлять. Простой рабочий, поступивший несправедливо, достоин упрека в той же мере, что и всемогущий тиран. Выбор между справедливостью и несправедливостью всегда за нами.\n\nЯ надеюсь, что каждый из вас станет справедливым и направит свои мысли в сторону единства человечества, что вы никогда не причините зла ближнему и не будете злословить о ком-либо. Я верю, что вы будете уважать права всех людей и заботиться об интересах других больше, чем о своих собственных. Тогда вы станете факелами Божественной справедливости и будете поступать по Учению Бахауллы, Который перенес неисчислимые испытания и преследования для того, чтобы явить человечеству добродетели Божественного Мира. Таким образом вы сможете познать верховенство духа и возрадоваться Божией Справедливости.\n\nБлагодаря Его Милосердию Божественная Благодать снизойдет на вас, и лишь об этом я молюсь."
  },
  {
    "id": "51",
    "title": "Десятый принцип — равноправие женщин и мужчин",
    "description": "Десятый принцип Учения Бахауллы — равноправие полов.\n\nБог создал все существа парами. Людям, животным, растениям — всем созданиям, относящимся к этим трем царствам, присущи два совершенно равных между собой пола.\n\nМир растений включает в себя мужские и женские особи; у них равные права, они в равной степени обладают красотой, свойственной их виду, хотя, по правде говоря, и кажется, что дерево, на котором есть плоды, превосходит дерево, на котором их нет.\n\nВ мире животных самец и самка, как известно, равноправны, и каждый из них пользуется преимуществами своего вида.\n\nТаким образом, мы удостоверились, что ни в одном из низших царств природы не возникает вопроса о превосходстве одного пола над другим. В мире людей положение иное: женский пол рассматривается как низший и не наделяется правами и преимуществами, считающимися естественными для другого пола. Подобное различие обусловлено не их природой, а является следствием воспитания. В Божественном Мироздании подобных различий нет. Перед лицом Бога ни один из полов не имеет преимуществ над другим. Почему же тогда один из них должен господствовать над другим, лишая его законных прав и привилегий, как если бы Бог позволил это? Если бы женщины при получении образования пользовались теми же правами, что и мужчины, стало бы очевидным, что они имеют такие же способности к наукам.\n\nВ некотором отношении женщина превосходит мужчину. Она мягче сердцем, чувствительнее и одарена более развитой интуицией.\n\nНо нельзя отрицать и того, что сегодня во многих сферах деятельности женщина находится далеко позади мужчины, хотя ее более низкое положение в обществе временно и целиком определяется невозможностью получения равного с мужчиной образования. В жизненно важных вещах женщина наделена большей силой, чем мужчина, который обязан ей самим своим существованием.\n\nЕсли мать образованна, хорошее воспитание получат и дети. У мудрой матери дети следуют по пути мудрости. Если мать религиозна, то она и детей научит любить Бога. Если мать высоконравственна, то и детей она направит по стезе праведной.\n\nПоэтому ясно, что будущие поколения зависят от сегодняшних матерей. Не в этом ли жизненно важная ответственность женщины? Не следует ли всемерно помогать ей в решении такой задачи?\n\nБогу, конечно же, неугодно, что такой важный член общества, как женщина, не может получить соответствующего образования и обрести необходимые совершенства для осуществления великого дела своей жизни! Божественная Справедливость требует, чтобы в равной степени соблюдались права обоих полов, поскольку в глазах Бога ни один из них не превосходит другой. Достоинство человека в глазах Бога зависит не от пола, а от чистоты и озаренности сердца. Человеческие добродетели даны всем в одинаковой мере!\n\nПоэтому женщина и дальше должна стремиться к совершенствованию, чтобы стать равной мужчине во всех отношениях, и тогда мужчина будет вынужден признать ее равенство в способностях и достижениях.\n\nЕвропейские женщины достигли более заметного прогресса в своем развитии, чем женщины Востока, но предстоит еще сделать очень многое. Когда ученики заканчивают учебный год, они сдают экзамены, по результатам которых оцениваются их знания и способности. Так же будет и с женщинами: свою силу они докажут своими делами, и тогда исчезнет необходимость провозглашать ее на словах.\n\nЯ надеюсь, что женщины Востока будут развиваться так же быстро, как и их сестры на Западе, чтобы человечество достигло совершенства.\n\nБлагодать Божия предназначается для всех и дает каждому силы для движения вперед. Когда равенство женщин будет установлено, им больше не нужно будет бороться за свои права! Поэтому один из принципов Учения Бахауллы — равенство полов.\n\nНа пути к достижению духовной силы женщины должны приложить огромные усилия, стать мудрее и возвышеннее, пока их просвещенность и целеустремленные усилия не утвердят единство человечества. Им должно работать с пылким энтузиазмом, распространяя Учение Бахауллы среди людей, чтобы лучезарный свет Божественной Благодати осветил души всех людей мира!"
  },
  {
    "id": "52",
    "title": "Одиннадцатый принцип — cила святого духа",
    "description": "ВУчении Бахауллы сказано: «Человек может развиваться только благодаря Силе Святого Духа, ибо сила человека ограниченна, а сила Бога бесконечна». Проанализировав историю, мы приходим к заключению, что все истинно великие люди, благодетели рода человеческого, которые способствовали истинному прогрессу и призывали людей любить добро и ненавидеть зло, были воодушевлены силой Святого Духа.\n\nБожии Пророки не оканчивали философских школ — нередко это были люди низкого происхождения, неизвестные и внешне незначительные, иногда даже не умеющие читать и писать.\n\nВозвысила этих людей над всеми прочими именно сила Святого Духа, которая превратила их в Учителей истины. Только благодаря Его могучему вдохновению оказали Они столь глубокое и сильное влияние на человечество.\n\nПо сравнению с ними влияние всех мудрейших философов, не обладавших Божественным Духом, было незначительным, несмотря на обширность их знаний и глубину учености.\n\nТак, Платон, Аристотель, Плиний и Сократ, обладавшие исключительной силой мышления, не оказывали столь глубокого влияния на людей, чтобы они возгорелись желанием пожертвовать жизнью во имя учений этих философов. В то же время слова обыкновенных людей, озаренных Божественным Духом, совершили столь могучий поворот в умах и сердцах человеческих, что тысячи их последователей готовы были принять мученичество ради утверждения истины! Пророки Иудеи и Израиля — Илия, Иеремия, Исайя и Иезекииль — были простыми людьми, так же как и апостолы Иисуса Христа.\n\nПетр, главный из апостолов, имел обыкновение разделять свою выручку от лова рыба на семь частей, каждый день он расходовал одну часть и когда доходил до седьмой части, то знал, что наступила суббота. Задумайтесь над этим! А затем вспомните, какого он достиг положения и славы, ибо Святой Дух вершил через него великие деяния.\n\nМы понимаем, что Святой Дух — движущая сила в жизни человечества. Кто бы ни получал эту силу, он становился способным влиять на всех, с кем имел дело.\n\nВеликие философы, лишенные этого Духа, бессильны, их души безжизненны, а сердца мертвы! До тех пор, пока Святой Дух не вдохнет в них жизнь, они не могут совершить ни одного полезного дела. Ни одна из философских теорий никогда еще не была способна изменить к лучшему устои и обычаи какого-либо народа. Высокообразованные философы, не озаренные Божественным Духом, зачастую были людьми невысокого морального уровня и не подтверждали делом искренность своих красивых речей.\n\nРазница между духовными философами и просто философами проявляется в их жизни. Духовный Учитель доказывает веру в собственное учение тем, что живет так, как советует другим.\n\nПростой, необразованный, но наполненный Святым Духом человек могущественнее, чем эрудит благородного происхождения, лишенный Божественного вдохновения. Тот, кто был озарен Божественным Духом, сможет, в свое время, помочь и другим людям в обретении Божественного Духа.\n\nЯ молюсь за вас, чтобы дыхание Святого Духа вдохновило вас и вы стали посредниками в просвещении других. Жизнь и моральные принципы духовно устремленного человека уже сами по себе воспитывают окружающих.\n\nНе думайте о вашей собственной ограниченности, а полагайтесь лишь на помощь Царствия Славы. Вспомните о влиянии Иисуса Христа на Его апостолов и подумайте об их воздействии на весь мир. Силой Святого Духа эти скромные люди были призваны распространять благую весть!\n\nДа будет всем вам дана Божественная поддержка! Нет ограниченных способностей, когда они направляемы Божиим Духом.\n\nЗемля сама по себе не рождает жизни. Она скудна и суха до тех пор, пока солнце и дождь не сделают ее плодородной; и все же земля не должна скорбеть о своей ограниченности\n\nДа будет дана вам жизнь! Пусть дождь Божественного Милосердия и тепло Солнца Истины подарят плодородие вашим садам, и они пышно зацветут великолепными, источающими изысканный аромат, цветами любви. Отвратитесь от своего собственного ограниченного «я» и не отрывайте взгляда своего от Вечного Сияния. Тогда души ваши в полной мере получат Божественную Силу Духа и благословения Его Бесконечной Благодати.\n\nЕсли вы пребудете в готовности к этому, то станете факелом, пылающим над миром, путеводной звездой, плодоносящим древом, превращая мрак и страдания мира в свет и радость посредством сияния Солнца Милосердия и бесконечных даров Благовестия.\n\nТаково значение силы Святого Духа, и я молю Бога щедро одарить вас ею."
  },
  {
    "id": "53",
    "title": "Это великое и славное дело",
    "description": "Во время собраний, на которых мы беседовали друг с другом, вы узнали принципы этого Божественного Учения, а также познакомились с подлинной сущностью явлений. Вам была предоставлена возможность узнать о многих предметах, но все же большое количество людей все еще несведуще и полно предрассудков. Они слишком мало знают об этом великом и славном Деле, причем их сведения в большинстве своем основаны на слухах. Увы, знания этих несчастных рождены не истиной; не Учение Бахауллы — основа их веры! Конечно, и в слухах есть некая доля правды, однако по большей части их содержание не отражает действительность.\n\nИстинные принципы благословенного Дела Божиего — это те одиннадцать положений, которые я вам перечислил и обстоятельно разъяснил.\n\nВы должны стараться всегда жить и действовать в полном соответствии с наставлениями и законами Бахауллы, чтобы каждый мог убедиться, что в своей жизни вы и на словах, и на деле следуете Благословенному Совершенству.\n\nСтарайтесь изо всех сил, чтобы это замечательное Учение охватило весь земной шар и чтобы духовные устремления проникли в сердце каждого человека.\n\nДыхание Святого Духа придаст вам сил, и если даже многие поднимутся против вас, они не смогут возобладать над вами!\n\nКогда на голову Господа Иисуса Христа надели терновый венец, Он знал, что все короны мира лежат у Его ног. Все земные короны, какими бы роскошными, могущественными и сияющими они ни были, преклонились перед терновым венцом. Именно исходя из этого твердого знания, Он сказал: «...дана Мне всякая власть на небе и на земле»1.\n\nСегодня я говорю перед вами. Сохраните это в своих сердцах и в своей памяти. Воистину ваш свет озарит весь мир. Ваши духовные стремления затронут внутреннюю суть вещей. Вы, несомненно, станете факелами, горящими над земным шаром. Не бойтесь и не смущайтесь, ибо свет ваш рассеет самый густой мрак. Вот обещание, которое я даю вам во имя Бога. Поднимитесь и служите Силе Божией!"
  },
  {
    "id": "54",
    "title": "Последняя встреча",
    "description": "Когда я впервые приехал в Париж, то с большим интересом смотрел на этот прекрасный город и сравнивал его с большим садом.\n\nЛюбовно и внимательно рассмотрев почву этого сада, я нашел, что она хороша и подходит для взращивания непоколебимой веры и твердых убеждений, ибо ей было предано семя Божественной Любви.\n\nОблака Небесного Милосердия посылают ей влагу, и Солнце Истины одаривает теплом молодые всходы, и сегодня, несомненно, в вас можно увидеть зерна веры. Зерно, брошенное в почву, начинает пускать ростки и будет расти изо дня в день. Благословение Царствия Бахауллы, воистину, принесет великолепный урожай.\n\nВнемлите! Я несу вам доброе и радостное известие! Париж станет садом, полным роз! Какие только прекрасные цветы не распустятся и не зацветут в этом саду! Молва об их запахе и красоте достигнет всех стран. Когда я думаю о Париже будущего, он видится мне в сиянии лучей Святого Духа! Действительно, мы присутствуем на рассвете того дня, когда Париж получит озарение и каждое живое существо почувствует Доброту и Милосердие Божие.\n\nНе заостряйте ваше внимание на настоящем, а лучше взгляните глазами веры в будущее, ибо, воистину, Дух Божий действует среди вас.\n\nСо дня моего приезда прошло несколько недель, и я уже вижу, как возрастает ваша духовность. Сначала лишь несколько человек приходили ко мне в стремлении обрести Свет, но за время моего короткого пребывания здесь их число удвоилось. Это хорошее предзнаменование на будущее.\n\nКогда Христос был распят и покинул этот мир, у Него было всего одиннадцать учеников и несколько последователей. Но Он служил Делу истины, и сегодня вы видите результаты дела Его жизни. Он озарил мир, дав жизнь мертвому человечеству. После Его вознесения Дело Его стало постепенно расти, души Его последователей становились все светлее и светлее, и необыкновенное благоухание их святых жизней распространилось повсюду.\n\nСегодня, слава Богу, подобное пробуждение началось и в Париже. Множество душ из тех, кто привлечен единством, любовью и истиной, обратилось к Царствию Божиему.\n\nПостарайтесь трудиться с полной отдачей, чтобы доброта и милосердие Высшего Царствия объяли весь Париж. Дыхание Святого Духа поможет вам, Свет Царствия Небесного озарит ваши сердца, а благословенные ангелы Божии с высоты Небес принесут вам силы и помогут вам. От всего сердца благодарите Бога, что Он наделил вас высшим даром. Бóльшая часть людей дремлет, но вам было дано пробуждение. Многие слепы, вы же зрячи!\n\nВы откликнулись на зов Царствия Небесного. Слава Богу, вы родились заново и были крещены огнем Божественной Любви. Вас окунули в Море Жизни и оживили Духом Любви.\n\nБудьте благодарны Богу за такую милость, никогда не сомневайтесь в Его Доброте и Нежной Заботе и нерушимо верьте в Благодать Царствия. Объединяйтесь в братской любви и будьте готовы отдать жизнь друг за друга, и не только за тех, кто вам дорог, но за все человечество. Считайте весь род человеческий одной семьей, всех — детьми Божиими, и, поступая так, вы не заметите между ними никакой разницы.\n\nЧеловечество можно сравнить с деревом, имеющим ветви, листья, почки и плоды. Представьте себе, что люди — это цветы, листья или почки этого дерева, попытайтесь помочь всем и каждому в отдельности распознать Божественное Благословение и возрадоваться ему. Бог не отвергает никого, Он любит всех.\n\nЕдинственное реальное различие между людьми состоит в том, что они находятся на разных стадиях развития. Некоторые из них несовершенны и нуждаются в совершенствовании. Другие дремлют — их нужно пробудить ото сна. Третьи нерадивы — их следует воспитывать. Но все они — дети Бога. Любите их всем сердцем. Нет чужих друг другу людей, все они друзья. Сегодня вечером я пришел попрощаться с вами. Хорошо запомните то, что я скажу вам: даже если мы будем далеко друг от друга, то духовно мы всегда будем вместе.\n\nЯ сохраню в моем сердце образ каждого из вас, никого не забуду и надеюсь, что никто из вас не забудет меня.\n\nЯ на Востоке, а вы на Западе постараемся изо всех сил и от всего сердца способствовать установлению единства на земле, чтобы все народы стали единым народом, чтобы наша планета стала подобна одной стране, ибо Солнце Истины светит равно всем.\n\nВсе Пророки Бога приходили ради этой величайшей цели.\n\nВспомните, как старался Авраам донести до людей веру и любовь, как Моисей пытался объединить их разумными законами, как Господь Иисус Христос страдал до конца дней Своих, чтобы принести свет любви и истины в мир, объятый тьмой. Вспомните, как Мухаммад стремился к установлению согласия и мира среди окружавших Его диких племен. И последний из всех, Бахаулла, сорок лет страдал во имя этого же дела, с единственной благородной целью — укреплять любовь среди детей человеческих; во имя мира и единства человечества Баб пожертвовал жизнью.\n\nТак старайтесь следовать примеру этих Божественных Созданий, утоляйте жажду из Их источника, и пусть озарит вас Их Свет. Станьте для всего мира символами Милосердия и Любви Божией. Будьте облаками и дождем милосердия, солнцем истины; будьте небесным воинством, и вы, воистину, завоюете множество сердец.\n\nБудьте благодарны Богу за то, что Бахаулла заложил для нас крепкий и надежный фундамент. Он не оставил места для печали в ваших сердцах, и Писания, которые вышли из-под Его священного пера, дают утешение всему миру. Он знал слова истины, и все, что противоречит Его Учению, неверно. Главным во всех Его делах было снятие барьеров, разделяющих человечество.\n\nЗавещание Бахауллы — это Дождь Доброты, Солнце Истины, Вода Жизни, Святой Дух. Так откройте же сердца ваши, в полной мере наслаждаясь силой Его Красоты, и я буду молиться за вас, чтобы все вы разделили эту радость.\n\nА теперь я говорю вам: «До свидания».\n\nЯ говорю это только вашему внешнему «я». Я не говорю этого вашим душам, поскольку наши души будут вместе всегда.\n\nНаберитесь мужества и будьте уверены, что я день и ночь буду обращаться к Царствию Божиему с мольбой о том, чтобы день ото дня вы становились лучше и возвышеннее на пути приближения к Богу, все более озаряясь сиянием Его Любви."
  },
  {
    "id": "55",
    "title": "Выступление Абдул-Баха в молитвенном доме друзей в лондоне",
    "description": "Около тысячи лет тому назад в Персии образовалась организация под названием «Общество друзей», члены которой собирались вместе для безмолвного обращения ко Всевышнему.\n\nФилософию Божественного они подразделяли на две части: знание первой из них приобреталось посещением лекций и обучением в школах и колледжах. Вторая же была философией Озаренных, или последователей внутреннего света. Собрания членов этой философской школы проходили в безмолвии. В сердцах этих людей таинства Царствия отражались тем главным Лучом, к Источнику которого они обратились в медитации. Все задачи о Божественном разрешались этой силой озарения.\n\nВ Персии это «Общество друзей» сильно разрослось, и его группы существуют до сих пор. Множество книг и посланий написано главами этого общества. Когда его члены собираются в своем молитвенном доме, они сидят, погрузившись в молчаливое созерцание; глава группы начинает с определенного предложения, объявляя собравшимся: «Темой медитации должна быть такая-то проблема». Затем, изгнав из своих мыслей все постороннее, они сидят, медитируя, и вскоре им открывается ответ. Многие вопросы о Божественном, трудные для понимания, проясняются таким озарением.\n\nК некоторым из величайших вопросов, на которые лучи Солнца Истины дают ответы людям, относятся следующие: природа человеческого духа, рождение души, ее новое рождение из этого мира в мир Божественный, внутренняя жизнь души и ее судьба после отделения от тела.\n\nТемой их медитации могут быть и научные вопросы современности, и подобным же образом на них дается ответ.\n\nЭти люди, называемые «Последователями внутреннего света», достигают величайшей силы духа и полностью освобождаются от слепых догм и подражания. Их суждениям доверяют: эти люди сами, внутри себя, разрешают все тайны.\n\nЕсли они находят решение с помощью внутреннего света, они принимают это решение и затем объявляют о нем: в противном случае его бы сочли пустым подражанием. В своих медитациях они даже доходят до таких вопросов, как сущность природы Божественного, Божественного откровения, проявления Божественного в этом мире. Все вопросы о Божественном и вопросы научные разрешаются ими посредством силы духа.\n\nБахаулла говорит, что в каждом явлении есть знак (ниспосланный от Бога); знак разума — созерцание, а знак созерцания — молчание, ибо человек не в состоянии одновременно делать две вещи — говорить и медитировать.\n\nКак известно, во время медитации вы ведете беседу со своим духом. В этом состоянии вы задаете определенные вопросы вашему духу, он дает ответ, и тогда пробивается луч света и открывается реальность.\n\nНельзя назвать «человеком» существо, лишенное такой способности к духовному созерцанию; без нее человек всего лишь животное, стоящее даже ниже диких зверей.\n\nБлагодаря способности к медитации человек обретает вечную жизнь, благодаря ей на него веет дыхание Святого Духа —благодать Духа ниспосылается в созерцании и медитации.\n\nВо время медитации душа человеческая обретает знание и силу; события, о которых ранее человек не ведал, разворачиваются перед его взором. Через медитацию нисходит на человека Божественное вдохновение, благодаря ей он приемлет небесную пищу.\n\nКлючом медитации открываются двери тайн. В состоянии медитации человек погружается в себя и отрешается от всех внешних предметов; в этом субъективном состоянии он погружается в океан духовной жизни и обретает способность раскрывать секреты вещей-в-себе. Чтобы представить это, задумайтесь о том, как соотносятся эти две человеческие способности: когда используется сила внутреннего взора, внешний взор слеп.\n\nСпособность к медитации освобождает человека от его животной природы, позволяет проникнуть в суть вещей и становится звеном, связующим человека с Господом.\n\nЭта способность возникает из невидимой реальности науки и искусства. Благодаря способности к медитации становятся возможными открытия, претворяются в жизнь гигантские начинания; она может обеспечить стабильную деятельность правительств. Благодаря этой способности человек вступает в само Царствие Господне.\n\nНекоторые человеческие мысли так или иначе бесполезны: они как волны, бесплодно перекатывающиеся по поверхности океана. Если же способность к медитации озарена внутренним светом и отмечена божественными свойствами, результаты не заставят себя ждать.\n\nСпособность к медитации сродни зеркалу: если вы поставите его перед земными объектами, оно отразит их. Посему, если дух человеческий погружен в размышления о земном, то о земных предметах и будет дано ему знание.\n\nЕсли же зерцало вашего духа обращено к небесам, в сердце вашем отразятся небесные созвездия и лучи Солнца Действительности, и вы обретете добродетели Царствия.\n\nПосему направим же эту способность по истинному ее предназначению — обратим ее к небесному Солнцу, а не к земным предметам, чтобы открыть нам секреты Царствия и познать иносказания Библии и таинства духа.\n\nДа будем мы подобны зеркалам, отражающим небесную действительность, и станем настолько чисты, чтобы отражать свет небесных звезд."
  },
  {
    "id": "56",
    "title": "Молитва",
    "description": "Должно ли молитве принимать форму деяния? Абдул-Баха: «Да. В деле Бахаи искусства, науки и все ремесла суть богослужение (приравниваются к богослужению). Человек, производящий лист писчей бумаги в полную меру своих способностей, сознательно прикладывающий все усилия к совершенствованию результата своего труда, возносит молитву Господу. Короче говоря, все усилия и старания, проявляемые человеком от чистого сердца, если они вызываются высшими мотивами и желанием служить человечеству,— это поклонение Господу. Служение человечеству и удовлетворение нужд людей есть поклонение Господу. Служение — это молитва. Врач, бережно и заботливо ухаживающий за больными, свободный от предрассудков и верящий в единство человеческого рода, возносит хвалу Господу».\n\n«Каков смысл нашей жизни?»\n\nАбдул-Баха: «Обретение добродетелей. Мы — дети земли; зачем было нам дано пройти путь превращения из царства минералов в царство растений и из растительного царства в животное? Дабы мы могли достичь совершенства в каждом из этих царств, дабы нам овладеть лучшими качествами минералов, дабы мы обрели силу роста растений, дабы нас украсили инстинкты животных и нам стали доступны свойства зрения, слуха, обоняния, осязания и вкуса; наконец, из животного царства мы вступаем в мир человеческий и получаем в дар разум, способность к открытиям и силу духа»."
  },
  {
    "id": "57",
    "title": "Зло",
    "description": "Что такое зло? Абдул-Баха: «Зло есть несовершенство. Грех — это состояние человека в мире низшей природы, ибо в природе существуют недостатки, такие как несправедливость, тирания, ненависть, вражда, раздоры; это качества низшего плана природы. Таковы мирские грехи, плоды древа, от которого вкусил Адам. Посредством образования мы должны освободиться от этих несовершенств. Для освобождения человека ниспосылались Пророки от Господа, писались Святые Книги. Подобно тому, как человек рождается в этот мир несовершенства из утробы земной матери, он рождается в мир духа через божественное образование. Когда человек рождается в мир явлений, он обнаруживает вселенную, когда он рождается из этого мира в мир духа, он обретает Царствие."
  },
  {
    "id": "58",
    "title": "Развитие души",
    "description": "Что больше способствует развитию души в этом мире — горе или радость?\n\nАбдул-Баха: «Разум и душа человеческая развиваются, когда человек испытывает страдание. Чем глубже вспахана земля, тем лучше будет произрастать зерно, тем лучше будет урожай. Подобно плугу, который оставляет в земле глубокие борозды и очищает ее от сорняков и терний, страдания и потрясения освобождают человека от мелочных забот повседневной жизни, пока он не обретет состояния полной отрешенности. Тогда его уделом в этом мире будет божественная радость. Если можно так сказать, человек недостаточно зрел и он мужает в палящем огне страданий. Оглянитесь на прошлое, и вы увидите, что величайшие из людей страдали больше всех».\n\n«Должен ли опасаться радости достигший развития через страдания?»\n\nАбдул-Баха: «Через страдание он обретет вечное блаженство, которое ничто не сможет отнять у него. Апостолы Христовы страдали, и они достигли вечного блаженства».\n\n«Значит, достижение счастья невозможно без страдания?»\n\nАбдул-Баха: «Чтобы обрести вечное блаженство, должно претерпеть страдания. Достигнувший состояния жертвенности постигает истинную радость. Преходящая радость мимолетна».\n\n«Может ли душа усопшего общаться с кем-то из живущих на земле?»\n\nАбдул-Баха: «Общение возможно, но не в привычной для нас форме. Без сомнения, силы высших миров взаимодействуют с силами земного плана. Сердце человеческое раскрыто навстречу вдохновению; это и есть духовное общение. Как мы во сне разговариваем с человеком, не издавая при этом ни звука, так мы беседуем и с духом. Человек может обратиться к своему внутреннему “я” с вопросом: “Можно ли мне это сделать? Следует ЛИ мне выполнить эту работу?” Такова же и беседа с высшим „я”»."
  },
  {
    "id": "59",
    "title": "Четыре разновидности любви",
    "description": "Что за сила любовь! Это самая замечательная и величайшая из всех существующих сил.\n\nЛюбовь дает жизнь мертвой материи. Любовь зажигает пламя в ледяном сердце. Любовь приносит надежду отчаявшимся и утешает сердца опечаленных.\n\nВ мире естества, воистину, нет большей силы, чем сила любви. Когда человеческое сердце воспламеняется огнем любви, человек готов пожертвовать всем, даже своей жизнью. В Евангелии сказано, что Бог есть любовь.\n\nСуществует четыре вида любви. Первый из них — это любовь, изливающаяся от Бога к человеку; ее составляют неисчерпаемые милости, Божественное сияние и небесное озарение. Благодаря этой любви мир бытия наделяется жизнью. Силой этой любви человек приемлет физическое существование, пока веянием Святого Духа, той же самой любви, он не обретет вечную жизнь и не станет образом Живого Бога. Эта любовь — источник всей любви в мире творения.\n\nВторой вид любви — любовь, направленная от человека к Богу. Это вера, притяжение к Божественному, развитие, воспламенение, врата в Царствие Господне, обретение Божией Благодати, озарение светом Царствия. Эта любовь — источник любви к людям, она побуждает сердца людей отражать лучи Солнца Действительности.\n\nТретий вид — любовь Господа к самому Себе или Божественной Сущности. Это преображение Его Красоты, отражение Им Самого Себя в зеркале Его Творения. Это подлинная сущность любви, Предвечная Любовь, Бесконечная любовь. Ее светом поддерживаются все другие виды любви.\n\nЧетвертый вид — любовь человека к человеку. Любовь, существующая между сердцами верующих, побуждается идеалом единства душ. Эта любовь достигается через знание о Господе, благодаря которому люди видят отражение Божественной Красоты в человеческом сердце. Каждый видит в других Красоту Бога, отраженную в душах, и, обнаружив эту общность, люди с любовью притягиваются друг к другу. Эта любовь делает людей подобными волнам единого моря, звездам единого неба и плодам единого дерева. Эта любовь вызывает к жизни истинное согласие и является основанием подлинного единства.\n\nЛюбовь, существующая порой среди друзей, не является истинной, потому что она подвержена изменениям и представляет собой всего лишь влюбленность. Тонкие деревья колеблются с дуновением ветра. Если дует восточный ветер, дерево склоняется к западу, когда же подует западный ветер, дерево клонится к востоку. Этот вид любви порождается случайностями жизни — это не любовь, а всего лишь поверхностное знакомство, она подвержена переменам.\n\nСегодня две души кажутся связанными тесными узами дружбы, а завтра все может измениться. Еще вчера они были готовы умереть друг за друга, сегодня же избегают друг друга! Это не любовь, это ответ сердца на случайные обстоятельства жизни. Когда то, что вызвало к жизни эту «любовь», исчезает, проходит и сама любовь; в действительности это не любовь.\n\nЛюбовь бывает только тех четырех видов, о которых я говорил: а) Любовь Бога к Божественной Сущности. Христос сказал: «Бог есть любовь»; б) Любовь Бога к Своим детям, к слугам Своим; в) Любовь человека к Богу; г) Любовь человека к человеку. Эти четыре вида любви берут свой исток в Боге. Это лучи Солнца Действительности, Веяние Святого Духа, Знаки Сущего."
  },
  {
    "id": "60",
    "title": "Послание Абдул-Баха",
    "description": "О моя возлюбленная дочь!\n\nТвое красноречивое и изложенное плавным слогом письмо я внимательно прочитал, пребывая в саду, в прохладной тени деревьев, овеваемых нежным ветерком. Мой взор получал физическое наслаждение от окружающего, а твое письмо стало источником наслаждения духовного. Воистину говорю я, это было не письмо, а сад, полный роз, украшенный гиацинтами и другими цветами.\n\nПисьмо это было наполнено нежным благоуханием рая, и зефир Божественной любви веял от его светлых слов.\n\nПоскольку у Меня не так много времени, Я дам краткий, убедительный и понятный ответ. Он состоит в следующем.\n\nВ эпоху Откровения Бахауллы женщины идут рука об руку и плечом к плечу с мужчинами. Ни в каком отношении они не будут отставать. Они равны в правах с мужчинами. Они войдут во все административные и политические учреждения. Во всем они достигнут такого положения, которое среди людей будет считаться высочайшим, они будут принимать участие во всех сферах жизни. Будьте уверены в этом. Не смотрите на существующие условия; в недалеком будущем мир женщин предстанет во всем блеске и славе, ибо так пожелал Его Святость Бахаулла! Право голоса во время выборов неотъемлемо принадлежит женщинам, и вхождение женщин во все структуры общественной жизни неотвратимо и непременно. Никто не в силах сдержать этот процесс или помешать ему.\n\nБывают, однако, некоторые действия, принимать участие в которых недостойно женщин. Например, во время, когда общество предпринимает решительные меры защиты от нападения врагов, женщины исключаются из военных приготовлений. Может случиться так, что однажды воинственные и жестокие племена в ярости нападут на некоторое сообщество людей с намерением истребить его членов; в таких условиях защита обязательна, но задача организовать и осуществить необходимые меры лежит на мужчинах, а не на женщинах — ибо сердца их нежны, они не могут вынести ужасающего зрелища резни, хотя бы даже и ради защиты. От таких и подобных действий женщины освобождаются.\n\nГоворя о конституции Дома Справедливости, Бахаулла обращается к мужчинам, говоря: «О мужи Дома Справедливости!»\n\nОднако при выборе его членов право женщин на голосование и изъявление своей воли неоспоримо. Когда женщины достигнут высочайшей степени развития, тогда, в зависимости от требований времени и места и их возросших способностей, они обретут необычайные привилегии. Будьте уверены! Его Святость Бахаулла неизмеримо укрепил дело женщин; права и привилегии женщин — один из величайших принципов Абдул-Баха. Не сомневайтесь! Вскоре настанут дни, когда мужчины, обращаясь к женщинам, скажут: «Благословенны! Благословенны вы! Воистину вы достойны всех даров. Воистину главы ваши надлежит увенчать короной вечной славы, ибо в науках и искусствах, в добродетелях и совершенствах вы стали равными мужчинам, а в отношении нежности сердца и глубины милосердия и сочувствия вы превосходите их»."
  }
]