[
  {
    "title": "ҚЫСҚАША МІНДЕТТІ ДҰҒА",
    "content": "Тәулігіне бір рет, талтүсте оқылады \n\nУа менің Тәңірім, мені Өзіңді танысын және Өзіңе табынсын деп жараттың, мен бұған куә боламын. Осы сәтте  өзімнің дәрменсіздігіме ал Сенің құдіретіңе, өзімнің мардымсыздығыма  ал Сенің молшылығыңа куә боламын.  \n\nҚиындықта Құтқарушы, Хақ Мәнді, Сенен басқа Құдай жоқ.  \n\nБаһаулла  \n\n"
  },
  {
    "title": "ОРТАША МІНДЕТТІ ДҰҒА",
    "content": "Күн сайын таңертең, түсте және кешке оқылады \n\nЕгер кімде-кім дұға оқығысы келсе, қолын жуғанда былай десін:  \n\nУа менің Құдайым, менің қолыма күш˗қуат бер, ол Кітабыңды берік ұстайтын болсын, Кітабыңды ұстаған қолымның алдында күллі әлем дәрменсіз болсын. Оған қатысы жоқ қандай да болмасын нәрсемен байланысудан оны қорға. Ақиқаты сол, Сен – Әміршісің, ең Құдіреттісің.\n\nБетін жуған сәтте былай десін:  \n\nМен жүзімді Өзіңе қарай бұрдым, уа менің Билеуші Ием! Оны Өз келбетіңнің жарығымен нұрландыр. Өзіңнен басқаға жүгінуден сақтай көр!\n\nСодан кейін орнынан түрегеліп, жүзін Құбылаға* бұрып (Бас иіп жүгінетін орынға, яғни, Аккадағы Бахджи бағытында), былай десін:\n\nӨзінен басқа Алланың жоқтығына Алла өзі куә. Ашылым патшалығы  Оның мәні.  Ақиқатында, Ол Таң шапағатын Нұрға Бөлендірушіні келтірді. Синай тауында  Кім сөйлесе, Заңғар Аспан Аясы Кім арқылы нұрланса, өткелі жоқ Лотос Ағашы тіл қатып, жер мен көктегі барша тіршілік иесіне мынадай үндеу жіберілді: «Құлақ түріңдер, Бәріне Үстемдік Етуші келді. Жер мен көк, даңқ пен билік Аллаға, барлық адамдардың Билеушісіне,  көктегі және төмендегі жер Тағының Иесіне тиесілі!»\n\nСодан кейін еңкейіп, қолын тізесінің үстіне қойып, былай десін:  \n\nСен менің мадақтауымнан және өзгелердің мадақтауынан асқақсың, менің және көк пен жердегілердің қайсысының болмасын түсінігінен  әлдеқайда биіксің!  \n\nБұдан соң орнынан тұрып, алақанын  жайып, былай десін:  \n\nУа менің Тәңірім, рақымың мен игілігіңнің етегінен  жармасып жалбарынған пенденің үмітін үзе көрме, уа Рақымдылардың ең Рақымдысы!\n\nБұдан соң отырып, айтсын:  \n\nМен Сенің бірегейлігіңе, хақтығыңа және өзіңнен басқа Алланың жоқтығына куәмін. Сен, ақиқатында,  Өз Ісіңді әкелдің, Өсиетіңді орындадың және көк пен жерді мекендеушілердің барлығына игілігіңнің қақпасын айқара аштың. Осы әлемнің өзгерістері мен тауқыметтері жүздерін Сенен теріс бұрмағандарға және Саған тиесіліге қол жеткізу үмітімен қолда бардың бәрін тәрк еткен сүйіктілеріңе бата мен бейбітшілік, амандық пен даңқ бұйырсын, Сен, ақиқатында, Мәңгі Кешірушісің, ең Жомартсың.\n\n(Егер кімде˗кім ұзақ шумақтардың орнына «Қиындықта Құтқарушы, Хақ Мәнді Одан басқа  Құдайдың жоқ екеніне Құдай куә» деген сөздерді айтқысы келсе, сол да жеткілікті болады. Сол сияқты, егер ол отырған күйінде «Мен Сенің бірлігіңе және бір мәнділігіңе және Сенен басқа Құдайдың жоқтығына куә боламын» деген сөздерді айтатын болса, ол да жеткілікті болады.) \n\nБаһаулла\n\n"
  },
  {
    "title": "КӨЛЕМДІ МІНДЕТТІ ДҰҒА",
    "content": "Тәулігіне бір рет оқылады\n\nБұл дұғаны оқығысы келген адам түрегеліп, Көктегі Құдайға назарын аударсын да, ең Мейірімді, ең Аяушы Алланың рақымын күткендей, оң жағына және сол жағына қарасын. Содан соң былай десін:\n\nУа Сен, барлық есімдердің Құдайы мен көкті Жаратушы! Ең Асқақ, ең Даңқты көз жетпес Мәніңнің Таңғы Шапағымен Саған жалбарынамын, менің дұғамды, Сенің сұлулығыңнан мені бүркеп тұрған жамылғыны өртейтін от және Сенің Мекеніңнің мұхитына  қарай мені жетелейтін нұр етші.\n\nСодан соң Құдайға - Оның даңқы мен мәртебесі биіктей берсін - жалбарына қолын көкке көтеріп, былай десін:\n\nУа Сен, әлемнің Тілегені және халықтардың Сүйіктісі! Сен көріп тұрсың, мен саған назарымды бұрдым, Өзіңнен басқаға көңіл бөлмей, қозғалысымен күллі жаратылысты жандандырған  жібіңнің арқауынан ұстап тұрмын. Мен Сенің құлыңмын, уа менің Құдайым, және Сенің құлыңның ұрпағымын. Еркіңді және талабыңды орындауға, шапағатыңнан басқаны керек етпеуге әзір тұрғаныма қарашы. Мейірім Мұхитыңмен және кереметіңнің Күндізгі Шам-Шырағымен  өтінемін, Өзіңнің құлыңа не ойлап, не тілесең, сол болсын. Сенің барлық мадақ-дәріптен жоғары құдіретіңмен ант етемін! Не дарытып ашсаң да, менің жүрегіме жақын, жаныма жылы. Уа Жаратушым, Аллам! Менің үміттерім мен әрекеттеріме назар аударма, жоқ!- көк пен жерді орап алған Өзіңнің еркің ғана болсын. Уа Сен, барша халықтың Әміршісі, ең Ұлы Есіміңмен ант етемін! Мен тек Сен қалағанды ғана қаладым, тек Сен сүйгенді ғана сүйдім.\n\nБұдан соң, тізесін бүгіп, маңдайын жерге тигізе иіліп, былай десін:  \n\nӘлдекімнің елестеткенінен Сен әлдеқайда жоғарысың және әлдекімнің түсінігінен  әлдеқайда биіксің.  \n\nСодан соң орнынан тұрып, былай десін:\n\nМенің дұғамды, уа Құдайым, өміршең бұлақтың қайнар көзі ет,  мен соның арқасында Сенің үстемдігің қаншалықты созылса,  соншалықты өмір сүрейін, Сенің әлемдеріңнің әр әлемінде Сені есіме  алып жүрейін.\n\nОдан әрі қайтадан қолын көкке көтере жалбарынып, былай десін:  \n\nУа Құдайым, Сенен айырылудан талайдың жаны мен жүрегі езілген, махаббатыңның оты күллі әлемді алаулатқан, Тәңірім! Күллі жаратылысты бағындырған  Есіміңмен жалбарынамын, уа Жаратушым, уа Сен, күллі пенденің Әміршісі, Өзіңде не болса, мені содан құр қалдыра көрме!     Осы бір жиһанкез Сенің ұлылығыңның босағасына және рақымыңның мекеніне асығып талпынғанын,  осы бір күнәһар Сенің кешірім мұхитыңа, осы бір мүсәпір пендең даңқыңның қақпасына, осы бір кедей пендең байлығыңның шығысына ұмтылғанын көрші. Өз билігіңмен қалауыңды  бұйырасың. Өз ісіңде Сені мадақтап, өсиеттеріңе бағыну керектігіне және Сен бұйрығыңда ерікті  болуыңа мен куәмін.\n\nБұдан соң қолын көтеріп, Ұлы Есімді (Алла-у-Абһа) үш рет қайталап айтсын. Содан соң, Құдайдың алдында –  Оның даңқы мен мәртебесі биіктей берсін – еңкейіп, қолын тізесінің үстіне қойып, былай десін:   \n\nУа Құдайым, Саған бас ұра иіліп, мадақ айтып, Сені есіме алуда менің күллі жан-тәнімдегі рухымның оянғанын көріп тұрсың, сөзіңнің патшалығындағы және  біліміңнің көгіндегі Өсиетіңнің Тілі куә болғанға ол да куә болған еді. Осы күйімде, уа Құдайым, өзімнің кедей екенімді көрсетіп, рақымың мен ғажаптығыңды көкке көтеру үшін, өзімнің дәрменсіздігімді мойындап, күшің мен қуатыңды жария ету үшін, Сенде бардың баршасын сұрап алуға ұмтыламын.\n\nБұдан соң, орнынан тұрып, қолын жалбарына екі рет көтеріп, айтсын:  \n\nЕң Құдіретті, ең Жомарт, Сенен басқа Құдай жоқ. Бастауында да, ақырында да Сенен басқа жөнге Салушы Құдай жоқ. Уа Құдайым, Алла-тағалам! Кешірімділігің маған күш берді, рақымың мені нығайтты,  шақыруың мені оятты,  игілігің мені орнымнан тұрғызып, Өзіңе қарай жетеледі. Әйтпесе, шаһарыңның қақпасына жақындауға, еркіңнің көктен жарқыраған алауына жүзімді бұруға қалай дәтім барар еді? Уа Құдайым, игілігіңнің есігін қағып тұрған осы мүсәпір  пендеңді және жомарт қолыңнан шексіз өмір өзенін іздеген осы өткінші жанды көріп тұрсың. Уа Сен, күллі есімдердің Билеушісі, барлық заманда тек Сен ғана билік етесің, мен болсам, мойынсұнып, еркіңе саналы түрде бағынамын, уа көкті Жаратушы!\n\nСодан соң қолын үш рет көтеріп, айтсын:   \n\nҰлылықтың күллісінен Құдай Айбынды!   \n\nБұдан соң тізерлеп отырсын да, маңдайын жерге тигізіп, айтсын:\n\nСаған жақын болғандардың мадағы  жақындығыңның көгіне көтерілу үшін, Саған берілгендердің жүрек құстары  қақпаңның есігіне жету үшін,  тым асқақсың. Сенің барша сипаттардан да  қасиетті екеніңе, барлық есімдерден де киелі екеніңе мен куәмін. Бәрінен Даңқты, ең Асқақ, Сенен басқа Құдай жоқ».\n\nБұдан соң отырып, былай десін:\n\nКүллі жаратылыс пен Көктің Қосындары және ең мәртебелі Жұмақты мекендейтіндер мен ең даңқты Көктен Ұлылық Сөзі куә болғанға мен де куәмін, бізге танылған Сенен басқа Құдай жоқ, Ол Тылсым  Құпия, Асыл Рәміз, Ол арқылы «БОЛ» деген сөздің әріптері соншалықты бірігіп, тоқылып тұтасқан. Оның есімі Жаратушының Қаламымен жазылғандығына, Құдайдың Көк аспаны мен жер үстіндегі Тақ Әміршісінің Кітаптарында айтылғанына мен куәмін.\n\nСодан кейін орнынан тұрып, айтсын:\n\nУа барлық болмыстың Әміршісі және көз жетер мен беймәлімнің Иесі! Сен менің көз жасымды, күрсінісім мен ауыр демімді, өксігім мен жүрегімнің жылаулы күйін естіп тұрсың. Өзіңнің құдіретіңмен ант етемін! Күнәһарлығым мені Саған жақындатпайды, күнәларым қасиетті қақпаңнан алыс ұстап тұр. Сенің махаббатың, уа Әміршім, мені байытты, Сенен бөліну мені құрдымға  батырады және Сенен алыс кету мен үшін ажалмен тең. Кең сахара даладағы ізіңмен, Таңдаулыларың шексіз айтатын «Бұл мен. Бұл мен» деген сөздермен, Аяныңның лебімен және  Мазһарыңның Таңғы нәзік самалымен  сұлулығыңа бет бұруға, Кітабыңда жазылғандардың бәрін ұстануға әмір ет деп жалбарынамын.\n\nСодан кейін, Ұлы Есімді үш рет қайталасын да, қолын тізесінің үстіне қойған күйінде еңкейіп, былай десін:  \n\nУа Құдайым, Сені еске алып, мадақ тұтуыма жәрдем бергенің үшін,  нышандарыңның Таңғы Шапағын тануға мүмкіндік бергенің үшін, Үстемдігіңнің алдында тізе бүгуді,  Құдіреттілігіңнің алдында мойынсұнуды, Ұлылығыңның тілі жариялағанды мойындауды талап еткенің үшін Мәртебең өсе берсін.\n\nБұдан соң, орнынан тұрып былай десін:\n\nУа Құдайым, менің Құдайым! Мойнымдағы күнәларымнан арқамды кең жаза алар емеспін, бейқамдығымнан азып барамын. Өзімнің лайықсыз іс˗әрекеттерімді, ал Сенің оған рақымшылық танытқаныңды ойласам болды, жүрегім елжірейді, бойыма жылу тарайды. Сұлулығыңмен ант етемін, уа Сен, әлемнің Тілегені! Мен жүзімді Саған бұрып қарауға ұяламын, жомарттығыңның көгіне қарай қолымды көтере жалбарынуға батылым жетпейді. Уа Құдайым, төгілген көз жасым Сені есте ұстауға, Кереметіңді мақтан тұтуға шама берер емес, жер мен көктің тағының Құдайы! Патшалығыңның нышандарымен және Үстемділігіңнің құпияларымен жалбарынамын, өзіңнің сүйгендеріңе жомарттығың мен рақымыңа сай пәрмен ете көр, уа бар жаратылыстың Әміршісі, уа көзге көрінетін мен көрінбестің  Патшасы!\n\nБұдан соң, Ұлы Есімді үш рет қайталап, тізірлеп отырсын да, маңдайын жерге тигізіп, айтсын:\n\nУа Құдайым, Өзіңе жақындататын күшті бізге бергенің үшін, Кітаптарың мен Жазбаларыңда Сен жіберген игілікті бізге дарытқаның үшін Саған нұр жаусын. Уа Тәңірім, бізді мағынасыз бос ойдың және пайдасыз қиялдың ықпалынан құтқара көр деп Саған жалбарынамыз. Ақиқатында, Сен – Құдіреттісің, Данышпансың.\n\nБұдан соң басын көтеріп, отырсын да, айтсын:\n\nУа менің Құдайым, Таңдаулыларың куә болғанға мен де куәмін, ең мәртебелі Жұмақты мекендеушілер мен құдіретті Тағыңды қоршағандардың мойындағандарына мен де қосылуға әзірмін. Жер мен көктің Патшалығы Сенің мәнің, уа әлемнің Билеуші Иесі!\n\n Баһаулла\n\n"
  },
  {
    "title": "МІНДЕТТІ ДҰҒАЛАРДЫ ОҚУҒА ҚАТЫСТЫ  «КІТАП-И-АҒДАСТАҒЫ ЗАҢДАР МЕН ӨСИЕТТЕР         ЖИЫНТЫҒЫ ЖӘНЕ ҚЫСҚАША ШОЛУ » ",
    "content": "Күнделікті оқылатын үш міндетті дұға бар... Сенушіге осы үш міндетті дұғаның біреуін таңдап алуға еркіндік беріледі және ол ондағы  көрсетілген нақты нұсқауларға сәйкес оқуы тиіс.  \n\nШоғи Әффендінің атынан жазылған хаттан  \n\n[Төртбұрышты жақшаларда құрастырушылардың ескертпелері берілген]  \n\n-Міндетті дұғаларды оқыған кезде, Құбылаға [Израиль, Акканың маңындағы Бахджидегі Кесенеге] бет бұру міндетті. \n\n-Міндетті дұғаларды оқу есею шағы деп анықталған он бес жасқа толған ерлер мен әйелдерге міндетті болып саналады.\n\n-Міндетті дұғаны оқу қажеттілігінен босатылғандар: сырқат адамдар, жетпіс жастан асқан адамдар, етеккірі келген кезде әйелдер; олар үшін дәрет алып және күн сайын 95 рет арнайы ашылған шумақты қайталап айту бұл жерде шарт [«Жарқырау мен Сұлулықтың Билеуші Иесі, Құдайдың даңқы арта берсін»].\n\n-Міндетті дұғаны жеке айту керек. \n\n-Міндетті дұғаларда айтылған «таңертең», «талтүсте», «кешке» деген ұғымдар атаулары күннің шығуы мен сәске түстің арасын, сәске түс пен кешкі ымырттың, күннің батуы мен одан екі сағат өткеннен кейінгі уақыт аралығын білдіреді.\n\n-Қысқаша Міндетті дұғаны түрегеп тұрып айтқан жөн.\n\n-Дәрет алу Міндетті дұғаның алдында жасалуы тиіс.\n\n-Су болмай қалған жағдайда, сондай˗ақ, оны пайдалану бет-қол үшін зиянды болса, арнайы ашылған шумақты бес рет қайталап айтқан жөн [«Мүлтіксіз, Кіршіксіз Құдайдың атымен»].  \n\n-Міндетті дұғаны оқыр алдында, егер ол басқа бір мақсатта жасалған болса, бетті жууды қайталау талап етілмейді [келесі тармақта анықталғандай, жай жуынуды емес, бетті жуу рәсімін айтады].\n\n-Адам шомылып шықса да, бетті жуу рәсімі орындалуы қажет.  \n\n-Саяхат жасаған кезде немесе басқа жағдайларда, қауіп төнген сәтте жіберіп алған Міндетті дұға үшін жерге бас иіп, ерекше шумақты айтуы керек: «Игілік пен Жомарттықтың, Алапат Күш пен Ұлы Раббының даңқы арта берсін»; [«Құдайдың даңқы арта берсін», –  деп жай айтуға да болады], содан соң он сегіз рет басқа бір ерекше шумақты айтуы тиіс [«Жердегі және көктегі патшалықтың үстемдік етушісі, Құдайдың даңқы арта берсін»].\n\n"
  },
  {
    "title": "АРЫЛУ",
    "content": "Сенің есіміңнің даңқы арта берсін, уа Тәңірім! Қалауыңмен бүкіл жаратылысқа тараған әмірің арқылы рақым етуші Киіміңнің аңқыған исімен,  рақымшыл  көкжиегіндегі үстемділігіңмен,  құдіретті күшіңнің жарығымен жарқыраған  еркіңнің Таңғы Шам-шырағымен жалбарынамын, албырттықпен жүзімді Саған бұрайын, уа бүкіл адамзаттың Әміршісі, менің жүрегімдегі мағынасыз арман мен бос қиялды жойып жіберші!\n\nУа Раббым! Мен Сенің құлыңмын және Сенің құлыңның ұрпағымын! Берекелі жеңіңе жармастым және нәзік қайырымдылығыңнан мықтап ұстадым. Өзіңдегі барлық жақсылықты маған арнашы, Өзіңнің жомарт бұлттарыңнан, рақым етуші көгіңнен жіберген Дастарханыңнан маған  дәм таттыршы. \n\nАқиқаты сол, жер мен көктегілердің барлығының Әміршісісің, барлық әлемнің Құдайысың. \n\n                                   Баһаулла\n\n"
  },
  {
    "title": "АРЫЛУ 2",
    "content": "Уа Алла-тағала, қаншама суып қалған жүректерді Ісіңнің жалыны алаулатып, қаншама ұйқыда жатқандарды сазды үнің оятты. Қанша кезбе пендең Сенің бірлік ағашыңның көлеңкесінен баспана тапты. Сенің Күндеріңде өміршең қайнар бұлағыңнан шөлін қандыруға асыққандар қаншама!\n\nСаған назарын бұрған, Сенің келбетіңнің Таңғы Шапақты нұрына ұмтылған пенде ақ батаға кенелер. Аяныңның Бастауына және  шабытыңның Қайнарына бар құштарлығымен бет бұрған ақ батаға кенелер. Игілігің мен жомарттығыңнан алғанын Сенің жолыңда жұмсаған пенде ақ батаға кенелер. Саған деген сағынышта Сенен басқаның бәрін тәрк еткен ақ батаға кенелер. Саған жақын болудан қуаныш тауып, Саған қатысы жоқ нәрсенің бәрінен құтылған ақ батаға кенелер. \n\nҮстемдігіңнің құдіретімен және алапат күшімен өзінің қараңғы қапасынынан жоғары көтерілген, Ұлы Есіміңді алғанның Өзімен Саған жалбарынамын, уа Құдайым, әрбір жанды Саған және Сенің асқақтығыңа лайықты сыймен бөлеші.\n\nСенің құдіретің, ақиқатында, барлығын қамти алады!\n\nБаһаулла\n\n"
  },
  {
    "title": "АРЫЛУ 3",
    "content": "Уа Алла-тағала, жер бетінде қандай Алау жақтың мен білер емеспін. Жердің топырағы да, алапат суы да оның ұшқынын сөндіріп, жарқылын өшіре алмас. Әлем халықтары сол алауға қарсы тұруға  әлсіз. Оған жақын келіп, оның ұшқынын көріп, гуілін естігенге  нұр жауар. Біреуді, уа Құдайым, Өзіңнің өміршең берекең арқылы сол алауға жақындаттың, енді біреуді қолымен істеген ісі үшін одан алыс қойдың. Сенің сұлулығыңды көруге ұмтылып, маңайына жетуге асыққандар Саған жетер жолда өмірін қиды, Сенен басқаның бәрінен қол үзіп, Саған жетті. Өзіңе ғана жалбарынамын, уа Аллам, жаратылыс әлемінде алаулап тұрған жалын Оттың күшімен Сенен өтініп сұраймын. Ұлылық тағының алдындағы Қақпаңа жетіп жығылуға кедергі болатын бөгетті жойып жіберші. Уа Құдайым, Өз кітабыңда менің пешенеме жазылған рақатты маған бере көрші. Шапағатыңның баспанасынан мені алыстатпашы. \n\nСен бәрін де істеуге Құдіреттісің! Ақиқаты сол, ең Күштісің, ең Жомартсың. \n\nБаһаулла\n\n"
  },
  {
    "title": "АРЫЛУ 4",
    "content": "Уа, Құдайым, менің Құдайым! Өз Еркіңнің   айналасында салтанатты түрде жүргенімді,   жомарттық көгіңе көз алмай қарап тұрғанымды,  жарқыраған күніңнен нұр болып шашылған ашылымды құштарлана күтіп тұрғанымды көріп тұрсың. Саған жалбарынамын, әрбір түсінігі бар жүректердің Сүйіктісі, Өзіңе жақын болғандардың Тілеуі,- Саған не қалаулы болса, соны мықтап ұстаулары үшін, өздерінің дағдыларынан түгелдей арылу үшін,  сүйіктілеріңе жәрдем етші. Уа, Аллам, оларды шыншылдық жамылғысына ора және арылу жарығымен сәулелендір. Сенің құлдарыңа  Ісіңді жария ету үшін, Сөзіңді  жаратқандарыңның арасында жоғарлату үшін, оларға ақыл мен сөздің сарбаздарын көмекке шақыршы. Ақиқатында, не қаласаң соны әмір етіп жүзеге асырасың және  барлық істің тізгінін Өз қолыңда ұстайсың. Құдіретті, Мәңгі Кешіруші, Өзіңнен басқа Алла  жоқ.\n\n                                    Баһаулла\n\n"
  },
  {
    "title": "АРЫЛУ 5",
    "content": "Әрбір жан жалбарынып шақыратын Жаратушы, Билеуші, ең жеткілікті, ең биік Құдайдың атымен.\n\nБылай де: Уа менің Әміршім! Уа көк пен жердің Жаратушысы, уа  Патшалықтың Тәңірі! Менің жүрегімдегі құпияның барлығы Саған мәлім, ал Сенің Мәніңе, Өзіңнен басқа  ешкім жете алмас. Менің бойымдағының барлығы Өзіңе аян, Сенен басқа ешкімнің оған күші жетпес. Өз рақымшылығыңмен Сенен басқа ешкімге тәуелді болмауды маған дарытшы және Өзіңнен басқа қай нәрседен болмасын еркін болуымды тағдырыма жазшы. Бұ дүние мен о дүниедегі өмірімнің жемістерін теруге рұсат бере көрші. Қарсы алдымнан Өзіңнің рахатың мен рақым қақпаңды ашып, ақ батаң мен сыйыңды жіберші. \n\nУа молшылық құт-берекенің Құдайы! Өзіңді сүйгендерге көктен көмек қолыңды созшы, Өзіңдегі бар сыйың мен дарқандығыңды бізге жібере көрші. Бізді молшылығыңмен бөлеші, күнәмізді кешіріп, бізге қайырымды болшы. Сен біздің және барлық жаратылыстың Тәңірісің. Тек Саған ғана жалбарынамыз, Өзіңнен басқа ешкімнің рақымшылығын сұрамаймыз. Өз күшінде мызғымас, Өз Ісінің Шебері, жомарттық пен берекеліктің Құдайысың. Барлығын билеп-төстеуші, ең Биік Сенен басқа Құдай жоқ.  Уа менің Әміршім, Елшілерді, қасиеттілерді, әулиелерді  ақ батаға бөлеші. Ақиқатында, Сен - Теңдессіз, бәрін Бағындырушысың. \n\n \n\n                              Баб\n\n"
  },
  {
    "title": "АРЫЛУ 6",
    "content": "Уа Құдайым! Мен Сенен пана іздеп және  өзімнің жүрегімді  нышандарыңа қарай ниеттеймін.  \n\nУа Тәңірім! Уйімде немесе жол сапарда болсам да, өзімнің істерім мен еңбектерімде толығымен Саған сенемін. Мен ешнәрседен тәуелді болмау үшін, маған Өзіңнің қолдауың мен көмегіңді жібере көрші, уа  рақым етуде ешкімге жол бермеуші!\n\nМаған өзімнің үлесімді уа Құдайым, Өз қалауыңша анықта және маған алдын-ала тағайыңдағаныңды қанағат тұтатындай ет. Сенің билігің шексіз және Басқарушысың. \n\n                         Баб\n\n"
  },
  {
    "title": "АРЫЛУ 7",
    "content": "Уа менің  Құдайым, менің Тәңірім және менің Әміршім! Әулетімді тастап, жер бетіндегілердің барлығынан қол үзіп, Сені ғана іздеп жүрмін. Саған жағымдыны өзгеріссіз толығымен қабылдауға дайынмын деп үміттенемін. Маған Өзіңнен басқа ешкімге тәуелді болмайтын игілік дарытшы, шексіз игі істеріңнен мол үлес берші. Ақиқаты сол, Сен рақымшылығы мол Билеушісің.\n\n                                                     Баб\n\n"
  },
  {
    "title": "АРЫЛУ 8",
    "content": "Уа Құдайым, менің Құдайым! Менің Үмітімсің және менің Сүйіктімсің, ең биік Ұмтылысым және Арманымсың! Терең бойұсынған әрі шексіз берілген күйімде Сенен жалбарына сұраймын - мен Сенің еліңдегі махаббаттың мұнарасы болайын, Өзіңнің жаратылыстарың арасындағы біліміңнің шырағы болайын, Өзіңнің патшалығыңдағы жалауың болайын.\n\nСенен басқасының бәрінен арылған, өткінші әлемнен тазарған, бос қиялдың айдап салуынан құтылған  құлдарыңның қатарынан маған да орын берші.\n\nӨзіңнің патшалығыңнан шыққан сенімділік рухымен менің жүрегіме қуаныш толтыршы, Әмірлік даңқ патшалығындағы толқындатқан Құдай қолдауының қосындарын тамашалау үшін менің жанарыма жарық берші.\n\nАқиқатында, Сен ең Құдіреттісің, ең Даңқтысың, ең Күштісің.\n\n           \n\n                                           Абдул-Баһа\n\n"
  },
  {
    "title": "АРЫЛУ 9",
    "content": "Уа Алла, менің Құдайым! Жердегінің барлығынан арылу тостағанын маған арнап толтыра көр және Өзіңнің асқан әсемділігіңмен және сыйыңмен, Саған деген махаббаттың шарабымен мені қуанта көр. Құмарлық пен тілектердің тұтқынынан алып шық, осы төменгі әлемнің бұғауларынан мені босат, шаттыққа толы  көктегі мекеніңе мені қабылдап, басқа қызметшілеріңмен бірге мені қасиеттілігіңнің демімен жадырата көр.\n\nУа Аллам, менің жүзімді жомарттығыңның жарығымен нұрландыр, Өзіңнің бәрін бағындыратын алапат құдіретіңнің нышандарымен менің көзімді жарқырат; барлық затты қамтыған біліміңнің даңқымен менің жүрегімді шаттандыр, ұлы қуаныш сыйлайтын өміршең хабарыңмен менің жанымды қуант, уа Сен, осы әлем мен биік шыңдағы Патшалықтың Әміршісі, уа Сен, билік пен күштің Билеуші Иесі, сонда мен нышандарың мен дәлелдеріңді таратып,  Ісіңді жария етіп,  іліміңді жеткізейін және  Заңыңа қызмет етіп,  Сөзіңді көкке көтерейін. \n\nАқиқатында, Сен – Үстемдік Етушісің,  Мәңгі  Дарытушысың, Құдіреттісің, ең Күштісің.\n\n                     Абдул-Баһа\n\n"
  },
  {
    "title": "АРЫЛУ 10",
    "content": "Уа Құдайым, Құдайым менің! Өзіңді шын сүйгендердің маңдайын жарқыратып, оларға Өзіңнің бір топ періштелеріңді көмекке жібере көр. Тура жолыңда басқан қадамдарын нығайтшы және мәңгілік қайырымдылығыңның күшімен олардың алдынан рақым етуші қақпаңды айқара аш, өйткені оларды немен бөлесең, соны олар Сенің жолыңда шашуда,  Сеніміңді сақтауда, бүтіндей атыңа сеніп, өздерінің жүректерін махаббатыңның билігіне беріп, сұлулығыңа тағзым етуде. Өздерінің иеліктерін құрбан етіп, Саған қызмет етуге талпынуда.\n\nУа Құдайым Менің! Оларға арнағаныңды түгелімен өлшеп бере көр, оларға тиісінше баға беріп, құрметке лайық сый дарыт. Ақиқатында, Сен – Тірегімізсің, Арашалаушы, Ізгі, Жомарт, бәрін Дарытушысың!\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР",
    "content": "Уа Тәңірім, маған басшы бол, мені сақта. Мені жарық шам-шырақ  әрі  жарқыраған жұлдыз ет. Сен Құдіреттісің әрі Күштісің \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 2",
    "content": "Ол – Құдай! Уа Құдай, менің Құдайым! Маған  маржандай пәк жүрек берші.\n\nАбдул-Баһа"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 3",
    "content": "Уа Құдайым! Мына сәбиді  Махаббатыңның бесігінде тәрбиеле, Құдіретіңнің кеудесінен сүт бер. Махаббатыңа бөленген раушан гүлдердің арасындағы ең жас әрі ең сұлу өсімдік болсын. Жомарт жауыныңның астында өссін, оны патшалықтың баласы етіп, көк патшалығыңа кіргізші. Сен Құдіреттісің әрі Ізгісің, Сый Дарытушысың, Кең Пейілдісің, Өлшеусіз Жомарттықтың Тәңірісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 4",
    "content": "Уа Құдайым! Мына ұрпақтарды тәрбиеле. Бұл ұрпақтар  бағыңдағы өсімдіктер, шалғыныңдағы гүлдер, гүлзарыңдағы райхандар. Жауының оларға жаусыншы; Ақиқат Күні махаббатпен олардың төбесінен жарқырап тұрсын. Лебің оларды балауса етсін, сонда олар ғылымның көкжиегін көреді, өседі, дамиды, сөйтіп ең тамаша сұлулықпен жарқырайтын болады. Сен сый Берушісің және  Жұбатушысың.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 5",
    "content": "Уа Тәңірім! Осы нәзік өскінді Өзіңнің сан түрлі жомарттықтарыңның бағына отырғыз, оны Өзіңнің махаббатқа толы мейірімділігіңнің бұлақтарынан суар және оған Өзіңнің рақымың мен мейірбандығыңның жауын-шашындары арқасында игі өсімдік болып өсуіне мүмкіндік бер.\n\nСен Құдіреттісің әрі Күштісің\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 6",
    "content": "Уа Ізгі Құдай! Осынау ғажайып ұрпақ- құдіретті қолдарыңның ізі, ұлылығының ғажайып нышандары. Уа Құдай! Өз балаларыңды қорға, олардың игілікті өсіп-өнуіне жәрдем бер, әлемдегі адамдар үшін қызмет етуіне көмектес. Уа Құдайым! Осынау ұрпақ інжу іспеттес, рақымды қамқорлығыңның асыл қазынасында тәрбиеленсін. Сен ең Жомартсың, бәрімізге Сүйіктісің. \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 7",
    "content": "Уа Құдайым! Мына жасөспірімнің жүзін жарық нұрлы ет, осы әлсіз пендеңе  сыйыңды жібер, оған білім дарыт, әр күннің таңғы шапағымен оған күш бер, Өз қорғауыңның баспанасында  сақта, сонда ол қателіктен арылып, өзін Сенің Ісіңе қызмет етуге арнайды, адасқандарға бағыт сілтеп, бақытсыздарды жетелеп, құлдықта болғандарды азат етіп, немқұрайлыларды оятады. Осылайша, барлығы Сені аузына алып, Сені мадақ тұтқандықтан алғыс-батаға кенеледі. Сен – Құдіреттісің және Күштісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 8",
    "content": "Уа менің мейірбан Құдайым! Бұл – Сенің ізгілігіңнің бағында өскен сүмбіл гүл және  шынайы білімнің бағында пайда болған бұтақ. Уа жомарттықтың Билеушісі, Сенің өміршең самалыңның арқасында оған үздіксіз және әр уақытта жаңарып тұратын мүмкіндік бер және оны Өзіңнің рақымшылық бұлттарынан құйылған жаңбырдың арқасында ол көгертіп, балғын әрі гүлденген болсын, уа мейірімді Алла!\n\nАқиқатында, Сен бәрінен Даңқтысың\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 9",
    "content": "Уа менің Құдайым! Уа менің Билеуші Ием! Мен – нәзік жастағы сәбимін. Мені рақымыңның кеудесінен азықтандыр, мені махаббатыңның саясында тәрбиеле, Өз жетекшілігіңнің мектебінде оқыт және жомарттығыңның аясында дамытып өсір. Мені қараңғылықтан алыстатып, жарқыраған нұр ет; бақытсыздықтан босат, раушан бағындағы гүлге айналдыр; маған Өзіңнің босағаңдағы қызметшің болуыма рұқсат ет және әділ жанның пейілі мен мінез-құлқын жібере көр; адамдар әлемінде жомарттықтың көзі болайын және мәңгі өмірдің тәжін басыма кигізе көр. Ақиқатында, Сен – Құдіреттісің, Күштісің, Көрегенсің, Жете Ұғынушысың.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 10",
    "content": "Уа Сен, мейірімді Құдай! Мен кішкентай баламын, маған  патшалыққа кіруге рұқсат етіп, жоғарылат. Мен жердің жаратылысымын, мені көктің жаратылысы етші. Мен төменгі әлемге жатамын, мені жоғарғы әлемге қосшы; мен жабырқаумын, маған жайдары болуға көмектесші; мен материалдық әлемге әуеспін, мені рухани етші және Сенің сарқылмас мейірімділігіңді танытуға рұқсат етші.\n\nСен Күштісің, Бәрін Сүюшісің\n\nАбдул- Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 11",
    "content": "Уа Теңдессіз Аллам! Осынау әлсіз пендеңе пана бол, осынау адасқан бақытсыз жанға кешірімді және рахымды Ұстаз бол. Уа Раббым! Пайдасыз арам шөп болсақ та, раушан бағыңда өсіп тұрмыз. Жапырағы жоқ, бүршік атпаған көшет болсақ та, Сенің гүлзарыңның бір бөлігіміз. Нәзік те рахым етуші бұлтыңнан осы өскінге  рухани көктеміңнің өміршең демімен нәр беріп, тірілтші. Оны сезімтал, көреген әрі бекзат етіп,  Патшалығыңда мәңгі өмір сүруді жазшы. \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 12",
    "content": "Уа Құдайым! Өз игілігіңнің көк шалғыны арасында өсіп, гүлденуі үшін осы сәбиге рақым ет. Ақиқатында, Сен – сый Дарытушысың, Жомартсың, Аяушысың.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БАЛАЛАР МЕН ЖАСТАР 13",
    "content": "Уа кәміл таза Құдайым! Мен – сәби баламын, рақымыңның кеудесіне менің басымды идіре көр; Өзіңнің игілігіңнің сүті мен балы менің азығым болсын, мені біліміңнің аясында өсір және мені балалық шағымда қайырымдылық пен даналыққа бөле. Уа Хақ мәнді Билеуші Ием! Маған Құпия Патшалығыңның куәсі болуыма рұқсат ет. Ақиқатында, Сен – Құдіреттісің, Күштісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БІРЛІК",
    "content": "Уа Құдайым! Уа Құдайым! Өз құлдарыңның жүректерін ұштастыр, оларға Өзіңнің ұлы мақсатың хақында айт. Олар әміріңе бағынсын және заңдарыңды ұстансын. Құдайым, олардың ұмтылыс-ниетін қолдай көр, Өзіңе құлшылық ететіндей қуат бер оларға. Уа Құдайым! Оларды өз-өздеріне қалдыра көрме, олардың қадамдарын біліміңнің жарығымен бағытта және олардың жүректерін махаббатыңмен шаттандыр.\n\nАқиқатында, Сен – оларға Көмекшісің және  Әміршісің.  \n\nБаһаулла\n\n"
  },
  {
    "title": "БІРЛІК 2",
    "content": "Уа Алла тағала, адамзатқа деген сүйіспеншілігіңді көрсеткен Жаратушым! Уа біздің Өміріміз, уа біздің Жарығымыз, бізді Өз жолыңмен алып жүр де,  Өзіңнен басқалардың барлығынан босат,  тек Өзіңмен ғана бай ете көр. Өзіңнен басқа ешкімді көрмеу үшін,  Даралығыңа жетуге бізге бағыт бағдар беріп,  Бірлігіңді ұғынуға жәрдем ет. Сен Абырой беруші, Қайырымдысың!\n\nУа Әмірші, Өзіңнен басқа ешкімді ойына алмасын деп, Өз сүйіктілеріңнің жүрегінде Саған деген махаббат отын тұтатшы. \n\nУа Алла тағала, асқар таудай мәңгілігіңді бізге көрсетші - барлық заманда болғансың, өмір бақи да боласың, Сенен басқа Құдай жоқ. Ақиқаты сол, біз тек бір Өзіңнен жұбаныш тауып, күш аламыз. \n\nБаһаулла\n\n"
  },
  {
    "title": "БІРЛІК 3",
    "content": "Уа Ізгі Құдай! Уа Жомарт әрі Жарылқаушы! Біз  Қасиетті бірлігіңнің панасында жиналған Сенің босағаңдағы қызметшілеріңбіз. Барлығына мейірім шапағатың күндей жарқырап тұр, барлығына рақым бұлтыңнан нұр жауып тұр.  Сыйың баршасына жетіп жатыр, қамқор көрегенділігің барлығына жігер беріп тұр,  барлығы Сенің қорғауыңның саясында және  баршасына ықыласпен қарайсың. Уа Раббым! Басшылық жарығың жарқырап тұрсын деп, таусылмас сый жіберші. Жүрегімізді баянды бақытпен қуантып, жанарымызға нұр шаш. Барлығына мәңгі өмір сыйлап жаңа рух жібер. Сенім жарығы асқан әсемділікпен жарқырасын деп, нағыз түсіну қақпасын айқара аш. Бір күннің сәулесіндей, бір теңіздің толқынындай, бір ағаштың жемісіндей барлығын Өз  жомарттығыңның аясына жинап, бірлік пен келісімге алып кел. Олар шөлдерін бір бұлақтан қандырсын. Оларды тек бір самал тербесін. Тек бір жарық көзінен сәулеленсін. Дарытушысың, Жарылқаушысың, ең Құдіреттісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БІРЛІК 4",
    "content": "Уа ізгі Құдай! Барлық адамзатты бір тамырдан жараттың. Барлығы біртұтас отбасы болуын тағайындадың. Қасиеттілігіңнің алдында олардың барлығы – Сенің құлдарың және бүкіл адамзатты Өз шатырыңның астына жинадың; барлығы  сыйыңа толы дастарқаныңның аясына жиналды; бәрі  Құдіретті күшіңнің жарығымен нұрланды.  \n\nУа Тәңірім! Сен бәріне Мейірімдісің,  барлығымен қамтамасыз етесің, бәріне пана болып, бәріне өмір сыйлайсың. Барлығын дарын мен қабілеттерге бөледің және барлығы  рақымыңның мұхитына терең бойлады.\n\nУа ізгі Құдай! Бәрін біріктір! Діндер келісімге келсін және халықтардың барлығы бір халық болып біріксін, сонда олар бірін-бірі бір отбасымыз деп, ал жер бетін барлығының бір үйі деп есептейді! Олардың барлығы керемет үйлесімділікте өмір сүрсін.\n\nУа Құдайым! Адамзат бірлігінің жалауын жоғары көтер!\n\nУа Құдайым! Ең Ұлы Бейбітшілікті орнат!\n\nУа Құдайым, жүректердің барлығын біріктіріп байла!\n\nУа қайырымды Әке, Аллам! Біздің жүректерімізді махаббатыңның хош иісімен қуант! Жанарымызды жетекшілігіңнің жарығымен нұрландыр!  Сөзіңнің әуенімен біздің құлағымыздың құрышын қандыр және бәрімізді көрегенділік қамалыңда қорға!\n\nСен – Құдіреттісің және Күштісің, Кешірушісің, адамдардың кемшіліктерін есепке алмайсың.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "БІРЛІК 5",
    "content": " Уа Сүюші және бәрін Беруші! Осы жандар Патшалықтың шақыруына құлақ асты және Ақиқат Күнінің әсемдігін байқады. Олар махаббаттың өміршең көгіне қарай самғап ұшты; олар Сенің табиғатыңа құмартып,  сұлулығыңа бас июде. Олар Саған жүздерін бұрып, Өзің жайлы сөйлесуде, мекеніңе жақындауға тырысып, Заңғар аспаныңдағы патшалығыңның бұлақтарынан шөлін қандыруды аңсайды.\n\nСен – Дарытушысың, сыйға Бөлеушісің, бәрін Сүюшісің.                        \n\n                                     Абдул-Баһа"
  },
  {
    "title": "БІРЛІК 6",
    "content": "Уа менің Құдайым! Уа менің Құдайым! Ақиқатында, Сенің барлық рақымың осы жандарға жіберілсін деп Саған бет бұрып, табалдырығыңда жалбарынып, өтініп сұраймын. Оларды  рақымың мен шындығың үшін қызмет етуге тағайында.\n\nБилеуші Ием! Жүректерді біріктіріп байла, барлық жандарды келісімділік арнасына тоғыстыр және рухтарын  қасиеттілігің мен бірлігіңнің нышандары арқылы тірілт. Уа Әміршім! Осы жүздерді бірлігіңнің жарығымен нұрға бөле. Патшалығыңа қызмет етуде  құлдарыңның белдерін бекем бу.  \n\nУа Аллам, Сен – шексіз шапағаттың Иесісің! Уа кешірім мен рақымның Билеуші Құдайы! Асқан күш пен билік патшалығына жалбарынып, Сенің ғибадатханаңда мойынсұнған, дәлелдеріңнің даңқы алдында бас иген біздің күнәларымызды кеш, кемшіліктерімізді елеме және бізге  мейірімділігіңнің патшалығына оралуымызға демеу бол.  \n\nУа Жаратушым, Әміршім! Бізді Өз махаббат сыйларыңның арқасында келісімге келген, біріккен бақтағы гүлдерге, теңіздегі толқындарға ұқсастыр. Аллам! Әр тынысты  ауызбірлігіңнің белгілерімен жеңілдете көр және бүкіл адамзатты даңқтың тек бір биігінен жарқырап тұрған жұлдыздар, өмір ағашыңда өсіп тұрған кәміл жетілген жемістер іспетті ет. Ақиқатында, Сен – ең Құдіреттісің, Хақ Мәндісің, Дарытушысың, Кешірушісің, бәрін Білушісің, Жалғыз Жаратушысың.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "КЕЗДЕСУЛЕР",
    "content": "Уа Қайырымды Алла! Уа Құдіретті әрі Күшті! Уа барлығын сүйетін Әке! Саған жүздерін бұрып, табалдырығыңа жалбарына, Сенің  ұлы уәдеңнің сарқылмас сыйынан алуды армандап қызметшілерің осы жерге жиналды. Олардың Саған жағынудан басқа ешбір мақсаты жоқ. Әлемдегі халыққа қызмет етуден басқа пиғылдары жоқ.\n\nУа Алла! Осы жиналысты нұр сәулелі ете көрші.  Жүректерді қайырымды ете көрші. Қасиетті Рухтың сыйын жіберші. Оларды көктің күшімен  бөле. Оларға көгіңнен түсінушілік батаңды жібер. Өздерін әлем халқына қызмет етуге арнау үшін, Сенің патшалығыңа жүздерін бұрып,  толық көніп, тәубелеріне келіп тұрғандардың  адалдығын нығайта түс. Әрқайсысы жалындап тұрған шырақ болсын. Әрқайсысы жарқырап тұрған жұлдыз болсын. Әрқайсысы Алланың Патшалығында ғажайып түске бөленіп, жұпар исі аңқысын.\n\nУа Қайырымды Әке! Ақ батаңды жібере көрші! Біздің жетілмегендігімізге қарама. Бізді қорғашы. Күнәмізді есіңе алмашы. Мейіріміңмен бізді сауықтыршы. Әлсізбіз - Сен Күштісің. Кедейміз - Сен молшылықтың кайнар көзісің. Біз дертке ұшарағанбыз - Сен Емгерсің. Мұқтажбыз - Сен Аса Жомартсың. \n\nУа Құдайым! Бізге Өз көрегендігіңді дарытшы. Құдіреттісің, Дарытушысың, Қайырымдысың. \n\nАбдул-Баһа"
  },
  {
    "title": "КЕЗДЕСУЛЕР 2",
    "content": "Даңқың арта берсін, уа Алла тағала! Берекеңнің ескен желімен, мәніңнің Таңғы Шапағы және шабытыңның Арайы болғандармен жалбарына сұраймын - келбетіңді іздеп жүрген, мына мен және басқалар үшін Сенің жомарттығың мен қайырым шапағатыңа, сыйың мен ізгі ісіңе лайықты болатынды жібере көр. Кедей әрі жалғызбын, уа Раббым, - Өз байлық мұхитыңа сүңгітші; шөлдеп жүрмін - Сенің нәзік қамқор тірілтуші суыңнан шөлімді қандырайыншы. \n\n  Сенің Атыңмен, жер мен көктегі барлық жаратылысты қамтыған Сенің көрегендік Сөзіңмен және Сенің Мәніңнің Мазһарымен жалбарынамын - қызметшілеріңнің барлығын игі істің Ағашының саясында біріктіріп жина. Бұтақтарына қонып тәтті әуезбен сайрап тұрған құстың даусына елтіп, жапырақтарының сыбдырына құлақ салып, жемісінің дәмінен татуға жәрдем бере көрші. Сен ақиқатында қиындықта Жәрдемшісің, Қол жетпес, Құдіретті, ең Жомартсың.\n\n \n\n                                                                  Баһаулла\n\n"
  },
  {
    "title": "КЕЗДЕСУЛЕР 3",
    "content": "Уа ізгі Құдай! Құлдарың, міне, осы кездесуде жиналды, патшалығыңа жүздерін бұрып, сыйың мен батаңа мұқтаж болуда. Уа Билеуші Ием! Өмірдегі күллі мәннің бойына дарыған  бірлігіңнің нышандарын оларға таныта көр. Өзің жаратқан адам болмысының бойындағы жасырынған күш-қуаттың көзін ашып, айқара жай.\n\nУа Құдайым! Біз – өсімдік іспеттіміз, ал сыйың – жауын тәрізді, Өзіңнің сыйың арқылы осы өсімдіктерді жасандыр және оларға нәр беріп, өсір. Біз – Сенің құлдарыңбыз, бізді тәни дүниенің құрсауынан құтқар. Біз – наданбыз, бізге ақыл-ой бер. Біз – өлікпіз, бізге өмір дарыт. Біз – зат іспеттіміз, бізді рухпен бөле. Біз – алыстадық, бізді құпияңа жақындат. Біз – мұқтаждықтамыз, өлшеусіз қазынаңдағы байлықтан бізге дарыт. Уа Құдайым! Мына табиғи әлемде патшалығыңның құпиясы бізге ашылып, хақ мәнділігіңді мойындауымыз үшін бізді тірілт, бізге жанар бер, еститіндей ет, болмыс құпиясына бізге жол аш. Әрбір алғыс, рақым Сенен тарап жатыр, алған әр батамыз – Сенен.\n\nСен – Құдіреттісің, Күштісің, Дарытушысың,  Мәңгілік Жомартсың.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "КЕЗДЕСУЛЕР 4",
    "content": "Уа Құдіретті Көрегенділік!  Сұлулығыңа сүйсінген және махаббатыңның отынан тұтанған достарың осы жерге жиналды. Ақиқат Күнінің сәулесі астында жалған сенім мен надандықтың қара түнегі сейілу үшін, осы қара түнек әлемі нұрланған әлемге айналып, осы тән патшалығы рухтың жарық нұрына толуы үшін, алуан түрлі бояулар бірігіп қосылуы үшін және мадақтау әні Сенің қасиеттілігіңнің патшалығына қарай қалықтап ұшуы үшін осы жандарды көктегі періштелерге айналдыр, оларды Өзіңнің Қасиетті Рухыңның демімен тірілт, олардың тілдерін шешен, ал жүректерін батыл ет, Құдай берген күшті, рақымдылық пен сезгіштікті оларға дарыт, оларды адамзат бірлігінің нышандары ет, адамдардың арасындағы махаббат пен келісімнің қайнар көзі ет.\n\nАқиқатында, Сен – ең Құдіреттісің, ең Күштісің.                                     \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "КЕЗДЕСУЛЕР 5",
    "content": "Уа Құдайым! Әміршім менің! Осынау қызметшілерің жүзін Сенің рақымды патшалығыңа бұрып жалбарынып тұр. Ақиқатында Сенің қасиеттілігіңе таң қалып , махаббатыңның отынан жалындап тұр, таңғажайып патшалығыңнан расталу іздейді және көктегі мекеніңе жетуді қалайды. Ақиқатында олар сыйыңның құйылуын және Ақиқат Күннің жарқырауын тағатсыздана күтеді. Уа Алла-тағала! Оларды жарқыраған шам-шырақ етші, олар мейірбанды болсыншы, жемісті ағаш және жарқырап жайнаған жұлдыз болсыншы. Махаббат жібіңмен қосылсын, Сенің ізгі ниетті жарығыңа қарай ұмтылсын және Саған қызмет етуге көтерілсінші. Уа Құдайым! Оларды мәңгілік патшалығының жол сілтеушісі етші, рақым мұхитыңның толқыны, Өз ұлылығыңның шағылыстыратын айнасы ете көрші.  \n\nСен ақиқатында Кеңпейілдісің, Сен ақиқатында Қымбаттысың және Сүйіктісің. \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "КЕЗДЕСУЛЕР 6",
    "content": "Уа Ізгі Құдай! Табалдырығыңда тұрып, барынша мойынсұна тағзым етіп, сансыз расталуың  мен шексіз қолдауыңды іздеп жалбарынамыз. Уа Алла! Осы жандарға жан бітіріп, оларға жаңа өмір силашы. Рухын жаңартшы, жүрегін білімге толтырып, оларға жарык жанар беріп, еститіндей етші. Өзіңнің мәңгі мекеніңнен жаңа расталуды табулары үшін, ежелгі қазынаңнан жаңа болмыс пен жаңа рух жібере көрші. \n\nУа Әміршім! Ақиқаты сол, әлем жаңғыруға мұқтаж. Әлемге жаңа болмыс сыйлашы. Жаңаша ой жіберіп, рухани ғылымды оларға аш. Аса биік әрі қасиетті мақсатты көрсете отырып, оларға жаңа рухпен дем берші. \n\nУа Алла! Сен бұл ғасырды Өз мейірімді жарығыңмен ашып, нұрландырдың. Соқыр сенім түнегін сейілтіп, сенім  жарығымен  жарқырауына рұқсат бердің. Уа Құдайым! Осы қызметшілеріңді табалдырығыңның алдында қабыл алшы. Жаңаша аспанды көрсетіп, адамдарға өмір сүретін жаңадан жер төсеші. Көктен жаңа Иерусалим түссінші. Адамзатқа жаңа ой мен жаңа өмір жіберші. Жандары жаңаша қабылдай алатын етіп, жаңаша игіліктермен бөлеші. Сен ақиқаты сол, Құдіреттісің, Күштісің, Дарытушысың, Кең Пейілдісің. \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "КЕШ",
    "content": "Уа Алла-тағала, Әміршім, менің ұмтылысымның Мақсаты!  Осы құлың  рақымыңның жамылғысы астында ұйқы іздейді, игі күмбезіңнің астында тыныс алып, демалғысы келеді, қамқор және қорған бола көр деп Саған жалбарынады.\n\nУа Құдайым, қалғымас жанарыңмен менің назарымды қадағала, ол Сенен басқа ештеңені көрмейтін болсын. Белгілеріңді танып,  Аяныңның заңғар Көкжиегін көре алуым үшін  көзімді қырағы ет. Бәрінен құдіреттілігіңнің дәлелі алдында барлық күштің мәні діріл қағады.\n\nЕң Күшті, Бәрін Бағындырушы, Шүбәсіз, Сенен басқа Құдай жоқ.\n\nБаһаулла  \n\n"
  },
  {
    "title": "КЕШ 2",
    "content": "Уа Алла, менің Аллам! Сенен айрылғандар көз ілмей қиналып жатқанда, қалайша мен ұйықтай алармын? Өзіңді сүйген жандар Сенен алшақтап қиналып жүргенде мен қалайша демалайын? Рухымды және бүкіл болмысымды Өзіңнің Құдіретті қорған қолыңа тапсырамын, Сенің күшіңмен жастанып, еркің мен рақымың арқылы басымды қайта көтеремін. Сен ақиқатында, Қорғаушы, Сақтаушы, Құдіретті, ең Күштісің.\n\nҚуатыңмен ант етемін! Ұйықтап жатсам да, ояу болсам да сұрайтыным тек Сенің қалауың. Өз қолыңдағы пақыр пендеңмін. Ізгілігіңнің жұпар исін таратуға маған рақым көмегіңді берші. Шындығында, менің және Саған жақын болғандардың жалғыз үміті осы. Мадақ Саған болсын уа әлемнің Әміршісі!\n\nБаһаулла\n\n"
  },
  {
    "title": "КЕШ 3",
    "content": "Уа Ақиқатты аңсаушы! Егер де Алла көзіңді ашсын десең, түн ортасында Оған жүзіңді бұрып, Аллаға жалбарына былай айтуың керек:\n\nБірігу  патшалығыңа бетімді бұрып, рақым теңізіңе сүңгідім, уа Жаратушым. Уа Аллам, осынау қараңғы түнде Сенің отыңды көрген жанарым жарқырай түссін, осынау ғажайып ғасырда махаббатыңның шарабынан бақытты болайын. Уа Әміршім, шақырған үніңді  естиінші, алдымнан көктегі қақпаңды айқара ашшы, даңқ нұрыңды көріп сұлулығыңа тамсанайын. \n\nАқиқатында, Сен Дарытушы, Жомарт, Қайырымды, Кешірушісің. \n\nАбдул-Баһа"
  },
  {
    "title": "КЕШІРІМ",
    "content": "Құдайдан басқасының бәрінен бас тартып, толық арылған күнәһар адам, Одан рақым мен кешірім сұрап жалбарынуы керек. Адам баласының  алдында теріс қылықтары мен  күнәсін айтуға рұқсат жоқ, өйткені бұл ешқашан да қолайлы болмаған және Құдіретті Алланың  кешірімінен артық болмасы анық. Одан қалса, бұлайша күнәсін айту адамды кемсітіп, қорлауға әкеліп соғады, ал Алла, оның  Даңқы арта берсін, өз құлдарының кемсітілуін қаламайды.  Ол Жұбатушы, Мейірімді. Күнәһар тек оңаша Құдайға жалбарынып, мынадай сөздермен Оның мейірімділігінің мұхитынан рақым етуін өтініп, Көктегі шапағатынан кешірім сұрап былай деп айтуы керек: \n\nУа Алла тағала, Құдайым! Даңқ Шыңына, қасиетті құрбандық алаңына асыққан Сенің  тәтті әуезіңе қайран қалып, Сені шын сүйетіндердің қанымен жалбарынамын және  біліміңдегі құпияларыңмен, жомарттық  мұхитының түбінде жасырынған інжу-маржандарыңмен жалбарынамын, маған және менің әке-шешеме кешірім бере көрші. Рақымдылардың ішіндегі Сен ең Рақымдысың, Бәрінен жомарт, мәңгі Кешіруші Сенен басқа Құдай жоқ. \n\nУа Жаратушым! Мейірім мұхитыңа бет бұрған мына күнәһар пендең Сенің патшалығыңнан күш-қуат сұрап тұрғанын көріп тұрсың, осы бейшара Сенің байлығыңның таңғы жұлдызына қарай ұмтылады. Рақымшылығың мен мейіріміңнің атымен сұраймын - оны түңілдіре көрмеші, уа Алла тағалам, Өз күніңде оны жомарт  ашылымыңнан құр қалдыра көрмеші, Өзіңнің көгің мен жеріңдегі жаратылыстар үшін айқара ашылған қақпаңның алдынан осы мүсәпіріңді қуып жібермеші. \n\nӘттең, әттең! Қасиетті қақпаңа жетуге маған күнәларым кедергі жасап тұр, айып жасағаным үшін Ұлы Шатырыңнан алыстап, адасып жүрмін. Сен тыйым салған нәрсені жасадым, Сенің жазуыңнан теріс айналдым. \n\nҮстемдік етуші Есімдердің Билеушісі, мен Саған жалбарынамын,- мені Сенің кешірімің мен рақымыңнан алыстатып тұрған күнәларымнан тазартып, жомарт Қаламыңмен Саған жақын болуды менің пешенеме жазшы. \n\nСен ақиқаты сол, Күштісің, Жомартсың. Құдіретті, Жарылқаушы Сенен басқа Құдай жоқ.\n\nБаһаулла"
  },
  {
    "title": "КЕШІРІМ 2",
    "content": "Уа Аллам, Сенің Даңқың арта берсін! Таңдаулыларың мен Сенімді Өкілдерің  және Өзің тағайындаған Пайғамбарыңның Мөрі мен Елшілеріңе жалбарынамын, Сені есіме алу - менің серігім, махаббатың - менің мақсатым, келбетің - менің ұмтылысым, есімің - менің шам-шырағым, еркің - менің қалауым, рахым етуің - менің қуанышым болсын. \n\nМен күнәһармын уа Аллам, ал Сен Мәңгі Кешірушісің. Сені мойындаған сәтімде, биіктегі нәзік қамқорлығыңның сарайына қарай асықтым. Бірлік мұхитыңның жағалауына жетуге және Өзің қалаған жолмен жүруге кедергі болған күнәларымнан мені босатшы уа Құдайым.  \n\nУа Әміршім, жүзімді бұрып сұрағанда жомарттық көрсететін ешкім жоқ, қайырымдылық сұрасам маған аяушылық танытатын да ешкім жоқ. Құтты мекеніңнен мені қумашы, кеңпейілділік пен жомарттығыңның маған құйылуын тоқтатпашы деп Саған жалбарынамын. Өзіңнің сүйіктілеріңе тағайыңдағанды маған да тағайыңдашы, Өз таңдаулыларыңа жазғаныңды маған да жазшы уа Құдайым. Барлық уақытта менің назарым Сенің рақымды көрегенділігіңнің көкжиегіне ауған, ал жанарым болса Өзіңнің нәзік қамқорлық сарайыңа сарыла қараған. Маған Өз қалауыңды жаса. Баршасы көмек сұрап жалбарынатын Құдайдың күші, Құдайдың  даңқы -  Сенен басқа Құдай жоқ. \n\nБаһаулла\n\n"
  },
  {
    "title": "КЕШІРІМ 3",
    "content": "Уа Тәңірім! Мен Саған назарымды бұрып, рақымыңның ғажаптарына және жомарттығыңның аяндарына үміт жібін жалғаған пеңдеңмін. Жалбарынамын Саған, рақым қақпаңның алдынан түңіліп-жабырқап кері қайтпайын, Сенің Ісіңнен сырт айналған  жаратылыстарыңның қолына мені тапсыра көрме. \n\nУа Құдайым, мен Сенің құлыңмын және Сенің құлыңның ұрпағымын. Шындығыңды Сенің күндеріңде мойындадым. Бірлігіңді уағыздай жүріп, хақ екеніңді мойындай жүріп,  мені кешіріп және күнәларымнан босатсын деген үмітпен хақтығыңның жағалауына қадам бастым. Сен – не қаласаң, соның бәрін жасай алатын Құдіреттісің. Ең Даңқты, Мәңгі Кешіруші, Сенен басқа Құдай жоқ.\n\nБаһаулла \n\n"
  },
  {
    "title": "КЕШІРІМ 4",
    "content": "Сен – даңқтысың, уа Раббым, Құдайым менің! Сені аузыма алғым келген сайын, мені ауыр күнәларым, Саған жасаған зәрлі қиянаттарым  ұстап тұрады, игілігіңнен толық айрылғанымды және Саған деген мадағымды айтуға әлсіз екендігімді көріп тұрмын. Сонда да болса, рақымыңа деген зор сенімім  Өзіңе деген үмітімді тірілтеді, маған ықыластық танытасың деген сенімім Өзің неге билік етсең, соны Сенен сұрауыма және  даңқыңды жоғарлатуға маған күш береді.\n\nЖаратылыстардың барлығынан үстем, Өз есімдеріңнің мұхитына бойлағандардың куәлік етуімен жалбарынамын - мені өз-өзіме қалдыра көрмеші, өйткені менің жүрегім жамандыққа әуес. Сондықтан Өзіңнің қорған қамалыңда мені сақтап, қамқорлығыңа алшы. Өз билігіңнің күшімен маған не бұйыртсаң соны қалаймын уа Алла тағалам. Менің бар таңдауым- ізгілікті бағыт бағдарың және Өз еркіңмен жетекшілік ету арқылы жәрдемің, бұйрығың мен билігің арқылы қолдауың. \n\nУа Сен, зарыға күткен жүректердің Сүйіктісі! Өз Ісіңді Келтірген деміңнің Таңғы шапағымен, Ұлылығыңның орындалуымен, Қазыналы қоймаңдағы біліммен жалбарына сұраймын - мені қасиетті Мекеніңнен, Ордаңнан және Шатырыңнан  айырмашы. Оның ақ баталы сарайына жетіп, айналасында болып, бойұсынып  есігінің алдында тұрайыншы. \n\nСенің Құдіретің мәңгілік. Біліміңнен ешкім жалтарып кете алмас. Сен ақиқатында, Күштің, Даңқ пен Даналықтың Құдайысың. Бүкіл әлемнің Әміршісі, Даңқың арта берсін!\n\nБаһаулла \n\n"
  },
  {
    "title": "КЕШІРІМ 5",
    "content": "Есімің ардактала берсін, уа менің және бар мәннің  Құдайы, менің  және бар мәннің Даңқы, менің және бар мәннің Тілеуі, менің және бар мәннің Күші, менің және бар мәннің Патшасы, менің және бар мәннің Иесі, менің және бар мәннің Мақсаты, менің және бар мәннің Қозғаушысы! Жалынып сұраймын, Өзіңнің нәзік мейірім мұхитыңнан айыра көрме және Саған жақын болу жағалауынан мені алыстатпашы. \n\nУа Аллам, мен үшін Өзіңнен басқа ешнәрсенің  пайдасы жоқ, Өзіңнен басқа  кімге болмасын жақын болу маған қажеттіні бермейді.  Өзіңнен басқа барлық нәрселерден тәуелсіз Сенің мол байлығыңмен жалбарынамын, жүзін Саған бұрып, қызмет етуге көтерілгендердің қатарынан болайыншы.\n\nУа Жаратушым, Өзіңнің құлдарың мен күңдеріңді кешіре көрші. Ақиқатында Мәңгі Кешіруші, Жұбатушысың.\n\nБаһаулла\n\n"
  },
  {
    "title": "КЕШІРІМ 6",
    "content": "Сенің  Көгіңнің сыйы мен ізгілігін сұрап, қолымызды  жайып, жалбарынып тұрғанымызды көріп тұрсың, уа Әміршім.  Бізге  шексіз жомарттығың мен берекелі мол ізгілікті қазынаңнан толтырып алуымызға рұқсат берші. Бізді және ата -анамызды кешіріп, Өзіңнің мейірім мұхитың мен Қасиетті ізгілігіңнен зәру болғанымыздың барлығын берші. Уа жүрегіміздің сүйіктісі, Сенің жолыңда жасаған барлық еңбектерімізді қабыл алшы. Ақиқатында Сен баршаның Әміршісі, ең Асқақ, Теңдессіз, Дара, Кешіруші, Қайырымдысың. \n\nБаһаулла\n\n"
  },
  {
    "title": "КЕШІРІМ 7",
    "content": "Уа Құдайым, мадақтау Саған болсын. Біздің күнәмізді кешір, бізге аяушылық көрсетіп, Өзіңе қайтып оралуымызға көмектес. Өзіңнен басқаға сенуге мүмкіндік берме, Саған не жағымды болса, Саған не қалаулы әрі қажет болса, сонымен  бізді   бөле. Шынайы сенгендердің дәрежесін жоғарлат және  ең рақымды қайырымдылығыңмен оларды кешіре көр.\n\nАқиқаты сол, Сен – Қиындықта Құтқарушысың және Хақ-Мәндісің.   \n\nБаб\n\n"
  },
  {
    "title": "КЕШІРІМ 8",
    "content": "Уа Құдайым, Сенен басқаны бір сәт аузыма алғанымды, Сенен басқаға бір ауыз мақтан сөз айтқанымды кешіре көр деп, Сенен басқаға жақындағаннан рахат тапқанымды, Сенен басқамен сұхбаттасқан қуаныштарымның қайсысын болмасын, махаббатың мен  ықыласыңнан  басқа да бақыт бар деп алданғанымды, Сен пәрмен етпеген заттарға әуес болғанымды кешіре көр деп  жалбарынамын. Уа билеушілердің Билеушісі, қаражат беріп, есігін айқара ашушы, Құдайым!\n\nБаб\n\n"
  },
  {
    "title": "КЕШІРІМ 9",
    "content": "Уа Алла тағала, Сенің алдыңда күнәларымнан бетімді масқара басып, жерге кіріп кетердей болып тұрмын. Құдіреті күшті ашылымыңды тануға кедергі келтіріп, мені жан-жағымнан құрсап алып, Сенің ғажайып келбетіңнің алдын жауып тұр. \n\nУа Әмірші! Егер Сен кешірмесең, кім мені  күнәмнан босатады, егер Сен рақымшылық танытпасаң, онда кім мені жарылқайды? Жоқ санама нәр берген, мені жоқтан бар еткен Сенің Даңқың арта берсін. Мадақ Саған болсын, барлық жомарттықтың куәсі Сенен тарайды, барлық рақымдылықтың белгісі Сенің билік қазынаңнан төгілуде. \n\nБаб\n\n"
  },
  {
    "title": "КЕШІРІМ 10",
    "content": "Уа Кешірімді  Билеуші Ием!  Өзіңнің осы құлдарың үшін панасың. Құпиялар мен тылсымдық Саған аян, Сен бәрінен хабардарсың. Бәріміз әлсізбіз, ал Сен Күштісің, Құдіреттісің.  Біздің бәріміз күнәһармыз, ал Сен – күнәһарларды Кешіруші, Рақымды, Қайырымды Құдайсың! Біздің әрекеттерімізге назар аударма. Рақымың мен жомарттығыңды бізге көрсете көр. Біздің күнәларымыз аса көп, бірақ  кешірімділігік мұхитың шексіз. Жағдайымыз қайғылы, бірақ Сенің қолдауың мен көмегің анық. Сондықтан бізді нығайт, бізге күш қуат бер. Қасиетті Босағаңа жақындай алу үшін бізге көмектес. Біздің жүрегімізді нұрға бөле, біздің көзімізді аш, біздің құлағымызды еститіндей ет, өліктерге жан бітір және ауруларды айықтыр. Жоқшылық көргендер сыйға кенелсін, тұрақсыздар бекітілсін. Өз патшалығыңа бізді қабылда. Бізді мейірімділіктің жарығымен нұрға бөле. Жомартсың! Рақымдысың!  Игісің!\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "КӨМЕК",
    "content": "Уа Сен,  дидарың - менің  іңкәрім, сұлулығың - менің ғибадатханам, мекенің - менің ұмтылысымның мақсаты, мадағың - менің үмітім, көрегендігің - менің серігім, махаббатың - менің болмысымның себебі, еске алуың - менің жұбанышым, жақындығың - менің қалауым, Өзіңмен болу-  менің аңсаған арманым және ең биік ұмтылысым; қызметшілер арасындағы таңдаулыларыңа тағайыңдағаныңды маған да берші. Маған бұ дүние мен о дүниенің жақсылықтарын дарыта көрші. Ақиқатында Сен халықтардың Патшасысың. Мәңгі Кешіруші, ең Жомарт Сенен басқа Құдай жоқ. \n\nБаһаулла"
  },
  {
    "title": "КӨМЕК 2",
    "content": "Менің Раббым, Іңкәрім! Падишахым, Асыл-Арманым! Саған деген мадақты қандай ауыз айтып жеткізе алар екен? Мен  қамсыз-қаперсіз жүрдім, Сен мені ояттың. Сенен теріс айналдым, рақымшылық көрсетіп қайта оралуыма көмектестің. Өлік тәрізді жүрдім, өміршең сумен маған қайта жан бітірдің.  Солып-семген кезімде мені ең Қайырымды Қаламыңнан құйылған сөздеріңмен қайта жандандырдың. \n\nУа Құдіретті Көреген! Барлық мән Сенің ізгілігіңнен пайда болды; мейірімді мұхитыңа жетуге кедергі жасамашы, жомарт суыңнан айыра көрмеші. Саған жалбарынамын: кез-келген уақытта, кез-келген жағдайда маған жәрдем беріп қолдашы; рақым көгіңнен көне сыйыңды іздеудемін. Ақиқатында, жомарттықтың Әміршісі, мәңгі патшалықтың Иесі Өзің ғана.\n\nБаһаулла\n\n"
  },
  {
    "title": "КӨМЕК 3",
    "content": "Уа Әміршім, Сөзіңнің Күндізгі Шамшырағы түрме-қалаңның көкжиегінен жарқырап тұрғанын көріп тұрсың. Себебі оның қабырғасында қамалған Сенің Мазһарың және бірлік жарығыңың Таңғы Шапағы Саған мадақ айтып, жар салып тұр. Махаббатыңның жұпар исі осылайша Сенің қалаларыңның үстінен есіп  және патшалығыңдағы тұрғындардың барлығын құшағына алып тұр.\n\nУа Раббым, Өз құлдарыңа ізгілігіңді көрсетші, жүздерін Саған қарай бұруға кедергі жасамашы. Олардың  жағдайына, еңбегі мен қам-қарекетіне қарамашы, уа Аллам. Тек Өзіңнің ұлы даңқыңды, берекелі сыйыңды, кәміл ізгіліктеріңді ғана көрші. Даңқыңмен ант етемін! Оларға әділетпен қарайтын болсаң, барлығы қаһарыңа ұшырап, Сенің ашу таяғыңның астында қалар еді.  Жаратылыстарыңды Ізгілікті алақаныңа салып аялашы уа Раббым, оларға жаратылыс патшалығындағы бар мәннен өздеріне жақсы болатынды көрсетші. \n\nСен Жаратушысың және Сенен басқа Құдай жоқ екеніне куәміз, уа Алла тағала. Ешкім Өзіңе тең   келмес, мәңгі жасап келдің және мәңгі бақи жасай бересің. Хақ мәнді төрінде және бірліктің тағында отырғаныңды көрген жанарыммен жалбарынамын - ұлы Есіміңнің күшімен Өзіңді сүйгендерің  ең биік шыңға шығып, Саған мадақ айтуларына көмектес, сонда олар жан-тәнімен Сенің Теңдессіз, Жеке-Дара, Мәңгі Өзгермес екендігіңе куәліктерін айтатын болады. Ешқашан Саған ешкім теңесе алмас, серік те бола алмас. Сен ақиқатында барлық адамдардың жалынып жалбарынатын ең Даңқты, ең Құдіреттісің.\n\nБаһаулла\n\n"
  },
  {
    "title": "КӨМЕК 4",
    "content": "Уа Аллам! Ең даңқты Есіміңмен өтініп сұраймын - қызметшілеріңе береке дарытып, қалаларыңды  гүлдендіруге маған көмектесші. Ақиқаты сол Сен барлығына билік етесің. \n\nБаб"
  },
  {
    "title": "КӨМЕК 5",
    "content": "Құдайым! Біз – мүсәпір пендеңбіз, Өз қайырым-шапағатыңды бер; біз – кедей пендеңбіз,  байлығыңның мұхитынан үлес бер; жұпыны өмірімізді толтыра көр; біз қорлық көріп жүрміз,  даңқыңнан нәр татқыз. Көкте шарықтап ұшқан құс та, тау-тасты сағалаған аң да әр күн сайын Сенен қорегін алып, барлық тіршілік иесі қамқорлығың мен мейіріміңнен дәм татады.\n\nМен сияқты қауқарсыз пендеңді ғажайып игілігіңнен айыра көрме, Өз қуатыңмен мен сияқты дәрменсізді  рақымыңның сусынына қандыр.\n\nБіз Сенен басқа ешкімге тәуелді болмауымыз үшін, тек Сенімен ғана сөйлесіп, жолыңмен жүріп, құпияларыңды жариялауымыз үшін бізге күн көрістік нан бер, өмірдегі мұқтаждықтарымыздың орнын молынан толтыр. Сен – Құдіреттісің, Сүюшісің, күллі адамзаттың Жарылқаушысың.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "КӨМЕК 6",
    "content": "Уа Ізгі Құдайым! Біз – Босағаңның құлымыз, қасиетті Қақпаңды баспана етіп тұрмыз. Осы қуатты бағана тұрған жерден басқа баспана іздемейміз,  күзетіңнен басқа қорғанышқа ұмтылмаймыз. Тек игілікті еркіңді сүюіміз үшін, Өзіңді ғана мадақтауымыз үшін, тек ақиқат жолымен ғана жүруіміз үшін, Сенен басқаның бәрін тәрк ететіндей және қайырымдылығыңның теңізінен сыйымызды алатындай молынан нәр алуымыз үшін, Ісіңді асқақтатып, хош иісіңді таратуға талпынуымыз үшін, өзімізді-өзіміз ұмытып, тек Өзің жайлы ғана ойлауымыз үшін және басқаның барлығынан баз кешіп, Саған ғана берілуіміз үшін бізді қорға, бізге ақ батаңды бер, бізді қолдай жүр.\n\nУа Жарылқаушым, уа Кешірушім! Рақымыңды және мейіріміңді, сыйларың мен шапағатыңды жібере көр, қолдай көр бізді, сонда біз өз мақсатымызға жетеміз. Сен – Құдіреттісің, Күштісің, Білімдарсың, Көрегенсің, ақиқатында, Жомартсың, ақиқатында ең Рақымдысың, ақиқатында,  Кешірушісің. Саған ғана біздің тәубеміз тиесілі, Сен ғана ең ауыр деген күнәлардан арылтасың.\n\nАбдул-Баһа"
  },
  {
    "title": "КӨМЕК 7",
    "content": "Уа Құдайым, Сенің Атың үшін жайылған мерекелі дастарқаннан мені алыстата көрме, өшпес отыңнан тұтанған алауды сөндіре көрме. Даңқыңды әнге қосып, Сені  еске алудың сылдырап аққан өміршең бұлағы бітеліп қалмасын,  махаббатыңнан ескен жұпар исінің тәтті лебінен құлдарыңды айра көрме.\n\nҚұдайым! Өз әділеттілеріңнің қауіпке толы алаң көңіліне тыныштық орнат, тақсіреттерін жеңілдет, қорлықтан биік дәрежеге көтер, бейнеттерін шаттыққа айналдыр. Уа күллі әлемнің тізгінін  қолыңда ұстап тұрған Әміршім! \n\nАқиқатында, Сен – Жалғыз, Бірегей, Құдіретті, Бәрін Білуші, Данасың.\n\nАбдул-Баһа"
  },
  {
    "title": "КӨМЕК 8",
    "content": "Құдіретті күш, біз – мүсәпір пендеңбіз, бізді қолда; біз – панасыз кезбеңбіз, бізге пана бол; біз бытырап жүрміз, бізді біріктір; біз адасып жүрміз, бізді шындықтың жолына сал; үлесімізден құр қалдық, бізге өзіміздің үлесімізді және бөлігімізді дарыт; біз шөлдеп жүрміз, бізді Өмірдің қайнар көзіне алып кел; біз әлсізбіз, Сенің Ісіңе көмек беру үшін және жетекшілік пен ұстаздық етудің жолында құрбан болуымыз үшін бізді нығайт.   \n\nАбдул-Баһа"
  },
  {
    "title": "КӨМЕК 9",
    "content": " Оның мәңгілік  сыйын алу үшін, Абһа Патшалығына жалбарынып дұға бағыштауларың керек. Құдіретті жарыққа толу үшін сендер  дұға  айтқанда  жүректерің айнадай таза болу керек; сонда Ақиқат Күні жарқырап  шағылысатын болады. Сендер әрбір түнде,  әрбір күнде жүздеріңді Аллаға бұрып Жаратушыдан көмек пен қолдау сұрап мынадай сөздермен жалбарынуларың керек:\n\nУа Жаратушы! Әлсізбіз - бізді нығайтшы. Уа Раббым! Наданбыз - бізді ағартшы. Уа Жаратушы! Кедейміз - бізді байытшы. Уа Раббым! Өлікпіз - бізді тірілтші. Уа Жаратушы! Қор болдық - Патшалығыңа жеткізші. Егер де Өзің бізге көмек берсең, онда біз жарқыраған жұлдызға айналамыз, ал жәрдеміңсіз күлдің астында қаламыз, Уа Жаратушы! Уа Раббым! Күш- қуат берші. Уа Раббым! Жеңіс әперші. Уа Раббым! Құмарлығымызды жүгендеп, шыдамды болуға көмектесші. Уа Жаратушы! Дүние- қоңыз болудан сақташы. Уа Жаратушы! Саған қызмет ету үшін, Патшалығыңа шын ықыласпен басымызды иіп тағзым ету үшін Қасиетті Рухтың демімен бізге өмір дарыт. Уа Жаратушы, Құдіреттісің! уа Раббым, Кешірушісің! Уа Жаратушы, Жарылқаушысың! \n\nАбдул-Баһа"
  },
  {
    "title": "КӨМЕК 10",
    "content": "Уа іздеушіні ақиқаттың жолына қарай бағыттаған, адасқан және соқыр жандарды өлім тұңғиығынан құтқарған, шыншылдарға ұлы жомарттық пен рақымшылықты дарытқан,  үрейден қалтырағандарды Өзінің мызғымас беріктігіңде жасырған, Өзінің заңғар көкжиегінен Саған жалбарынып сұрағандарға жауап берген Жаратушы Ием. Даңқың арта берсін, уа Әміршім!  Адасқандарды сенімсіздіктің өлімінен құтқарып, Саған сенім артқандарды армандаған мақсаттарына алып келдің. Өзіңнің құлдарыңның арасындағы адал пенделеріңнің көңілін көтердің, олардың ең асыл деген тілектерін орындап, сұлулығыңның Патшалығынан, Сені  аңсағандардың көз алдынан қосылудың қақпасын аштың және оларды жоғалту мен зиян шегудің отынан құтқардың, олар Саған қарай асығып, алдыңа келді, олар қонақжайлылығыңның қақпасына жақындап, сыйларға молынан ие болды.\n\nУа Құдайым, олар аңсаған еді,  кеуіп қалған еріндеріне қосылудың тостағанын жақын қойдың. Уа Сергегім, уа Дарытушым, оларды Өзіңнің жомарттығың мен рақымыңның шипасымен тыныштандырдың және олардың сырқаттарын Өзіңнің аяушылығыңның кәміл шипасымен айықтырдың. Уа Әміршім, Өзіңе апарар тура жолдағы олардың қадамдарын нығайт, иненің көзінен өте алатындай ет және оларды патшалық жамылғысына орап, даңқтың жарық нұрында мәңгі жүрулеріне мүмкіндік бер.   \n\nАқиқатында, Сен – Жомартсың, бәрін Дарытушысың, Игісің. Сенен басқа Құдай жоқ, ең Айбатты, ең Күшті, ең Асқақ, Салтанат Құрушысың.\n\n Абдул-Баһа"
  },
  {
    "title": "КӨМЕК 11",
    "content": "Уа менің Құдайым! Уа менің Құдайым! Ақиқатында осы қызметшілер  патшалығыңнан рақымшылық күтіп жалбарынады. Ақиқатында олар қасиеттілігіңе қарап тамсанып тұр, махаббат отыңнан жалындап тұр, ғажайып патшалығыңнан расталу күтеді,  көктегі мекеніңе кіруді қалайды. Ақиқатында олар сыйларыңның құйылуын күтуде, Ақиқат Күніңен нұрлануды аңсайды. Уа Жаратушы! Оларды жарқыраған шам- шырақ, рақымды белгі, жемісті ағаш, жалт-жұлт жайнаған жұлдыз  етші, Саған қызмет етуге көтерілсін, ізеттілігіңнің жарығына қарай ұмтылған  махаббатыңның жібімен Саған қосылып  байлансын. Уа Жаратушы! Оларды мейірім мұхитыңның толқындары, Өзіңнің ұлылығыңның айнадағы шағылысқан бейнесі,  өшпес патшалығыңдағы байрақ және жол сілтеуші темірқазық қылшы. \n\nСен ақиқатында, Кең пейілдісің, ақиқатында Рақымдысың, ақиқатында Қымбатсың, Сүйіктісің.\n\n Абдул-Баһа"
  },
  {
    "title": "КӨМЕК 12",
    "content": "Сенің даңқың арта берсін, Уа Тәңірім, Әміріңнің күшімен бүкіл жаратылысты өмірге шақырдың. Уа Әміршім! Сенен басқаның барлығынан бас тартқандарға жәрдем ет және оларға ұлы жеңіс сыйла. Өзіңнің пенделеріңді қолдау үшін оларды нығайт және  табысқа жетулері үшін оларға күш бер, даңққа бөленулері үшін оларға құрмет дарытып,  жоғарлаулары үшін, байлық пен ғажап жеңістердің салтанатын сыйға беру үшін, уа Құдайым, аспандағы және жердегі періштелердің барлығын көмекке жібере көр.\n\nСен – олардың Құдайысың, көктің және жердің Әмір Етушісі, бүкіл әлемнің Билеушісі. Осы Сенімді жер бетіндегі барлық халықтардың күші арқылы нығайт, өйткені, ақиқатында, олар өз мәнінде құлдарың, Сенен өзгенің бәрін ысырып тастаған, ал Сен, ақиқатында, шынайы сенушілердің Қорғаушысысың.  \n\nУа Тәңірім, Өзіңнің осы мызғымас Сеніміңе адалдығының көмегімен олардың жүректерін не бөлейтін болса, соны сыйла, көк пен жердегі болмыстың ең құдіретті күшімен және олар бүкіл адамзаттың көз алдында күшіңді көрсете алулары үшін, ғажайып асқан қуатыңның белгілерімен, уа Раббым, олардың қолдарын нығайта көр.  \n\nБаб"
  },
  {
    "title": "КӨМЕК 13",
    "content": "Уа Әміршім, менің Әміршім! Міне, бақытты қызметшің,  рухани құлың бар жүрегімен Саған қарай ұмтылып, алдыңа келді. Ол өзінің жүзін Саған бұрып, жеткізбейтіндігіңді мойындап,  бірлігің жайында куәлік етеді және ол халықтардың арасында  Есіміңді жария етіп, адамдардың бәрін қайырымдылығыңның игілігіне қарай ертіп келеді, уа Сен, ең Жомарт Билеушім! Өзіңнің өлшеусіз рақымыңның шарабымен шегіне дейін толтырылған адалдықтың тостағанынан аңсағандар ішсін дедің. Уа Жаратушым, оған қандай жағдайда болмасын көмегіңді бер, оған Өзіңнің асыл құпияларыңды білуге мүмкіндік бер, құпияларыңның інжу-маржандарын оған шаш. Оны Өз құдіретті қорғаныңда желмен желбіреп тұрған байрағың етіп, мөлдір таза судың бұлағына айналдыр.\n\nУа Құдайым, Бәрін Кешірушім! Өз жомарттығыңмен таңдап алған адамдарыңа заттың асыл мәнін көрсетіп, әлемнің үстінен жарқырап тұрған шам-шырақтың сәулесімен жүректерді жалындата көр. Ақиқатында,  Күштісің, ең Құдіреттісің, Арашалаушысың, Айбаттысың, Рақымдысың! Ақиқаты сол,  қайырымдылықтың Құдайысың.\n\n                                                       Абдул-Баһа"
  },
  {
    "title": "КҮНДІЗ",
    "content": "Сенің рақымыңмен, уа  Раббым, мен осы таңда тұрдым және толығымен Саған сенім артып, өзімді қамқорлығыңа тапсырып, үйімнен шықтым. Өзіңнің көктегі қайырымдылығыңнан маған батаңды бер және мені Өз қорғаныңмен жолға шығарып салғаның сияқты аман-есен үйіме қайта оралуыма да жәрдем ет. Менің бар ойым қашан болмасын саған арналады. Сенен басқа Құдай жоқ, Бірегей, Еш нәрсемен салыстыруға келмейтін, бәрін Білуші, ең Дана.\n\nБаһаулла\n\n"
  },
  {
    "title": "ҚАЙТЫС БОЛҒАН АДАМДАРҒА",
    "content": "Бұл арнаулы дұғаны 15 жастан асқан баһаилар оқуы керек. «Бұл – баһаилардың бірлесіп оқитын міндетті түрдегі жалғыз жамағат дұғасы; яғни жиналып, бірігіп оқылуы тиіс; бір баһаи  оқып тұрғанда, қалғандары түрегеліп тыңдап тұрады. Баһаулланың нұсқауы бойынша, .... дұға  қайтыс болғанды жерлеуден бұрын оқылуы тиіс және оны оқыған кезде, Құбылаға қараудың қажеті жоқ». ( Кітаб-и-Ағдастан, ескертпе 10).   \n\nУа Әміршім! Бұл – Саған және  нышандарыңа кәміл сеніп, Сенен басқаның бәрінен арылған   құлың және  құлыңның ұлы. Ақиқатында, Сен – қайырымдылардың ең Қайырымдысысың.\n\nПенделерінің күнәсін кешіретін және олардың кемшіліктерін жасыратын, уа Құдайым, жомарттығыңның көгі мен рақымыңның мұхитына лайықты оның ісіне кешіріммен қарап, ықтиярыңмен пәрмен ет. Оған аспан мен жерден бұрын жаратылған кәміл рақымыңның мекеніне кіруге рұқсат ет. Мәңгі Кешірімді, ең Жомарт, Сенен басқа Құдай жоқ.   \n\nБұдан соң, «Алла-у-Абһа» деген сәлемдесуді алты мәрте қайталап айтсын, содан соң, төмендегі шумақтардың әрқайсысын он тоғыз рет қайталасын:   \n\n    Біз бәріміз, ақиқатында, Құдайға табынамыз.\n\n    Біз бәріміз, ақиқатында, Құдай алдында тағзым етеміз.\n\n    Біз бәріміз, ақиқатында, Құдайға шын берілгенбіз.    \n\n    Біз бәріміз, ақиқатында, Құдайға мадақ айтамыз.       \n\n Біз бәріміз, ақиқатында, Құдайға ризашылығымызды білдіреміз.\n\n    Біз бәріміз, ақиқатында, Құдайдың алдында төзімдіміз.\n\n(Егер қайтыс болған әйел адам болса, дұға оқып тұрған былай десін: «Бұл Сенің күңің және  күңіңнің қызы». . . және т. б.)\n\nБаһаулла\n\n"
  },
  {
    "title": "ҚАЙТЫС БОЛҒАН АДАМДАРҒА 2",
    "content": "Даңқың арта берсін уа Алла тағала! Мәңгілік билігіңнің күшімен жоғарлатқаныңды жазғырмашы және мәңгілік мекеніңе кіру үшін  жақын тартқандарыңды  Өзіңнен алыстатпашы. Уа Тілегенім, Әміріңді мойындағандарды аулаққа  қуып жіберер ме едің, Өзіңнен пана іздегендерден бас тартар ма едің?  Жоғарылатқаныңды қайта құлатар ма едің, не болмаса Сені есте ұстағанды ұмыт қалдырар ма едің?  \n\nДаңқтысың, шексіз даңқтысың! Ежелден бергі барлық жаратылыстың Падишахы Өзіңсің, Бағзы заманнан бергі Қозғаушысың және мәңгі  Жасаушы, барлық жаратылыстың Әміршісісің. Даңқың арта берсін уа Алла тағала! Егер де құлыңды рақымыңнан айырсаң, онда  оған кім рақымшылық көрсетеді? Егер де сүйіктілеріңе қолдау көрсетпесең, онда  оларға кім көмектеседі?\n\nДаңқтысың, шексіз даңқтысың! Шындығында Саған тағзым етеміз, Өз Ақиқатыңда Сен Сүйіктісің; Әділеттілігіңмен келдің, Саған біз бәріміз куәгерміз. Шындығында Сенің рақымдылығыңды сүйеміз. Қауіп-қатерден Құтқарушы, Хақ мәнді, Сенен басқа Құдай жоқ.\n\nБаһаулла\n\n"
  },
  {
    "title": "ҚАЙТЫС БОЛҒАН АДАМДАРҒА 3",
    "content": "Ол асқақ Алла, нәзік қамқорлық пен  жомарттықтың Құдайы!\n\n Даңқың арта берсін уа ең Кұдіретті Алла тағала. Мен Сенің құдіреттілігіңе және күштілігіңе, үстемдігің мен нәзік қамқорлығыңа, рақымың мен билігіңе, Мәніңнің хақтығына және Мәніңнің бөлінбейтіндігіне, қасиеттілігіңе және әлем мен ондағының барлығынан биік екендігіңе куә боламын. \n\nУа Раббым! Сенен мықтап ұстап, басқалардың барлығынан арылғанымды, жомарт мұхитыңа, рақымыңның көгіне және мейіріміңнің Күндізгі Жарығына бет бұрғанымды көріп тұрсың. \n\nЖаратушым! Әлемге дем берген Рухыңмен Өз қызметшіңе Сенім артқаныңа куәмін. \n\nАшылым Жарығының ғажайыбымен Саған жалбарынамын, Сенің күндеріңде оның  жетісіктерін ізгілікпен қабыл алшы. Даңқты ізгілігіңді алып, Саған жағымдымен әшекейлі болуға көмектесші. \n\nУа менің Әміршім! Мен және басқа жаратқандарыңның барлығы Сенің құдіретіңді мойындаймыз, Қасиетті мекеніңе, биіктегі Жұмағыңа, Өзіңді Паналауға жақындаған,  Саған қайта оралған пендеңнің рухын қабыл алшы, уа баршаның Жаратушысы!\n\nУа Әмірші! Көктегі мекеніңде тұрып жатқан қызметшіңе қаламмен жазып, тілмен айтып жеткізе алмайтын Өзіңнің таңдаулыларыңмен, әулиелеріңмен, Елшілеріңмен қарым-қатынаста болуға рұқсатыңды берші. \n\nУа менің Әміршім, осы пақыр пенде - бай Патшалығыңа, осы мүсәпір - Сенің шегіңдегі өз уйіне, осы әлсіреп қажыған пенде - көктегі жомарт өзеніңе қарай ұмтылды. Жомарттығыңның нышаны мен рақым думаныңнан үлесін алудан құр қалдырмай  қайырымдылық жасашы. Сен ақиқатында, Құдіреттісің, Рақымдысың, Дарқан жомартсың.\n\nУа Алла тағалам, Аманатың  Өзіңе қайтты.  Өзің үстемелеп берген сыйың, марапатың, рақым ағашының жемісі - көк пен жердегі иелігіңді қамтыған дарқандығың мен қайырымдылығың сондай үйлесімді! Өз еркіңмен билік құрасың; Қайырымды, Дарқан жомарт, Мүсіркеуші, Үлестіруші, Ғафу етуші, Сүйікті, Дана Сенен басқа Құдай жоқ. \n\nУа Әміршім, Сен адамдарға  Өзіңе  қайтып оралғандар ақиқатында Құдайға жетсін, Алдыңа барсын деп  қонақ ретінде  құрмет көрсетуді бұйырдың. Оларға қайырым шапағатыңды жіберші! Даңқыңмен ант етемін, қызметшіңе  пешенесіне жазғаныңды бермей қалмассың, байлығыңның Күндізгі Жарығына және дарқандығыңның арқауына  жабысқанды үлесінен айырмассың. \n\nБірегей, Дара, Құдіретті, бәрін Білетін, Дарқан жомарт Өзіңнен басқа Алла жоқ, .\n\nБаһаулла\n\n"
  },
  {
    "title": "ҚАЙТЫС БОЛҒАН АДАМДАРҒА 4",
    "content": "Уа Жаратушы Ием! Уа  күнәмізді кешіруші, сый дарытушы, азаптан құтқарушы!\n\nАқиқатында, өзінің тәни жамылғысын қалдырып, рухани әлемге аттанғандардың күнәларын кешіре көр деп Саған жалбарынамын.\n\nУа менің Құдайым! Оларды күнәларынан тазарт, уайым бұлтын сейілт және қараңғы мекенін жарыққа айналдыр. Оларға бақыттың бақшасына кіруге рұқсат ет,  кіршіксіз таза сумен жуындыр,  биік шыңның ең жоғарысынан Сенің әсемдігіңді көрсін!  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ҚАЙТЫС БОЛҒАН АДАМДАРҒА 5",
    "content": "Уа менің Құдайым! Уа менің Құдайым! Сенің құдіретті күштілігіңнің ұлылығы алдында бой ұсынып, бірлігіңнің табалдырығына бас ұра иіліп,  құлың, міне,  алдыңа келді. Ақиқатында, ол Саған және өлеңдеріңе сенді, сөзіңе куәлік етті, махаббатыңның отымен жалындап, Сенің білім мұхитыңың тереңіне сүңгіп, лебіңе еріп, Саған сенім артып, өзінің жүзін бұрып,  жалбарынышын Саған арнап және кешірімділігің мен рақымдылығыңа үміт артады. Ол осы өткінші өмірді қалдырып, Саған  ұмтылумен мәңгілік патшалығына қарай самғап ұшты.\n\nУа Құдайым, ол құпия әлеміңдегі жарықтың тереңіне қарай бойлауы үшін оның мекенін асқақтата көр, Өзіңнің ең биік рақымыңның шатыры астына ал, ғажайып жұмағыңа енуіне рұқсат ет, Өз аспаныңның раушан бағында  болмысын мәңгілік ете көр.  \n\nСен, ақиқатында, Жомартсың, Құдіреттісің, Сен сыйға бөлеп, кешіре аласың.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ҚАЙТЫС БОЛҒАН АДАМДАРҒА 6",
    "content": "Уа Ғафу етуші Аллам!\n\nӘлде бір жандар бүкіл өмірін білместікпен, жатсынып, ешкімге бағынбай өтсе де, баршасын Сенің кешірімді  мұхитыңның бірегей толқыны күнәларынан арылтады. Кімді қаласаң соны сенімді етесің, қаламағаныңды күнәһар етесің. Егер де әділетті соттайтын болсаң, барлығымыз күнәһар болып, Сенен айрылар едік, бірақ рақым етуіңмен  әрбір күнәһар тазарып, жат адамдар досқа айналды. Сондықтан бізге кешіріміңді беріп, рақым ет, Өз қайырымдылығыңмен бізді бөле. Сен Ғафу етуші, жарық Беруші, Құдіреттісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР",
    "content": "Құдайдан басқа кім сені қиындықтан құтқарады? Былай де: Құдайдың даңқы арта берсін! Ол – Тәңірі. Барлығы – Оның құлы, барлығы Оның әміріне бағынады.  \n\nБаб\n\n"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР 2",
    "content": "Былай де: Құдай бәрін үлестіруші және бәрінен ең жоғары жерде де, көкте де Құдайдан басқа ешкім ешқандай көмек көрсете алмайды. Ақиқатында, Ол – бәрін Білуші, күш Беруші, ең Құдіретті.  \n\nБаб\n\n"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР 3",
    "content": "Уайымымды Өз шапағыңмен, Өз рақымыңмен сейілтші уа Раббым! Құдайым құдіретіңмен және күшіңмен жабырқауымнан арылт. Көріп тұрсың, уа Әміршім, қайғы-мұң жан-жағымнан қоршаған қиын кезде мен Саған назарымды бұрдым. Өзіңе ғана жалбарынамын уа Аллам, күллі тіршіліктің Әміршісі, көретінім мен көзім  жетпейтіннің, баршаның қамқоры, адамдардың жан-жүрегін Өзіне бағындырған Есіміңмен,  Мұхитыңның мейірім атқан толқындарымен жомарт шашқан Шұғылыңның Таңғы Шапағымен, ешнәрсеге көңіл бөлмей, жүздерін Саған бұрғандардың қатарына мені де қоса көр, уа баршаның Әміршісі, Көктің Жаратушысы.\n\nУа Тәңірім, менің тағдырыма қандай үлес тигенін көріп тұрсың. Есімдеріңнің Таңғы Шапағымен, Нышандарыңның Нұр шашқан мекенімен Саған жалбарынамын, Өзіңе құлшылық ететіндей, қасиеттеріңді атап жалбарынатындай маған күш-қуат бер. Ақиқатында, Сен барлық адамдардың жалбарынышына жауап беретін ең Құдіреттісің, ең Күштісің.\n\nТағы да Сенің нұрлы жүзіңмен  өтініп сұраймын, менің ісіме ақ-батаңды бер, борыштарымды өте, мұқтаждығымды қанағаттандыр. Сенің әміршілігің мен күшіңе әрбір тіл куәгер және Сенің ұлылығың мен басшылығыңды  әрбір саналы жүрек мойындайды. Жанымды ұғатын, маған үн қататын Сенен басқа Құдай жоқ. \n\nБаһаулла\n\n"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР 4",
    "content": "Сынақтарың – Саған жақын болғандардың шипасы, қанжарың – Сені сүйгендердің аңсаған тілегі, көздеген жебең – Сені сарыла күткен жүректердің аңсаған арманы, әмірің – шындығыңды мойындағандардың жалғыз үміті! Құдіреттілігіңнің тәттілігімен және келбетіңнің даңқты ұлылығымен Саған жалбарынамын, биік шыңдағы мекеніңнен Саған жақындауға мүмкіндікті  бізге жібере көр. Уа Әміршім, Өз Ісіңді орындау үшін біздің басқан әр қадамымыз нық болсын.  Жүрегімізді Өз біліміңнің жарқылымен нұрландыр және біздің жанымызды Өз есімдеріңнің сәулесімен жарқырат.\n\nБаһаулла\n\n"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР 5",
    "content": "Асқан күшіңмен Саған жалбарынамын, уа менің Аллам! Сынаққа толы күндерде жамандыққа душар болуыма жол берме және қамсыз жүрген сәттірімде шабытыңның күшімен менің қадамымды тура  жолға бағытта. Сен – Құдайсың, не тілесең де, соны  жүзеге асыруға еріктісің. Еркіңе қарсы тұруға не болмаса  ниетіңнің орындалуына кедергі болуға ешкімнің де күші жетпейді.\n\nБаб"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР 6",
    "content": "Уа Тәңірім! Игілігіңнің шегінен ешбір жаратылысың тыс қалмауы үшін жер бетіндегі халықтардың барлығына Сенімнің Жұмақ бағына ене алатындай рұқсат бер. Бағзы заманнан бері нені қаласаң, соны жасай алдың және Өзіңнің тілегің бойынша барлық шектеулерден асқан болатынсың.  \n\nБаб\n\n"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР 7",
    "content": "Уа Әміршім! Сен – азаптардың қайсысынан болмасын құтқарушысың және қайғылардың барлығын Жоюшысың. Сен өкініштерді сейілтесің және құлдықтың қайсысынан болмасын босатасың, барлық жандардың Өтеушісісің. Уа Тәңірім! Өзіңнің рақымдылығыңмен қиындықтан арылуыма жол бер және мені Өзіңнің құтқарылған құлдарыңның қатарына жатқыза көр.\n\n                                                   Баб\n\n"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР 8",
    "content": "Даңқың арта берсін, уа Алла тағала! Әрбір зерек адам үстемдігің мен қожалығыңды айтар еді, және әрбір көреген көз ұлылығыңның асқақтығы мен  құдіретіңнің барлығын билеп алатын күшін  ажырата алар еді. Саған жақындап, жүздерін даңқыңның көкжиегіне бұрғандарға сынақ желі кедергі жасай алмайды және сарайыңа кіріп, толық берілгендерге азғыру дауылы бөгет жасай алмайды.\n\nОлардың жүрегінде Саған деген махаббат шырағы  нұрланып, Сенің нәзік жалының кеудесінде алаулап тұр. Оларды ешбір қасірет Сенің Ісіңнен сырт айналдыра алмайды, тағдырдың тәлкегі қалауыңнан оларды ешқашан ауытқыта алмас. \n\nУа Құдай, Сенен айрылудан шыққан жүрек күрсінісінің демімен Өзіңе жалынамын - жаулардың қастықтарынан қорға, азапқа салатын  қорқыныш үрейден сақта, сүйіктілеріңе дайындағаныңмен жандарына дауа бер.\n\nБаһаулла\n\n"
  },
  {
    "title": "ҚИЫНДЫҚТАР МЕН СЫНАҚТАР 9",
    "content": "Уа Раббым, қайғы-мұң жан-жағымнан қоршаған кезде, Сенен басқа ешкім оны жеңіп не болмаса қуып жіберуге күші жетпейтінін анық білесің. Саған деген махаббатымның арқасында, ақиқатын білемін -  егер де адам дәрежесін көтеріп Жаннатыңа кіргіземін десең оның пәни дүниедегі жүрегін нығайтасың, Өз Құдіретті жеңімпаз күшіңмен қорғайсың, сонда ол бұ дүниелік күйбең тірлікке ауып кетпейді, осылайша оның  ешқашан бақытсыз болуына жол бермейсің.  Ақиқатын  Өзің білесің, кез-келген жағдайда жер мен көктегінің бәрін иеленгеннен көрі Сені есімде сақтаған мен үшін артық. Саған бағыну үшін, Сені сүйю үшін жүрегімді мықты етші уа Алла, шексіз көп жауларыңнан аулақ болуыма жәрдем берші. Ақиқатында Сенің даңқыңмен ант етмін, Сенің рақымыңнан басқаға ұмтылмаймын, әділетіңнен басқа еш бір нәрсенің маған керегі жоқ. Өзіңнің еркіңмен мені және сүйіктілеріңді  кешірші деп жалбарынамын. Ақиқатында Сен Құдіреттісің, дарқан Жомартсың.\n\nБарлық адамдардың мадағынан биік, өлшеуге келмейтін асқақ, уа жер мен көктің Жаратушысы; адал қызметшілеріңнің арасында бейбіт өмір болсын, барлық әлемнің Әміршісі  Алланың даңқы арта берсін.\n\nБаб\n\n"
  },
  {
    "title": "ҚОРҒАНЫС",
    "content": "Сенің есіміңнің даңқы көкке өрлей берсін, уа менің Билеуші Ием, Құдайым! Мен Саған Сенің Есіміңмен дәл сағаты соғылып, қайта тірілу келіп жеткенде, жер мен көктегі болмыстың барлығын қорқыныш пен үрей қоршаған сәтте жалбарынамын,- Саған жүздерін бұрып, Ісіңе көмек берген құлдарыңның жүректерін не қуантса, соны Өз рақымыңның көгінен және нәзік аяушылық бұлттарыңнан жібере көр деп жалбарынамын.  \n\nӨз құлдарың мен күңдеріңді, уа менің Құдайым, мақсатсыз арманның, бос қиялдың жетегіне ергізбе және оларға рақым қолыңнан Өз біліміңнің игілікті суынан бір тамшысын ішкіз. Ақиқатында, ең Құдіреттісің, ең Мәртебелісің, Мәңгі Қайырымдысың, ең Жомартсың.\n\nБаһаулла\n\n"
  },
  {
    "title": "ҚОРҒАНЫС 2",
    "content": "Уа Құдайым, Әміршім менің! Махаббатыңның жібінен берік ұстап, үйімнен шығып барамын. Өзімді толығымен қамқорлығың мен қорғауыңа тапсырдым. Сүйіктілеріңді күнәһарлар мен адасқандардан, әрбір бағынбайтын қысым көрсетушіден, әрбір жолдан тайып кеткен зұлым қылмыскерден қорғаған күшіңмен Саған жалбарынамын, мені Өзіңнің жомарттылығың мен рақымың арқылы қорғай көр. Өзіңнің күшіңмен, құдіретіңмен маған үйіме қайта оралуыма рақым ет. Ақиқатында, Сен – барлығынан Күштісің, Қиындықта Құтқарушысың, Хақ Мәндісің.  \n\nБаһаулла\n\n"
  },
  {
    "title": "ҚОРҒАНЫС 3",
    "content": "Уа Әміршім, Өз пайымдауыңмен маған және Өзіңе сенетіндерге, Кітаптар Анасында айтылғандай, біз үшін ең жақсысын анықтап бер, өйткені, дүниенің барлық заттарын Өзіңе белгілі өлшемде ұстайсың.   \n\nІзгі сыйларың Саған деген сүйіспеншілікке толы болғандарға үздіксіз құйылуда және көктегі сый-шапағатыңның ғажайып нышандарымен  Өзіңнің Таңғажайып Бірлігіңді мойындағандарды молынан бөлейсің. Біздің пешенемізге не жазсаң, соның барлығына Өзің қамқор бол және  білімің қамтыған ізгіліктің барлығын бізге бере көр деп Саған жалбарынамыз.\n\nӨзіңе белгілі зұлымдықтың қайсысынан болмасын мені қорға, уа менің Тәңірім, өйткені Сенде бар күш пен құдірет басқада жоқ, Өзің қатыспаған жерде салтанат жоқ және тек Өзің ғана билік ете аласың. Алла қалағанның бәрі болады, Алла қаламағанның ешбірі жүзеге аспайды. Ең Мәртебелі, ең алапат Қуатты Құдайдан басқа құдірет те, күш те жоқ.   \n\n                                                   Баб\n\n"
  },
  {
    "title": "ҚОРҒАНЫС 4",
    "content": "Даңқың арта берсін, уа Алла тағала! Барлық заттар өтпелі, ал Сен барлығынан бұрын және барлығынан кейін болғансың және мәңгі бола беретін Жаратушысың. Бар жаратылыстың  мәнінен биік, бәрін білетін Әміршісің. Баршаға рақымды, барлығына төрелік ететін, барлық мәнді көз алдында ұстайтын Жаратушысың. Әмірші Құдайым, менің дәрежем Саған аян, сыртқы да, ішкі де мәнімді түсінесің.\n\nСенің Шақыруыңа үн қатқан маған және басқаларға Өз кешіріміңді бере көрші. Маған жамандық ойлап, қайғыға душар ететіндердің ниеттерінен сақтайтын сенімді қорғаушым болшы. Ақиқатында барлық жаратылыстың Әміршісісің, баршасына Үлестіріп Берушісің және Сенсіз ешкім өмір сүре алмайды.\n\nБаб\n\n"
  },
  {
    "title": "ҚОРҒАНЫС 5",
    "content": "Өмірге Өзің әкелгеннің ішіндегі бұрын-соңды Өзіңе жақпайтын жамандықтың барлығынан мені қорға және Өзің жасаған бар ізгілікті маған арнашы. Білімің барлық жаратылысты қамтиды, бұл ақиқат. Мадақ Саған болсын! Ақиқатында Сенен басқа, жерде де көкте де олардың арасында да еркіңнің орындалуына ешнәрсе кедергі бола алмайды. Бар жаратылысқа Өзің билік жүргізесің. \n\nУа Раббым, әрбір рақымың мен батаңды сұрап жалбарынғандар, ұлы Мәніңнен соншалықты алыс тұр. Махаббатың мен сыйыңның куәлігін келтіруіңді жалбарынып сұрағандарға  ғажап даңқың да соншалықты алыс. Мейірімді көрегендігің мен нәзік қамқорлығыңды көрсетші деп сұрағандардан соншалықты қол жетпес биіксің, батаңды сұрап Қасиетті дарқандығың мен берекеңді тілегендерден даңқың аса құрметтелген. Қандай да жаратылыстың алдында, мол сыйы бар жер мен көктегі патшалығыңда, Сен барлығынан асқан биіксің. \n\nЖаным тәнімді қалдырмас бұрын Сенен сұраймын, уа Алла тағалам, тарының бір түйіріндей болса да, тіпті бір сәтке болсын, батаңды бере көр. Егер де менің жаным тәнімді қалдырып бара жатқан сәтте Сенің ризашылығыңды алатын болса, онда мен қауіп-қатерден аман қалар едім; және қаншалықты игі істер жасасам да, жаным тәнімді қалдырар сәтте Сен маған риза болмасаң, жасағанымның ешқандай пайдасы болмайды. Сол сияқты тапқан ешбір атақ даңқым менің жоғарылауыма түк пайдасын тигізе алмайды. \n\nСондықтан мен Саған ағымнан жарылып жалбарынамын, мені Өз көгіңе шақырған кезде, қасиетті алдыңа баруға әмір бергеніңде маған қайырымды ақ батаңды жібере көрші, өйткені адамдар үшін Сен дарқандығы шексіз Алласың, Өзіңнің  құдіретті биік шегіңдегі Жаратушысың, сый беруде Саған жетер ешкім жоқ. \n\nБаб\n\n"
  },
  {
    "title": "ҚОРҒАНЫС 6",
    "content": "Уа Құдай, Тәңірім менің! Өзіңнің адал құлдарыңды өзімшілдік пен құмарлықтың зұлым әсерінен қорға; мейіріміңнің қырағы жанарымен оларды өшпенділіктен, жеккөрушілік пен қызғаныштан қорға; оларға жойылмайтын қамалыңның қамқорлығымен пана бол және  күдіктің жебесінен сақта, Өзіңнің даңқты белгілеріңнің көрінісі ет; Өзіңнің Таңғажайып Бірлігіңнің Таңғы Шапағынан шыққан жарқыраған сәулесімен олардың жүздерін нұрландыр; олардың жүректерін Өзіңнің қасиетті патшалығыңнан ашылған аян сөздермен қуант; Өзіңнің Даңқ Патшалығыңнан шығатын бәрін талқандаушы күшіңмен олардың белдерін бекем бу.\n\nСен – ең Жомартсың, Қорғаушысың, ең Құдіреттісің, Берекелісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ҚОРҒАНЫС 7",
    "content": "Уа Жаратушым! Адамдарды қайғы-мұң, қасірет қоршап, ауыртпалық пен бақытсыздықтың қыспағына түскенін көріп тұрсың. Адамдардың үстіне ауыр сынақ опырыла құлауда және жыланның уындай болған ауыр қасіреттен олар әлсіреуде. Өз қанатыңның астындағы қорғаныс, жанашырлық, күзету, қамқорлықтан басқа оларда ешқандай баспана да, қорған да жоқ. \n\nУа Рақымды! Уа Раббым! Мызғымас қорған болшы, жанашырлығың -  қалқаным болсын, Бірлік қақпаңның алдында мойынсұну - күзетім болсын, қамқорлығың  мен қолдауың - бекінісім мен тұрағым болсын. Өзімшілдік пен құмарлықтың құрсауынан мені сақта және  ауру-сырқаудан, бәледен, қиындық пен ауыр сынақтан сақтай көрші. \n\nСен ақиқатында, Қорғаушы, Сақтаушы, Жебеуші, Бақуаттысың және  ақиқатында, Сен Мейірімділердің ең Мейірімдісісің!\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ҚОРЛАР",
    "content": "Құдай достарының барлығы... берген салымдары қаншалықты қарапайым болса да, бар мүмкіндіктерінше жомарттықпен өз үлестерін қосулары тиіс. Құдай адам жанына оның күшінен асып түсетін ауыртпалықты бермейді. Осындай үлестер барлық орталықтардан және барлық сенушілерден келуі тиіс.... Уа Құдайдың достары! Осы берген үлестеріңе сый ретінде сендердің ауыл шаруашылықтарың, өндірістерің және саудаларың еселеніп өседі, игі сыйларға және жомарттықтар мен алғыс-батаға кенелетін болады. Кім бір жақсы, мейірімді іс істесе, он есе сыйға ие болады. Оның жолында өзінің байлығын шығындағанға Құдай көмегін молынан беретініне еш күмән жоқ.\n\nУа Құдайым, менің Құдайым! Өзіңді шын сүйгендердің маңдайын жарқырат және салтанатыңның жеңіс әперетін  періштелерімен оларды қолда. Өзіңнің тура жолыңда олардың қадамдарын нығайта түс және  ежелгі жомарттығыңмен оларға ақ батаңның қақпасын айқара аш; өйткені олар Сұлулығыңа тамсанып, қайтсек те Өзіңе жағамыз деген ұмтылыспен өздері ие болғанды ұстап қалмай, Саған деген махаббаты үшін жүректерін құрбан етіп, Өзің жайындағы естелікке сенімдерін артып, Сеніміңді қорғап, оларды немен бөлесең, соны Сенің жолыңда жұмсауда.\n\nУа менің Әміршім! Оларға уәде етілген сауапты, сенімді сыйды және үлесін молынан тағайында.\n\nСен, ақиқатында, Қолдаушысың, Көмектесушісің, Жомартсың, Игісің және мәңгі Дарытушысың.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "МАДАҚТАУ МЕН РИЗАШЫЛЫҚ БІЛДІРУ",
    "content": "Уа менің Құдайым, барлық мадақ Саған болсын, даңқ пен құдіреттіліктің, ұлылық пен ардың, үстемдік пен биліктің, мәртебелік пен рақымның, құрмет пен күштің Қайнар Көзі. Кімді қаласаң, соны Ұлы Мұхитыңа жақындатасың және кімге тілеуің түссе, соған  Көне Есіміңді білсін деп құрмет дарытасың. Жер мен көктегілердің ешқайсысы құдіретті Еркіңнің орындалуына қарсы тұра алмас. Мәңгі бақи  Өзіңнің жаратылыстарыңды басқарасың және өмір бойы бүкіл жаратылыстарыңа үстемдік етуіңді жалғастырасың. Ең Құдіретті, ең Асқақ, ең Күшті, Данышпан, Сенен басқа Құдай жоқ. \n\nӨз құлдарыңның жүзін жарқырат, уа Әміршім, олар Сені көре алатындай болсын; олардың жүрегін тазарта көр, олар көктегі рақымыңның сарайына жүздерін бұрып, Мазһарың мен Мәніңнің Шам-Шырағын танысын.\n\nАқиқатында, Сен – барлық әлемнің Тәңірісің. Сенен басқа Құдай жоқ, Шексізсің, бәрін Бағындырушысың.  \n\nБаһаулла\n\n"
  },
  {
    "title": "МАДАҚТАУ МЕН РИЗАШЫЛЫҚ БІЛДІРУ 2",
    "content": "Сенің Есіміңнің даңқы арта берсін, уа Алла тағала, Тәңірім менің! Барлығы Саған табынады, ал Сен болсаң, еш нәрсеге  бас имейсің, барлығына үстемдік етесің, ал Өзің еш нәрсеге қызмет етпейсің,  барлығын білесің, ал Өзің – ешкімге ашылмаған жұмбақсың. Адамдардың Өзің жайында білгенін қаладың сондықтан, Өз аузыңнан шыққан сөзіңмен  жаратылыстың пайда болуына әмір еттің, осылайша, бүкіл әлемді жараттың. Сенен басқа Құдай жоқ, Өлшеп-Пішуші, Жаратушы, ең Қуатты, ең Күшті.\n\nЕркіңнің көкжиегінде жарқыраған сөзіңмен Саған жалбарынамын, мен қай уақытта, қандай жағдайда болсам да, өзімнің жүзімді толығымен Саған бұруым үшін, Өз таңдаулыларыңның жүректерін тірілткен және Сені сүйген жандарды қайта дүниеге келтірген өміршең суыңнан ішуіме маған рұқсат ет.\n\nСен – алапат күштің, даңқ пен жомарттықтың Құдайысың. Ең Жоғарғы Билеуші, ең Даңқты, бәрін Білуші, Сенен басқа Құдай жоқ.\n\n Баһаулла\n\n"
  },
  {
    "title": "МАДАҚТАУ МЕН РИЗАШЫЛЫҚ БІЛДІРУ 3",
    "content": "Даңқың арта берсін, уа Жаратушы Құдайым!  Жауларыңнан құтқарып, Өз  күндеріңдегі  олардың жасаған жауыздықтарын көрсеттің,  мені оларға құштар болудан сақтап, түгелдей жүзімді Өзіңе бұру үшін дарқандығыңмен  рақым етіп, Өз Мазһарыңды мойындауға көмектескенің үшін Саған мадақ айтамын. Өз еркіңнің бұлттарынан жіберген тазартуың мені жолдан тайғандар мен сенімсіз арандатушылардың айдап салуынан құтқарды, сол үшін тағы да Саған алғыс айтамын, Келбетіңнің Жарығынан бас тартқандардан қашып, жан-жүрегіммен саған қарай ұмтыламын. Саған деген махаббатымды берік қылдың, мадақ айтуға әрі көрінетін мен көз жетпейтінді қамтыған ізгіліктеріңді шырқауға мүмкіндік бердің, рақым тостағаныңнан ішуге мұрсат бергенің үшін тағы да алғыс айтамын . \n\nСен Құдіреттісің, Асқақсың, орасан зор Даңқтысың, барлығын Сүйюшісің.\n\nБаһаулла\n\n"
  },
  {
    "title": "МАДАҚТАУ МЕН РИЗАШЫЛЫҚ БІЛДІРУ 4",
    "content": "Даңқың арта берсін уа Жаратушы Құдайым! Ақиқатында Сен патшалардың Патшасысың. Егер қаласаң адамдарға билік дарытасың, егер қаласаң оны биліктен айырасың. Егер қаласаң адамдарды биікке көтеріп, басқаша қаласаң оларды төмендетесің. Егер қаласаң жеңіс әперіп, және қаласаң абыройдан айырасың. Егер қаласаң байлық сыйлап, қаласаң кедейлікке ұшыратасың. Өз тілеуің бойынша, Сен кім билік ететінін анықтайсың. Ғаламшардың барлығын Өз уысыңда ұстайсың және құдіретті әміріңнің күшімен жаратылысқа Өз қалауыңмен өмір бересің. \n\nАқиқатында, бәрін Білуші, ең Құдіретті Билеушісің.\n\nБаб\n\n"
  },
  {
    "title": "МАДАҚТАУ МЕН РИЗАШЫЛЫҚ БІЛДІРУ 5",
    "content": "Барлық ұлылық пен даңқ, барлық әмірлік, жарық, әсемдік пен жарқыл Сенде болсын, уа Алла тағала. Кімді қаласаң соған әмірлігіңді сыйға тартасың, қаласаң одан қайта тартып аласың. Барлығының Иесі, Асқақ сенен басқа Құдай жоқ. Ғалам мен ондағының барлығын жоқтан Жасаушысың. Өзіңнен басқа Саған тең келетін ешкім жоқ, басқалардың барлығы Сенің алдыңда тек шеттетілген және Сенің Мәніңнің даңқ алдында түкке тұрғысыз.\n\nСалмақты Кітабыңда: ”Көздер Оған жете алмайды. Ол, көздерді көреді. Және Ол өте жұмсақ, Толық білуші”(1*) - деп айтқан  Сөзіңнен артық Сені мадақтай алмаспын. Даңқың арта берсін, уа Құдайым, ешқандай ақыл, не жанар қаншалықты өткір және қырағы болса да, болмашы деген белгілеріңнің бірінің де табиғатын түсіне алмас. Ақиқатында Құдайсың, Өзіңнен басқа Құдай жоқ. Қасиетіңді тек Өзің ғана көрсете аласың, Өз мадағыңнан басқа ешкімнің мадағы Сенің қасиетті сарайыңа жете алмайтындығына, қасиетіңді Өзіңнен басқа ешкім тани алмайтындығына куәмін. \n\nӨзің сипаттағаннан артық ешкім Сені сипаттай алмайтын биіктесің, даңқты Алла тағала, өйткені адам санасы Сенің абыройыңды лайықты түрде мадақтап, Мәніңнің тұңғиық табиғатын қамти алмайды. Өзіңнен басқа, ешқандай жаратқандарың Сенің даңқыңды суреттеуге не болмаса тануға күші жетпейді. Мен Сені таныдым, өйткені Өзің жайында маған хабар бердің, егер де Өзіңді ашпағаныңда, мен Сені тани алмас едім. Мен саған тағзым етемін, себебі Сен мені Өзіңе  шақырдың, егер де Сенің Шақыруың болмағанда, мен тағзым етпеуші едім. Мадақ Саған болсын, уа Раббым; менің айыбым ауыр әрі күнәларым зор. Қасиетті тағыңның алдында менің хәлім сондай мүшкіл. Сені ашылымыңа сәйкес тани алмадым; Шақыруыңа лайықты шын жүрегіммен тағзым ете алмадым; Саған бағынбадым, Өзің шабыттандырғандай махаббат жолыңмен жүрмедім. \n\nКүш-қуатыңа  куәмін, уа Аллам: жаратылысың қанша тырысса да жете алмайтын биік әрі әлдеқайда айбарлысың. Өзіңе лайықты ешкім Сені танып біле алмайды, жаратылысың қаншалықты жағымпазданса да, Сенің  ұлылығыңа лайықты құрмет көрсетуге шамасы келмейді. Уа Алла тағалам, дәлелің барлығын қамтиды әрі кемелдігі соншалықты, оның тереңде жатқан мәні қандай да болмасын жанның ойынан әлдеқайда жоғары, құйылып тұрған сыйыңның молдығы соншалық сансыз, ешбір сезім оны қамти алмайды. \n\nУа Аллам! Уа Әміршім! Бар жомарттығыңмен және даңқ тағың негізделген тұғырларымен жалбарынамын, өткінші өмірдің сынақтарын көтере алмайтын мына мойынсұнған жандарға көмегіңді берші. Мәңгі болатын Өз қаһарыңа оларды ұшыратпашы. Әділдігіңмен беретін жазаңның ауыртпалығын көтеруіне жәрдем қолыңды созшы. \n\nСенің атыңмен жалбарынамын, уа Аллам, Әміршім, Билеушім - маған болысшы. Сенің әділдігіңнен қашып, рақымыңа келдім. Жолыңнан бір сәтке де теріс айналмағандар  үшін, ізгілігің мен жомарттығыңның белгісі ретінде жаратылысты жасадың, жан сақтауымда мен соларды және тек Сені ғана іздеймін. \n\nБаб\n\n(*1) -Құран 6:103\n\n"
  },
  {
    "title": "МАДАҚТАУ МЕН РИЗАШЫЛЫҚ БІЛДІРУ 6",
    "content": "Есімің мадақтала берсін, уа Құдайым, біздің Жаратушымыз! Ақиқатында, Сен – көзге көрінбестің бәрін Білушісің. Бәрін қамтитын біліміңнің өлшемі жеткен игілікті маған да тағайындашы. Сен – жоғарғы Үстемдік Етушісің, ең Құдіреттісің, ең Сүйіктісің.\n\nМадақтың барлығы Саған болсын, уа Құдайым! Тағайындалған Күні игі ниетіңді өтініп сұраймыз және Саған бар сенімімізді артамыз, өйткені, біздің Билеушімізсің. Даңқың арта берсін, Аллам! Біз Өзіңнен басқаның барлығынан бос болуымыз үшін игілігіңді және Өзіңе лайықтыны бізге жібере көр. Ақиқатында,   барлық әлемдердің Билеушісісің.\n\nУа Әміршім! Өз күндеріңде төзімділік танытқандарға барыңды бере көр және олардың ақиқат жолынан таймауы үшін олардың жүректерін нығайт. Өзіңнің рақат Жұмағыңа  енулеріне көмектесетін игі сыйлармен оларды бөлей көр, уа Құдайым. Сен – Асқақсың, уа Билеуші Ием, Тәңірім. Құдіретті алғыс-баталарың Саған сенгендердің баспанасына қонсын. Ақиқатында, таңғажайып алғыс-баталарды жіберуде еш нәрсе Саған тең келмес. Уа Аллам, адал жандарың жеңіске жетулері үшін оларға Өзіңнің аса күшті әскеріңді жібер. Өз әміріңнің күшімен жаратылыстарыңа қалаған бейнені жібересің. Ақиқатында, Билік Етушісің, Жаратушысың, Асқан Данасың.\n\nБылай де: Ақиқатында, Құдай – бар нәрсені Жасаушы. Ол Өзі қалағанға күнделікті қажет нәрселердің бәрін молынан береді. Ол — Жаратушы, бар нәрсенің Қайнар Көзі, Өлшеп-Пішуші, ең Құдіретті, Жасаушы, аса Дана. Ол көк пен жердегі және олардың арасында жатқан қайсыбір дүниенің ең тамаша есімдерін Иеленуші. Барлығы Оның әміріне бағынады және жер мен көкті мекендеушілердің барлығы Оған мадақтарын арнап, барлығы Оған оралады.   \n\n                                                   Баб\n\n"
  },
  {
    "title": "МАДАҚТАУ МЕН РИЗАШЫЛЫҚ БІЛДІРУ 7",
    "content": "Даңқың арта берсін, уа Аллам! Халықтардың мадақтауынан әлдеқайда асқақсың, мен Сені қалайша аузыма аламақпын?  Есімің ұлықтала берсін, уа Құдайым! Ақиқатында, Патшасың, мәңгі Ақиқатсың; көк пен жердегінің барлығы Саған белгілі және барлығы Саған қайтып оралады. Өзіңнің түпкі ой-ниетіңе сәйкес, Сен тағайындалған сағатта жер бетіне Өзіңнің құдіретті Аяныңды жібересің. Сен мадақтала бер, уа Құдайым! Өзіңнің еркіңмен кімді таңдап алсаң, соған көктегі және жердегі әскерлердің көмегін жіберіп, оған жеңіс әпересің. Ақиқатында, ең Жоғарғы Билеушісің, мәңгі Ақиқатсың, жеңілмейтін құдіреттің Тәңірісің.\n\nДаңқ Саған болсын, уа Әміршім! Барлық заманда маған аяушылық таныта көр деп жалбарына сұраған Өз құлдарыңды кешіресің. Менің күнәларымды және арайлап атқан таңда Сенен кешірім сұрғандардың күнәларын кеш, күн демей, түн демей Саған жалбарынып, өзінің Құдайына ғана ұмтылып, Алла бергеннің бәрін құрбан етіп, таңсәріде және кешкі ымыртта өзінің міндетіне немқұрайлы қарамай, Саған мадақ айтқандардың күнәларын кеш.\n\nБаб\n\n"
  },
  {
    "title": "ОТБАСЫ",
    "content": "Өзіңе табынған қызметшіге кешірім бере көр  деп жалбарына сұраймын, уа Құдайым. Мені, ата-анамды және махаббатыңның аясында жүргендерді Өз Билігіңе байланысты, Өзіңнің шексіз әміріңмен көктегі күшті даңқыңа лайықты болатындай  күнәдан арылтшы.\n\nУа менің Әміршім! Егер Өзің шақырмағанда мен өздігімнен жалбарынбас едім, жалбарыну үшін жаныма шабыт бердің. Даңқтысың әрі Ұлысың; Сені танып білуге деген парызымды өтей алмағаным үшін және махаббатыңа апарар жолмен жүрмегенім үшін кешірім сұрап жалбарынамын.\n\nБаб\n\n"
  },
  {
    "title": "ОТБАСЫ 2",
    "content": "Даңқың арта берсін, уа Алла Тағала, менің Тәңірім! Мені және  Сеніміңді ұстанғандарды кешіре көр деп жалбарынамын. Ақиқатында, Сен –  айбынды Құдайсың, Кешіруші, ең Жомартсың. Уа менің Әміршім! Білімнен айырылған қызметшілеріңе  Ісіңе қабылдануларына мүмкіндік бер; өйткені олар Сені таныса, Қиямет Күнінің шындығына көздері жетеді,  жомарттығыңның келгені жайлы күдіктерінен арылатын болады. Оларға  рақымыңның нышандарын жібер және қай жерде өмір сүрсе де, оларға  құлдарыңның арасындағы сенушілер үшін тағайындалған жомарт үлесіңді дарыт. Ақиқатында, Сен – ең Жоғарғы Әміршісің, ең Рақымдысың, ең Жомартсың.  \n\nУа Аллам! Өз рақымыңның белгісі және   қатысуыңның қайырымды нышаны ретінде Сеніміңді қабылдағандардың үйлеріне жомарттығың мен ақ батаңның құйылуына рақым ет. Ақиқатында, бәрін кешіруге келгенде, Саған тең келер ешкім жоқ. Егер шапағатыңнан біреуге берілмейтін болса, онда ол Сенің Күндеріңде қалайша Сенімді жақтаушылар қатарында саналар еді?\n\nУа менің Құдайым, мені және тағайындалған Күнде Сенің нышандарыңа сенгендерді,  жүректерінде маған деген махаббатты — Өзің сыйлаған махаббатты мәпелегендерді ақ батаңмен бөле. Ақиқатында,  адал пенделердің Билеуші Иесісің, ең Асқақсың.\n\nБаб\n\n"
  },
  {
    "title": "Ата-аналар",
    "content": "Уа Құдайым! Осы Ұлы Өсиетте  ата-аналары үшін балаларының дұғасын қабыл аласың. Бұл – осы Өсиеттің арнайы өлшеусіз сыйларының бірі. Сондықтан, уа ізгі Құдайым, хақтығыңның босағасында әкемді рақым мұхитына терең бойлата көр деп жалбарынған құлыңның дұғасын қабыл ал, өйткені, осы ұлың Саған қызмет етуге көтерілді және әр уақытта махаббатыңның соқпақ жолында бар күш-жігерін салады.\n\nАқиқатында, Сен – Дарытушысың, Кешірімдісің, Ізгісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "Анаға",
    "content": "Уа Құдайым! Менің анамды күнәдан арылт, оның кемшіліктерін кешіріп, Сенің Патшалығыңа лайықты болатындай етші. Ол менің өмірімнің ең алғашқы сәтінен бастап маған тәрбие берді, маған қызмет етті, бірақ мен оның ниетіне сый көрсете алмадым. Анамды Өз сыйыңмен бөлеші, оған мәңгі өмір дарытып,  Патшалығыңа лайықты болатындай етші. Ақиқатында, Сен – Кешіруші, Күнәдан арылтушы, Қайырымдысың.\n\n\t\t\t\t\t\tАбдул-Баһа"
  },
  {
    "title": "Болашақ анаға",
    "content": "Менің Құдайым, менің Құдайым! Өзіңнің мойынсұнған, жалынып-жалбарынған күңіңді сыймен бөлегенің үшін мен Сені мадақтап, алғысымды білдіремін, өйткені, ақиқатында, оған  айқын Патшалығыңа қарай бағыт бердің, осы өткінші әлемде асқақ Дауысыңа құлақ түруіне және жердегі бар мәннің үстінен жеңімпаз үстемдігіңнің туғаны жайлы куәлік ететін Нышандарыңды көруіне ізет көрсеттің.  \n\nУа менің Әміршім, өз құрсағымда жатқанды Саған арнаймын. Патшалығыңа лайықты әрі рақым мен  жомарттығыңа бөленген бақытты сәби болуына, Өз тәрбиеңнің саясында өсіп-дамуына рақым ет. Ақиқатында, Қайырымдысың! Ақиқатында, Ұлы Рақымның Билеуші Иесісің!   \n\nАбдул-Баһа"
  },
  {
    "title": "Күйеуіне",
    "content": "Уа Алла, менің Алла-тағалам! Міне, күңің Саған сене отырып, өзінің жүзін Саған бұрып, көктің рақымын жаудыра көр деп, рухани құпияларыңды паш ете көр деп,  Құдіретті жарығыңды  төге көр деп жалбарына, Саған сиынады.\n\nУа Билеуші Ием! Менің жұбайымның көзін көретіндей ет. Жүрегін Өзің туралы білімнің жарығымен қуант, санасын Өзіңнің жарқыраған сұлулығыңа қарай тарт, рухын айқын әсемдігіңді паш етумен жігерлендір. \n\nУа менің Құдайым! Оның жанарынан бүркенішті алып таста. Оған сансыз жомарттығыңнан молынан құй, Саған деген махаббаттың шарабымен масайрат, аяғы жер басып жүрген, ал жаны биік аспанда қалықтап ұшқан періштеңнің бірі ет. Ол халқыңның арасында даналығыңның сәулесімен жарқыраған жарық шамдай болсын. Ақиқатында, Сен – Қымбатсың, ең Рақымдысың, дарқан Жомартсың.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ӨСИЕТКЕ БЕРІК БОЛУ",
    "content": "Даңқың арта берсін, уа Алла! Таңдағы шұғылалы нышаныңмен және Мазһарыңның анық белгісімен жалбарынамын, Өзіңнің алдын-ала көреген сүйіспеншілік жібінен қай кезде де мықтап ұстайын, жомарттық киіміңнің етегінен жармасып айрылмайын. Саған қызмет ету үшін,  өмірдің кездейсоқ әрі тұрақсыздығы кедергі бола алмайтындардың және Өзіңе беріле Есіміңді ұлықтап, мадақ айтуда адамдардың шабуылы кедергі келтіре алмайтындардың қатарынан болайын. Өз қалауыңмен және қажеттілігіңмен, уа Раббым, маған рақым етіп көмектесші. Махаббат отын жалындатып, Есіміңді асқақтатуға рұқсат етші. Ақиқатында Кешірушісің. Жомартсың.\n\nБаһаулла"
  },
  {
    "title": "ӨСИЕТКЕ БЕРІК БОЛУ 2",
    "content": "Есімің ұлықтала берсін, уа Жаратушы Аллам! Нұр шашқан айбынды даналық жарығың салтанатпен жарқырағанда,  ғажап тіл қату аспаның  адамдарға айкара ашылғанда, рақым етіп маған көктегі расталуыңмен жәрдем ет және қызметшілеріңе Есіміңді айтып жар салуға көмектес. \n\nУа Әміршім! Өзіңнен басқалардың барлығынан бас тартып, тек Саған ғана жүзімді бұрдым. Барлық батаңды алу үшін, киіміңнің етегінен мықтап жармастым. Адамдардың ақыл-санасын жаулап алатындай, рухы мен жанын шаттандыратындай маған шешен тіл бер. Патшалығыңды мекендеген Құдайдан безгендердің шабуылы мені тоқтата алмау үшін және Өз жаратылысыңның ішіндегі қысым көрсетушілердің үстемдігі Ісіңді жариялауымда мені тоқтата алмас үшін мені нығайтшы. Сенің білімің жүрегінде жанғандар үшін және махаббатыңа зарыға құштар болғандар үшін бағыт беретін мені  Өз жеріңдегі жарқыраған шырақ ет. \n\nАқиқатында, нені қаласаң соны жүзеге асырасың, жаратылыс патшалығын Өз уысыңда ұстайсың. Құдіретті Данышпан, Өзіңнен басқа Құдай жоқ.\n\nБаһаулла\n\n"
  },
  {
    "title": "ӨСИЕТКЕ БЕРІК БОЛУ 3",
    "content": "Есімің  ұлықтала берсін, уа Жаратушы барлық мәннің Құдайы, барша жаратылыстың Тілеуі! Жартасты жаңғыртып, Сөнбес бұтаны жар салғызған Сенің Сөзіңмен жалбарынамын, содан соң, сүйіктілер  сарайыңның алдына қарай, ал жүрегі тазалар келбетіңнің арайлап атқан таңына асықты. Таңдаулыларыңнан айрылған шын ғашықтарыңның демімен, арайлап атқан Ашылымыңды  тағатсыздана күткендердің көз жасымен жалбарынамын,- Өз мейірімділігіңмен қызметшілеріңе жомарттығыңмен және рақымдылығыңмен арнағаныңды мойындауларына көмек бере көр. Оларға  Даңқты Қаламыңмен жомарт мұхитыңа бағыт беретінді және бірігудің көктегі өміршең суына алып келетінді тағайындашы. \n\nУа Жаратушы! Көрінетін мен көз жетпес жаратылыстан жоғары Өзіңнің ұлы көктегі жомарттығыңа қара және олардың қолымен істегендеріне назар аудармашы. Уа Әмірші! Өз біліміңнің жарығымен олардың жүрегін нұрландыр, Өзіңе тартатын Күндізгі Шырағыңның әсемділігімен олардың жанарын жарқырат. \n\nУа көкті Жаратушы, Есімдердің Әміршісі, Саған деген сүйіспеншілігі үшін Сенің Жолыңда қаны жосадай аққан, басын найзаға қадап жоғары көтеріп әкетуге қиған және сүйіктілеріңнен айрылғанда әлсіреген жандармен, Сөзіңді көкке көтеремін деп жараланған жүректермен жалбарынамын, Өз патшалығыңдағы тұрғындарға Сенің бірлігіңді, бірегей екеніңді мойындай алуы үшін теңдессіз Сөзіңнің айналасында бірігуіне мүмкіндік берші. Құдіреті күшті, ең Биік, Білгір, Дана Сенен басқа Құдай жоқ.\n\nБаһаулла\n\n"
  },
  {
    "title": "ӨСИЕТКЕ БЕРІК БОЛУ 4",
    "content": "Есімің  ардақтала  берсін, уа Жаратушы Алла тағалам! Бар үмітім Сенде, жүзімді тек Өзіңе ғана бұрдым. Сөз мұхиты толқындаған, біліміңнің самал желі тербеткен Сенің Есіміңмен жалбарынамын, рақым етіп, Сенің Ісіңе қызмет етуге көмектесші, Сені еске алып мадақ айтуға шабыт жібере көрші. Өзіңнен басқалардың барлығынан қорғайтын, барлық әлемдеріңде маған пайдасы тиетін көктегі жомарттығыңды жіберші. \n\nАқиқатында, Құдіреттісің, Қол жетпес, Биік, Білгір, Данасың.\n\nБаһаулла\n\n"
  },
  {
    "title": "ӨСИЕТКЕ БЕРІК БОЛУ 5",
    "content": "Ол Құдіретті, Кешірімді, Жұбатушы! Қызметшілерің адасып, құрдымға кеткелі тұрғанын көріп тұрсың - Құдіретті басшылығыңның жарығы қайда, уа әлемнің Аңсағаны? Олардың әлсіздігі мен дәрменсіздігі саған мәлім, уа Алла, жер мен көктегі күштерді өз уысында ұстайтын құдіретің қайда?\n\nНәзік қамқор  шамшырағыңдағы нұрмен, білім мен даналық мұхитыңдағы толқындармен, Өз иелігіңдегі халықты басқаратын Сөзіңмен өтініп сұраймын, уа Жаратушым, Кітабыңдағы әміріңді орындайтындардың бірі мен болайын, рұқсат етші. Құдіретті шабытыңның жомарт тостағандағы шарабыңнан дәм татып, Өсиетің мен Өсиетнамаңды орындап, қалауыңды жасауға асыққан Өз адал достарыңа дайындағаныңды маған да арнашы. Өз еркіңмен барлығын билеп-төстейсің. Бәрін білетін, ең Дана Өзіңнен басқа Құдай жоқ. \n\nУа Әміршім!  Өз рақымыңмен бұ дүние мен о дүниенің ізгілігін маған анықташы және баршаның Әміршісі Кім болса, соған мені жақындатшы. Бірегей, Құдіретті, Мадақтауға лайық Сенен басқа Құдай жоқ.\n\nБаһаулла\n\n"
  },
  {
    "title": "ӨСИЕТКЕ БЕРІК БОЛУ 6",
    "content": "Ол – Асқан Құдіретті, Кешірімді, Аяушы!\n\nҚұдайым, менің Құдайым! Адасушылық пен өлім тұңғиығындағы құлыңды  көріп тұрсың; Өзіңнің таңғажайып жетекшілік жарығың қайда, уа әлемнің Тілегені? Олардың әлсіздіктері мен мардымсыз екенін  көріп тұрсың; уысыңа сыйған көк пен жердегі билігің қайда?\n\nСенен өтініп сұраймын, Құдайым, менің Әміршім, шынайы мейірімділік  жарығыңмен, білім мен даналық мұхитындағы толқындарыңмен, билігіңдегі халықтарды Өзіңе бағындырған Сөзіңмен жалбарынамын, мен де Кітабыңдағы Өсиетіңді ұстанып жүретіндердің қатарынан болайын. Сыйыңның тостағанынан таңғажайып шабыт шарабынан дәм татып, Сені қуантып,  Заңың мен Өсиетіңді ұстануға асыққан адал пенделеріңе не тағайындасаң, маған да соны тағайында. Өзің нені қаласаң, соны жүзеге асыруға Еріктісің. Бәрін Білуші, Данышпан, Сенен басқа Құдай жоқ. Уа Тәңірім, маған Өз рақымыңмен, осы әлемде және болашақта табысқа жетуіме көмектесіп және  Саған жақындауды  бұйыршы, уа  барлық адамдардың Құдайы.\n\nБірегей, Құдіретті, Мадаққа ие, Сенен басқа Құдай жоқ.\n\n  Баһаулла\n\n"
  },
  {
    "title": "ӨСИЕТКЕ БЕРІК БОЛУ 7",
    "content": "Мадақ Саған болсын, уа Жаратқан Ием! Бәрінен ең жоғары Сүйіктім! Маған Ісіңде берік болуыма көмектес. Өсиетіңді бұзбағандардың және жалған пұттарға табынбайтындардың қатарынан болуыма рақым ет. Барлық жерде ақиқат жағында болуыма маған мүмкіндік бер, маған қайырымдылық  белгілерін дарыт, Сенің қорықпайтын және қамықпайтын пенделеріңнің арасында болуыма рұқсат ет. Мені жалғыздықта қалдыра көрме, уа менің Құдайым, Өзіңнің Мазһарыңды мойындай алатын мүмкіндіктен мені айыра көрме, қасиетті мекеніңен теріс айналғандардың санатына мені жатқыза көрме. Уа менің Әміршім, сұлулығыңды көруге лайық болған және бұдан ләззат алғаны соншалық – оның бір сәтін болсын көктегі және жердегі патшалықтың үстемдігіне де, күллі жаратылыс патшалығына да айырбастамайтындардың арасында мен де болайын. Уа Билеуші Ием, Сенің жеріңдегі халықтар сұмдық адасып жатқан кезде, осы күндері маған аяушылық жібере көр; уа менің Құдайым, Сенің көз алдыңдағы жағымды және лайықтысын маған жіберші. Ақиқатында, Сен – ең Күштісің, Рақымдысың, Жомартсың, бәрін Кешірушісің.   \n\nУа менің Тәңірім, мен құлағы естімейтін, көзі көрмейтін, тілі байланып қалған, ал жүрегі түсінуге қабілетсіз жандардың қатарынан болмайын. Уа Құдайым, мені надандық оты мен өзімшіл тілектен босат, маған құдіретті рақым мекеніңе ене алатындай мүмкіндік бер және таңдаулыңа Өзің нені тағайындасаң, соны маған да жібере көр. Сен не тілесең, соны жүзеге асыруға Еріктісің. Ақиқаты сол, Қиындықта Құтқарушысың, Хақ Мәндісің.\n\nБаб\n\n"
  },
  {
    "title": "ӨСИЕТКЕ БЕРІК БОЛУ 8",
    "content": "Уа Құдайым және Үмітім! Өзіңді сүйгендер  құдіретті Өсиетіңе берік  болуына, айқын Ісіңе адал болуына және Ұлы Кітабыңда оларға жіберген әміріңді орындауға көмектес, олар жетекшілік байрағың және Көк Қосындағы шам-шырағың, шексіз даналық бұлақтарың және Құдіретті көгіңнен жарқырап, тура  жолмен алып келетін жұлдызың  болсын.\n\nАқиқатында, Сен – Жеңімпазсың, ең Құдіреттісің, ең Күштісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "РУХАНИ ЖИНАЛЫС",
    "content": "Жиналыс өтетін бөлмеге кіргенде, осы дұғаны Құдайға шын табынған жүрегіңмен, Оның атынан басқаны есіне алмайтын кіршіксіз таза тіліңмен оқығайсың, сонда ең Құдіретті саған ұлы жетістіктерге жетуге қамқорлық жасайды.\n\nУа Құдайым, менің Құдайым! Біз – , берілгендікпен   Қасиетті Келбетіңе бет бұрған  құлдарыңбыз, осы даңқты Күні Сенен басқаның бәрін тәрк еттік. Адамдар арасында Сөзіңді көкке көтеру үшін біріккен мақсатта, көзқарастарымыз бен ойларымызды бір арнаға тоғыстыра отырып, осы Рухани Жиналыста кездестік. Уа біздің Жаратушы Иеміз, Алла тағала! Бізді Құдіретті Басшылығыңның нышандары ет, адамдар арасындағы заңғар биік Сеніміңнің жалауы ет, құдіретті Өсиетіңнің құлдары ет, уа аса Мәртебелі, Абһа Патшалығындағы Құдіретті Бірлігіңнің көріністері және күллі жер шарында діндердің төбесінде жарқырап тұрған жарық жұлдызы ет. Әміршім! Сенің ғажайып Рақым толқындарыңмен буырқаған теңізге айналуымызға көмектес, Заңғар шыңдарыңнан төмен қарай аққан бұлақ, көктегі Ісіңнің Ағашындағы игілікті жемісі ет, Сенің көктегі жүзім бағыңның жомарт лебімен тербеліп жайқалған ағаш ет. Уа Тәңірім! Бір теңіздің толқыны тәрізді бірігіп және Нұрлы Жарығыңның сәулелері тәрізді қосылуымыз үшін; біздің ойымыз, пікіріміз, сезімдеріміз күллі әлемдегі бірлік рухын бейнелейтін біртұтас мәнге айналуы үшін Құдіретті Бірлігіңнің Жырларына біздің жан-дүниемізді тәуелді ет, жүректерімізді  құйылған рақымыңмен серпілт. Сен – Рақымдысың, Жомартсың, бәрін Дарытушысың, ең Құдіреттісің, Қайырымдысың, Аяушысың.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "РУХАНИ ЖИНАЛЫС 2",
    "content": "Бұл дұға Рухани Жиналыстың мәжілісі жабылған сәтте оқылады.   \n\nУа Құдайым! Уа Раббым! Бірлігіңнің көрінбейтін патшалығынан Саған сеніп, нышандарыңа толықтай сенім артып, Заңдарың мен Өсиетіңде берік болып, Саған тартылған махаббат отыңмен лаулап жанған, Ісіңді таза жүрекпен қабылдаған осы жиналысқа жиналған бізге қарашы. Біз – Сенің жүзім бағыңның қызметшілеріміз, сеніміңді жариялаушылармыз, жүзіңе табынушылармыз, Сүйіктілеріңнің алдында мойынсұнушылармыз, Есігіңнің алдында бас июшілерміз, таңдаулыларыңа қызмет етуде бізді нығайта көр деп Саған жалбарынушылармыз. Көрінбейтін әскеріңмен бізді қолда, Саған қызмет етуде белімізді бекем бу және біз Өзіңе мойынсұнып, бас иген қызметшілерің болайық.  \n\nУа біздің Билеуші Иеміз! Біз әлсізбіз, ал Сен – Құдіреттісің және Күштісің! Біздің өміріміз жоқ, ал Сен – ұлы өміршең Рухсың! Біз – мұқтаждықтамыз, ал Сен – Күштісің және Демеушісің!\n\nУа біздің Әміршіміз! Жүзімізді Өзіңнің Құдіретті дидарыңа бұр, бізді берекелі рақымыңмен Өзіңнің көктегі дастарқаныңнан тойдыр, бізге биік шыңыңдағы періштелеріңнің әскерімен көмектесіп,  Абһа Патшалығының әулиелері арқылы нығайт.\n\nАқиқатында, Сен – Жомартсың, Рақымдысың! Сен – ұлы сыйлардың Иесісің, ақиқаты сол, Сен – Қайырымдысың, Игісің.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР",
    "content": "Сенің тіл үйірер мәңгілігіңнен сарқырап аққан бұлақтан шөлімді қандырайын, уа Тәңірім, болмыс ағашыңның жемісінен дәм татуға рұқсат ет, уа Үмітім! Махаббатыңның таза қайнар бұлағынан су ішкізші, уа Ұлы Мәртебелім! Мәңгі көлеңкеңде отырып, бір сәт тыныстайын, уа Сәулелі нұрым! Өзіңе жақын алқаптың көк майса шалғынында Өзіңді сезіне жүріп сайраңдайын, уа Сүйіктім! Қайырымдылық тағыңның оң босағасында отырайын, уа Тілеуім! Самалыңнан тараған қуаныштың хош иісті лебін маған жібер, уа Мақсатым! Мәніңнің ең биік жұмағына кіруге рақым ет, Қадірмендім! Хақтығыңды жырға қосқан көгершіндердің үніне елтиін, уа Кереметім! Өз күшің және құдіретіңнің рухымен мені тірілтші, уа Әулием! Өз махаббатыңмен маған қуат бер, уа Қамқоршым! Өз рақымыңа апарар жолда басқан қадамым нық болсын соған жәрдем ет, уа Жаратушым! Мәңгілік бағында өмірімді келбетіңе қарап өткізейін, уа маған рақымшылық Жасаушы! Өз даңқыңның тағында мені нығайта түсші, уа мені Басқарушы! Көгіңнің нәзік рақымына жеткізе көр, уа жаныма өмір Беруші және Жарығыңа қарай мені жетелей түсші, уа мені Табындырушы! Көзге көрінбейтін рухты ашылымың алдына мені шақыртшы, уа менің қайнар Көзім, ең Асқақ Тілегім! Жұпар исі аңқыған мәніңнің сұлулығына Өзің айқын көрініс беріп, Өзіңе қайта оралуыма жәрдемдес, уа Аллам! Не істеймін десең де Еріктісің. Сен ақиқатында, ең Мәртебелі, ең Атақты, ең Құдіреттісің. \n\nБаһаулла"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 2",
    "content": "Уа Құдай, менің Құдайым! Басыма әшекейлеп әділеттік тәжін кигіз, маңдайымды әділдікпен  өрнекте. Сен ақиқатында барлық сый мен молшылықтың Иесісің. \n\nБаһаулла\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 3",
    "content": "Ол Мейірімді, ең Жомарт! \n\nУа Алла, Құдайым! Шақыруың мені Өзіңе қарай тартты, Даңқ Қаламыңнан шыққан дауысың мені  оятты. Қасиетті сөздеріңнің ағыны мені таң қалдырды, шабытыңның шарабы мені мәз-мейрам қылды. Сенен басқаның барлығын тәрк еткенімді көріп тұрсың, уа Әміршім, тек Сенің сыйыңның арқауынан ұстап ғажап батаңды жалбарына сұраймын. Мейірімділігіңнің мәңгі толқындарымен, нәзік қамқорлығыңның жарқыраған нұрымен және ізгілігіңмен жалынамын,- қазынаңнан байлық беріп, Өзіңе жақын болуыма көмектесші. Сөзім де, қаламым да барлық мәнім Сенің Құдіреттілігіңе, Күштілігіңе, Жомарттығыңа және Өзіңнен басқа Құдіретті, Күшті  Құдай жоқ екендігіне куә.\n\nДәл қазір өзімнің қауқарсыздығыма, ал Сенің Жоғарғы билігіңе, өзімнің әлсіздігіме, ал Сенің Күшіңе куә боламын. Өзіме ненің пайдалы, ненің зиян екенін білмеймін; Сен ақиқатында бәрін Білетін, Данасың. Мәңгілік Әміріңе риза болып, әрбір әлеміңде гүлденуім үшін маған көмек берші, уа Жаратушым, Аллам, Әміршім менің! Сен ақиқатында Мейірімді, Жомартсың.\n\nӘмірші! Өз байлығыңның мұхитынан және көктегі рақымыңнан мені алыстатпашы, бұ дүние мен о дүниенің жақсылығын бере көрші. Ақиқаты сол, Сен мейірімділік тағының Әміршісісің, көкті мекен қылған Патшасың; Өзіңнен басқа Құдай жоқ, Жалғыз-Дара, бәрін Білуші, ең Дана.\n\nБаһаулла\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 4",
    "content": "Менің кеудеме пәк-таза жүрек орнатшы, уа  Құдайым! Ар-ұятым кіршіксіз қылаусыз болсыншы, уа Үмітім! Өз күшіңнің рухымен мені Ісіңде нығайт, уа  Сүйіктім! Өз даңқыңның жарығымен маған жолыңды нұсқа, уа ұмтылысымның Мақсаты! Сенің айтып-жеткізе алмайтын алапат құдіретіңмен мені Өзіңнің қасиеттілігіңнің заңғар көгіне қарай алып ұш, уа болмысымның Бастауы! Өз мәңгілігіңнің самал желімен мені шаттандыр, уа Құдайым! Мәңгі әуенің менің жанымды тыныштыққа бөлесін, уа  Жолсерігім, Мәңгілік келбетіңнің қазыналары Сенен басқаның бәрін көрмейтіндей етсін, уа  Билеуші Ием! Кәміл мәніңнің ашылымдарынан таралған сөздер менің жаныма қуаныш әкелсін, уа Сен, анықтардың Анығы, құпия қазынаның ең Асылы! \n\nБаһаулла\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 5",
    "content": "Уа Жаратушым!\n\nСұлулығың менің азығым, келбетің менің шөлімді басар сусыным, ризашылығың менің үмітім, мадақ айту менің әрекетім, Сені жадымда сақтау менің жолсерігім, Үстемдігің менің қолдаушым, мекенің менің тірлік кешер үйім мен тұрағыма айналсын. Өзіңнен бөліп тұрған бүркенішті алып тастап, осы жандарды  шектеулерден босаттың. Ақиқатында Сен Құдіреттісің, Даңқтысың және Күштісің.\n\nБаһаулла\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 6",
    "content": "Есімің ардақтала берсін, уа Жаратушы Аллам! Нәзік рақым  жібің  мен  жомарт  етегіңе жабысып тұрған қызметшіңмін. Көзге көрінетін және көрінбейтін барлық жаратылысты бағындырған, нағыз өмір болып табылатын демінің лебі бүкіл жаратылысты желпіп өткен, көк пен жерді орап алған Өз атыңмен жалбарынамын, мені кез-келген дерттен, шабуылдан сақтай көр. Барлық есімдердің Әміршісі екеніңе, не қаласаң соның барлығының  Түзетушісі екеніңе куә бола аламын. Ең Құдіретті, бәрін Білуші, ең дана Сенен басқа Құдай жоқ.\n\nМаған барлық әлеміңде пайда әкелетінді жіберші, уа Алла тағала. Сенің жолыңда қорлаушылардың шабуылынан, Құдайға сенбейтіндердің бүлігінен, Өзіңнен бас тартқандардың жатсынуына мән бермеген жаратылысыңның арасындағы таңдаулыларыңа тағайыңдағаныңнан маған да бұйыртшы. \n\nСен ақиқатында, Өз әмірлігіңнің күшімен  қиындықтан Құтқарушысың. Құдіретті, ең Күшті Сенен басқа Құдай жоқ. \n\nБаһаулла\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 7",
    "content": "Даңқың арта берсін, уа Жасаушы Алла тағалам! Өз күндеріңде мені өмірге әкелдің, махаббатыңмен және біліміңмен бөледің, сол үшін алғыс айтамын.  Даналықтың ғажайып маржандары мен Өзіңе жақын болған қызметшілеріңнің қазыналы жүрегінен шыққан  сөзіңмен және көк пен жерді жарықтандырған Жарылқаушы атты Күндізгі Шам-шырағың атанған  Есіміңмен жалбарынамын - береке рахатыңды, қазыналы әрі ғажайып сыйыңды бере көрші.\n\nБұл күндер - Сенің күндеріңмен теңестірген өмірімдегі ең бастапқы күндерім. Маған үлкен абырой бердің, менен бас тартпашы, таңдаулыларыңа дайындағаныңнан маған да берші. \n\nУа Алла тағалам, мен пақырмын, Өз махаббатыңның топырағына еккен бір түйір дән іспеттімін, жомарт қолыңмен өсуге әмір еттің. Сондықтан осы дән өз мәнінің ең түкпірінен рақымыңды және өміршең алғыс бұлағыңнан өтініп су сұрайды. Көктегі нәзік қамқорлығыңнан, сарайыңның саясында  өсіп-өніп гүлденуіне күш берші деп сұрайды. Өзіңді мойындағандардың жүрегін сарқырап аққан мол өміршең сумен суарасың. \n\nБүкіл әлемнің Әміршісінің даңқы арта берсін.\n\nБаһаулла\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 8",
    "content": "Уа менің Әміршім, маған махаббатыңнан және игілікті еркіңнен толығымен өлшеп берші,  біздің жүрегімізді жарқ˗жұрқ еткен жарығыңмен қуантшы, уа ең Жоғарғы Мән, ең Данқты. Рақымыңның белгісі ретінде күндіз де, түнде де өміршең самал желіңді маған жібере көр, уа рақымдылықтың Билеуші Иесі. Сенің дидарыңды көруге лайық болатындай мен ешқандай  іс тындырмадым, уа менің Құдайым және анық білемін, әлем қаншалықты тіршілік етіп, мен де соншалықты өмір сүре алсам, осы рақымға лайық болатындай істі жүзеге асыра алмас едім, өйткені, жомарттығың маған жетпейінше, рақымың маған құйылмайынша және махаббатың мен мейірімділігің мені қорғамайынша, құлың болған пендең қасиетті сарайыңа кіруге мүмкіндік ала алмас еді.\n\nӘр мадақ Өзіңе  болсын, уа Құдайым, Сенен басқа Құдай жоқ. Рақымыңмен Саған көтерілуіме рұқсат ет, жаныңда болуыма және Сенімен ғана тілдесуіме ізет көрсет. Сенен басқа Құдай жоқ.\n\nАқиқатында, егер құлыңа рақымыңды жібергің келсе, оның жүрегінің мекенінен Өзіңді еске алудан басқа қандай да бір естелікті, не қандай да бір ұмтылысты өшіріп тастайсың; және келбетіңнің алдында өз қолымен жасаған әділетсіз іс-әрекеттері үшін құлыңа қайғы-қасірет жіберуге шешім қабылдасаң, Сен оны осы әлем мен болашақ әлемнің байлығымен сынайсың, күйбең тіршіліктің қамымен жүргізіп, Өзіңді еске алуды мүлдем ұмыттырасың. \n\nБаб\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 9",
    "content": "Даңқты жарқыраған нұрлы келбетіңнің әсемдігімен, көне бекзаттығыңның ұлылығымен және шексіз жоғарғы билігіңнің күшімен Саған жалбарынамын: бізге осы күні, әлемдегі бар жақсының және лайықтының әрқайсысынан нақтылы өлшеп бере көр, Өз рақымыңнан бізге үлесімізді тағайында. Өйткені, сыйыңды жібере отырып, зиян шекпейсің және берекеңді  құя түссең де, байлығың еш азаймайды.\n\nСенің данқың арта берсін, уа Билеуші Ием! Ақиқатында, Сенің байлығыңмен салыстырғанда, мен – кедей, жұпынымын; ақиқатында, Сенің ұлылығыңмен салыстырғанда, мен – қор болып, кемсітілгенмін; ақиқатында, Сенің құдіретіңмен салыстырғанда, мен – мардымсызбын; ақиқатында, Сенің алапат күшіңмен салыстырғанда, мен – әлсізбін; ақиқатында, мен жоқшылық көрудемін, Сен болсаң, ең Құдіретті Билеп-Төстеушісің.\n\nБаб\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 10",
    "content": "Уа Құдайым! Менің рухымды жаңарт, шаттандыр. Менің жүрегімді тазартшы. Менің күшімді нұрландыршы. Өзімнің бар іс-әрекетімді Саған сеніп тапсырамын. Сен – менің жетекшімсің және  Баспанамсың. Мен енді уайым-қайғыға түсіп, мұңайып жүрмеймін;  бақытты әрі қуанышты боламын. Уа Тәңірім, мен енді әрдайым шаруабасты болып,  абыржып жүрмеймін және қайғы-қасіреттің мені мазалауына жол бермеймін. Күнделікті күйкі тіршіліктің күйбеңіне шырмалып қалмаймын.\n\nУа Әміршім, Сен маған – менің өзімнен ең жақын досымсың. Мен өзімді Саған бағыштаймын, уа Билеуші Ием.  \n\nАбдул-Баһа"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 11",
    "content": "Уа менің Құдайым! Уа менің Алдам! Міне, Сенің рақымыңның ағашынан тұтанып, жалынға оранған, махаббатыңның отынан нұрланған шамың. Уа менің Әміршім! Ашылымыңның Синай тауында жағылған отымен оның шабытын, ыстығы мен жалынын нығайта түс. Ақиқаты сол, Сен – Растаушысың, Көмек Берушісің, Асқан Күштісің, Жомартсың, Жақсы Көрушісің!\n\n                            Абдул-Баһа\n\n"
  },
  {
    "title": "РУХАНИ ҚАСИЕТТЕР 12",
    "content": "Уа Алла-тағала, менің Құдайым! Өзіңнің адал құлдарыңа нәзік әрі махаббатқа толы жүректің иесі болуға көмектес. Оларға Заңғар аспаныңдағы жиыннан шығатын жетекшіліктің жарығын жер бетіндегі бүкіл халықтарға айқара ашып, көрсете алуларына көмектес. Ақиқатында, Сен – Күштісің, Құдіреттісің, ең Қуаттысың, бәрін Билеушісің, бәріне Дарытушысың. Ақиқаты сол, Сен – Мәртсің, Ізгісің, Рақымдысың, ең Жомартсың.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "САУЫҒУ",
    "content": "Сенің есімің, уа Тәңірім, мені айықтыратын ем! Мен Сені есіме алып, емделемін. Саған деген жақындығым – менің үмітім, Саған деген махаббатым – менің серігім. Маған деген қайырымдылығың – менің саулығым және бұ дүние мен о дүниедегі көмегің. Ақиқатында, Сен – Жомартсың, Кемеңгерсің, Данышпансың!  \n\nБаһаулла\n\n"
  },
  {
    "title": "САУЫҒУ 2",
    "content": "Уа Құдайым, менің Әміршім! Еміңнің мұхитымен, игілігіңнің Күндізгі Шам-Шырағының жарқылымен, пенделеріңді бағындырған Атыңмен, Сөзіңнің ең асқақ, бәріне бойлай алатын күшімен, ұлы Қаламыңның құдіретімен және көк пен жердегі жаратылыстың қайсысын болмасын алдын-ала жаратқан рақымыңмен және сыйыңның суымен мені қайғы мен сырқаттың, әлсіздік пен мардымсыздықтың барлығынан тазарта көр.  \n\nУа менің Тәңірім, Сенің жомарттығыңның қақпасы алдында күтіп тұрған және Сыйыңның жібіне жабысып айрылмай, Саған сенім артқан пақырды көріп тұрсың. Саған жалбарынамын, қайырымды мұхитыңан, нәзік қамқорлығыңның Күндізгі Шам-Шырағынан іздегенін одан жасыра көрме.\n\nСаған не қажет болса, соны жасауға күшің жетеді. Мәңгі Кешіруші, ең Жомарт, Сенен басқа Құдай жоқ.    \n\nБаһаулла\n\n"
  },
  {
    "title": "САУЫҒУ 3",
    "content": "Уа менің Алла-тағалам, есімдеріңмен сырқаттанғандар айығып, қауқарсыздар нығайып, шөліркеп аңсағандарға шөл қандыратын сый беріліп, ауырып-сырқағандар тынышталып, адасқандар насихатталып, кемсітілгендер жоғарылап, кедейлер байып, білімсіздер ағартылып, қабағы ашылмағандар нұрланып, тұнжырағандар қуанып, тоңғандар жылынып, қысым көргендер көтерілді. Сенің есіміңмен, уа менің Аллам, бар жаратылыс оянды, аспан айқара ашылды, жер орнатылды, бұлттар жаратылды, олардан жер бетіне жауын жіберілді. Бұл, ақиқатында, Өзіңнің бар жаратқандарыңа  берген игілігіңнің белгісі.\n\nСондықтан, Сенің атыңмен, Құдай Табиғатын Өзің келтірген және бар жаратылыстарыңның үстінен Өз Ісіңді асқақтата көтерген және ең жетілген есіміңнің әрқайсысымен және ұлы қасиеттеріңмен Өз шегіңнен тыс жатқан және асқақ Мәнің даңққа бөленген өнегелі қасиеттердің барлығымен жалбарынамын, осы түнде Өз рақым бұлтыңан, Өз жаратылысыңның патшалығында даңқты Мәніңмен байлап тастаған осы науқас пендеңе дауалы ем жауындарын жаудыра көр. Уа менің Аллам, Өз игілігіңмен, амандық пен денсаулық киімін оған жамылдыр, қандай да бір сырқат пен кеселден, Саған жексұрын болғанның бәрінен оны сақта, уа менің Сүйіктім.\n\nСенің құдіреттілігіңе, ақиқатында, бәрі бағынышты. Ақиқатында, ең Құдіреттісің, Хақ Мәндісің. Уа менің Құдайым, оған осы әлемнің және келешек әлемнің, бұрынғы ұрпақ пен келесі ұрпақтың ізгілігін жібере көр. Сенің билігің мен даналығың, ақиқатында, бәрін орай алады.  \n\nБаһаулла\n\n"
  },
  {
    "title": "Көлемді сауығу дұға",
    "content": "Ол – Емгер, Үлестіруші, Жәрдемші, бәрін Кешіруші, ең Рақымды.\n\nСаған жалбарынамын, уа Асқақ, уа Адал, уа Даңқты! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Үстемдік Етуші, уа Жігерлендіруші, уа Төреші! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Теңдессіз, уа Мәңгілік, уа Жалғыз! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа баршаның Мақтаны, уа Қасиетті, уа Көмекші! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа бәрін Білуші, уа Данышпан, уа ең Ұлы! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Қайырымды, уа Айбынды, уа Әмірші! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Сүйікті, уа Ұмытылмас, уа Жігерлі! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа ең Құдіретті, уа Қолдаушы, уа бәрін Билеп-төстеуші! Сен –  Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Басқарушы, уа Хақ Мәнді, уа бәрін Білуші! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Рух, уа Жарық Нұр, уа ең Анық! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа барлығының  Баспанасы, уа Сен барлығы да білетін, уа барлығынан Жасырын! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\n \n\nСаған жалбарынамын, уа Асыл, уа Салтанатты, уа Дарытушы! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа ең Құдіретті, уа Көмекші, уа Жасырушы! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Өлшеп-Пішуші, уа Қанағаттандырушы, уа Жоюшы! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Тірілтуші, уа бәрін Жинаушы, уа Асқақ! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Кәміл Жетілдіруші, уа Ерікті, уа Жомарт! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Берекелі, уа Тиылдырушы, уа Жаратушым! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа ең Жоғарғы, уа Керемет, уа  Беруші! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Әділетті, уа Рақымды, уа Жомарт! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа бәрін Көндіруші, уа Мәңгі Өзгермейтін, уа бәрін Білуші! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Әсем, уа Күндердің ең Ежелгісі, уа Кең Пейілді! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Кемел, уа Қуаныштың Құдайы, уа Аяулы! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа бәріне Мейірімді, уа барлығын Аяушы, уа бәріне ізгілік Білдіруші! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа барлығына Пана Болушы, уа барлығының Қорғаны, уа бәрін Сақтаушы! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа барлығына Жәрдем Етуші, уа барлығы Шақырушы, уа Тірілтуші! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Айқара Ашушы, уа Талқандаушы, уа ең Қайырымды! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа менің Жаным, уа менің Сүйіктім, уа менің Сенімім! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа аңсағанда шөл Қандырушы, уа асқақ Билеуші, уа ең Қымбатты! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа ең Ұлы Естелік, уа Есімдердің Бекзаты, уа ең Көне Жол! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа ең Мадақтаулы, уа ең Қасиетті, уа Киелі! Сен – Үлестірушісің,  Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Босатушы, уа Дана, уа Құтқарушы! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Дос, уа Емдеуші, уа Арбаушы! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Даңқты, уа Сұлулық, уа Берекелі! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа ең Сенімді, уа Сүйікті, уа арайлы таңның Билеуші Иесі! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Жалындатушы, уа Арайландырушы, уа Тамсандырушы! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа жомарттықтың Құдайы, уа ең Аяушы, уа ең Рахымды! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Мызғымайтын, уа өмір Беруші, уа бар мәннің Бастауы! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа  бәріне Терең Бойлаушы, уа бәрін Көруші Құдайым, уа Асыл Сөздің Тәңірі! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік тек Сен ғана! \n\nСаған жалбарынамын, уа Анық, бірақ Жасырынды, уа Көз Жетпес, бірақ Даңқты, уа бәрі талпынған Бақылаушы! Сен – Үлестірушісің, Емгерсің, Мәңгісің, уа Мәңгілік  тек Сен ғана! \n\nСаған жалбарынамын, уа Өзіңді сүйгендердің өмірін Қиюшы, уа күнәһарларға Рақымды Құдай!\n\nУа Үлестірушім, Саған жалбарынамын, уа Үлестірушім!\n\nУа Емшім, Саған жалбарынамын, уа Емшім!\n\nУа Өзгермейтін, Саған жалбарынамын, уа Өзгермейтін!\n\nСен – Мәңгіліксің, уа Мәңгіліксің Сен!\n\nҚасиеттісің, уа Раббым! Кең пейілділігіңмен жалбарынамын, ол арқылы  жомарттығың мен игілігіңнің қақпасы айқара ашылып, мәңгіліктің Тағында Қасиеттілігіңнің Ғибадатханасы орнатылып; рақым сыйларың мен берекелігіңнің дастарқанына күллі жаратылғанды ұмтылдырған мейіріміңе тәуап етіп жалбарынамын; көкте де, жерде де үстемдігің мен ұлылығыңның есігі ашылған сәтте, әмір-құдіретің жария етілген таңғы шапақ нұр шашқан сәтте, Өзіңнен «Ия!» деп жауап алғандарға күш берген рақымыңа басымды иіп, тәуап етемін. Тағы да Саған жалбарынамын, осы таңқаларлық ғажап есімдермен, осы бекзат әрі ұлы нышаңдармен, ең Асқақ Естелігіңмен, пәк-таза әрі мінсіз Сұлулығыңмен, қазыналы шатыр төріндегі құпия Жарық нұрыңмен, әр таңда және кеште азап-тауқымет киіміне оранған есіміңмен Саған жалбарынамын,-Осы алғыс-батаға кенелген Жазбаны жадында сақтаушыны, оны оқығанды және оған тап болғанды және осы қасиетті сөз айтылған баспананың қасынан өтіп бара жатқан пендеңді сақтай көр. Оның көмегімен әрбір сырқатты, дертке ұшырағанды, кедейді жоқшылық пен қайғының қайсысынан болмасын, қасірет пен бәленің барлығынан сақтай көр және Сенің жетекшілігіңнің соқпақ жолына, Сенің кешірімділігің мен игілігіңнің жолына түсуге ұмтылған әр пендеңе бағыт бере көр.\n\nСен, ақиқатында, ең Құдіреттісің, бәрін Үлестірушісің, Емдеушісің, Сақтаушысың, Сыйға Бөлеушісің, Аяушысың, ең Жомартсың, ең Рақымдысың.   \n\nБаһаулла \n\n"
  },
  {
    "title": "САУЫҒУ 5",
    "content": "Уа ең Құдіреттім! Мен – күнәһармын, ал Сен – Кешірушісің. Менің кемшілігім көп, ал Сен – Аяушысың. Мен күнәһарлықтың қара түнегіндемін, ал Сен – кешірімділіктің Жарығысың. Сондықтан, уа Рақымды Құдай, менің күнәмді кешір, Өз сыйыңды жібер, менің кемшіліктеріме назар аударма, маған пана бол, мені  төзімділігіңнің бастауына қарай терең бойлата көр, мені барлық аурудан және кеселден айықтыра көр.\n\nМені тазартып, нұрландыр. Қайғы мен реніш жоғалып, қуаныш пен бақыт орнасын, жабырқаулық пен торығуды тыныштық пен сенімділікке, ал қорқынышты батылдыққа айналдыр, маған Өз қасиетіңнен құйылып жатқан үлесімді сыйлай көр.\n\nАқиқатында, Кешірушісің, Аяушысың,  Жомартсың әрі Сүйіктісің.   \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ТАҢ (азан)",
    "content": "Сенің баспанаңда, уа Аллам, мен ояндым; осы баспанаңды іздеген пенде қамқорлығыңның Кесенесінде және қорғанысыңның Камалында болуы тиіс.\n\nУа Билеуші Ием, менің тәніме Өзіңнің рақымыңның таңғы шапағымен сәуле шашқаның сияқты, менің жанымды да Аяныңның жарығының асқан әсемділігімен нұрландыра көр.\n\nБаһаулла\n\n"
  },
  {
    "title": "ТАҢ (азан) 2",
    "content": "Мадақ Саған болсын, уа Алла тағала, мені ұйқымнан ояттың, жоғалып, қалғып кеткен жерімнен қайтарып алдың. Осы таңда ұйқымнан тұрып, жүзімді көктегі күшің мен ұлылығыңды жарыққа бөлеген  Сенің Ашылымыңның Күндізгі Жарығына қарай бұрдым, нышаныңды мойындадым, Кітабыңа сендім, Жібіңнен мықтап ұстадым. Жалбарынамын Саған, еркіңнің құдіреті мен ойыңның бәрін бағындырушы билігімен ең мықты іргетасын Саған деген махаббатты менің түсіме кіргіздің,- бұл сүйіктілеріңнің жүрегіндегі тұтқын махаббат және Сенің жақсылығың мен нәзік қамқорлығыңды көрсететін ең керемет құрал. \n\nЕң ұлы Қаламыңмен менің пешенеме бұ дүние мен о дүниенің жақсылықтарын жаз, уа менің Әміршім. Барлық заттың тізгінін Өз қолыңда  ұстап тұрғаныңа мен куәмін. Оларды  Өз қалауыңша жаңғыртасың. Күшті, Сенімді Өзіңнен басқа Құдай жоқ. \n\nӨз  әміріңмен кемсітілгенді даңққа бөлейсің, әлсізге күш, қауқарсызға қуат, үрейленгенге тыныштық, күмәнданғанға сенімділік бересің, Күшті, Жарылқаушы Сенен басқа Құдай жоқ.\n\nӨзіңді іздегендерді түңілдірмейсің және Өзіңе қарай ұмтылса, ешкімді көкірегінен итермейсің. Көктегі кең пейілің мен жомарттығыңның мұхитына лайықтыны менің пешенеме жазшы. Сен ақиқатында, Құдіреттісің, ең Күштісің.\n\nБаһаулла\n\n"
  },
  {
    "title": "ТҮН",
    "content": "Уа ақиқатты іздеуші! Егер Құдай сенің көзіңді ашсын десең, Құдайға жалбарынып, Оған түн ортасында  тіл қатып, былай деп сұрауың керек:\n\nУа  Алла, мен жүзімді бірлігіңнің патшалығына бұрып, рақымыңның теңізіне терең бойладым. Уа Билеуші Ием, осы қараңғы түнде оттарыңды көрген менің ажарымды нұрландыр және осы ғажайып ғасырда махаббатыңның шарабымен мені бақытқа бөлеші. Уа Аллам, маған Өзіңнің шақыруыңды естірте көр және менің көз алдымда көктегі қақпаларыңды айқара аш, сонда мен даңқыңның жарығын көріп, сұлулығыңа қарай тартыламын.\n\nАқиқатында, Сен – Дарытушысың, Жомартсың, Рақымдысың, Кешірімдісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ҮМІТ",
    "content": "Ол – қайғымызға Ортақтасушы, Ең Жомарт! Уа Жаратушым, Жаратушы Ием! Мені көріп тұрсың және мені білесің; менің қорғанымсың және баспанамсың. Сенен басқаны іздеген жоқпын, іздемеймін де; Сенің махаббатыңның жолынан басқа ешқандай жолмен жүрген емеспін, жүрмеймін де. Жарығы жоқ торығу қараңғылығында болсам да, мен бар үмітпен және сеніммен жанарымды шексіз рақымыңның таңғы шапағына бұрамын және таңсәріде әлсіреп кеткен жаным Әсемдігің мен Кемелдігіңді аузына алса, жаңарады да нығая түседі. Кіп-кішкентай тамшыға  рақымыңның шапағаты көмекке келсе, ол ұланғайыр теңізге айналады. Дүниедегі ең ұсақ түйіршікті нәзік қамқорлығыңның жауыны қолдаса, ол жалт-жұлт еткен жұлдыз сияқты  жарқырай бастайды. Уа күнәсіздіктің Рухы, бәріне Жомарт Дарытушы, Саған сүйсінген және жалын атқан құлыңды қамқорлығыңның астына ал. Осы болмыс дүниесінде Өз махаббатыңда берік те күшті болуына көмектесші, осы бір қанаты сынған құсыңның Жұмақ Ағашында мәңгі орналасқан Құдіреттілігіңнің Ұясында паналуына және қорғанында болуына рұқсат ете көрші.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ХУКУКУЛЛА (Алланың құқы)",
    "content": "Хукукулла — шындығында, тамаша заң. Осы ұсынысты жасау барлығына жүктеледі, себебі бұл — рақымның, молшылық пен берекенің және барлық игіліктің қайнар көзі. Бұл — Барлығының Иесі, Аса Жомарт Құдайдың әлемдерінің әрқайсысында әр жанмен бірге қалатын шапағат.                \n\nБаһаулла\n\n Даңқтысың, уа менің Аяушы Құдайым! Қасиетті сөзіңнің мұхитының толқуымен, жоғарғы үстемдігіңнің сан алуан белгілерімен және қасиетті Мәніңнің айқын дәлелдерімен, біліміңде жасырынулы жатқан асыл құпияларыңмен жалбарынамын, Өзіңе және таңдаулыларыңа қызмет ету үшін маған рақымыңды жібер және Кітабыңда өсиеттелген Құқығыңды құрметпен ұсынуға рұқсат ет.\n\nМен – даңқыңның патшалығына сүйіспеншілікпен кірген және жомарттық киіміңнің етегінен мықтап ұстаған пендеңмін. Уа бар болмыстың Құдайы және есімдер патшалығының Әміршісі,  иелігіңнен мені айыра көрме және таңдаулы қызметшілерің үшін, нені тағайындасаң, маған да соны беруден бас тартпа.\n\nЖалбарынамын, уа барлық есімдердің Әміршісі және көкті Жаратушы, бұ дүниенің күйкі тіршілігі бүркеу тәрізді мені орап алмас үшін және Өз күндеріңде  халқыңды жолдан тайдыруға ниеттенген зұлымдардың бүлік шығаруы маған бөгет болмас үшін, Өз рақымыңмен Ісіңде берік болуыма маған көмектес. Уа жүрегімнің тілегі, мен үшін осы әлем мен болашақ әлемнің игіліктерін анықтай көр. Ақиқатында, Сен Өзіңнің еркің бойынша бәрін жасауға билік етесің. Мәңгі Кешіруші, ең Жомарт, Сенен басқа, Құдай жоқ.\n\nБаһаулла\n\n"
  },
  {
    "title": "ІЛІМДІ ТАРАТУ",
    "content": "Уа Құдайым, Сөзіңді көкке көтеру үшін және алдамшы, бос жалғанның бәрін теріске шығару үшін, ақиқатты орнату үшін, киелі аян сөздерді  елдерге тарату үшін, ұлылықты айқындау үшін, адал адамдардың жүрегіне таңғы нұр шапағын құю үшін  құлыңа жәрдем көрсет.\n\nАқиқаты сол, Сен – Жомартсың, Кешірушісің.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ІЛІМДІ ТАРАТУ 2",
    "content": "Уа Теңдессіз Құдайым! Уа  Патшалықтың Билеушісі! Осы жандар – көгіңдегі әскерлерің. Оларды қолда және Көктегі Қосынның жасағымен  жеңіс әпер, сонда олардың әрқайсысы бір Қосын тәрізді болып, Алланың махаббатымен әрі таңғажайып ілімнің нұрымен осы елдерді жаулап ала алады.\n\nЖаратушым! Олардың қолдаушысы, жәрдемшісі бол және шөл дала мен тауларда, алқаптар мен орман-тоғайларда, көк шалғын мен теңізде олардың сырласы бол — Патшалықтың күшімен және Киелі Рухтың демімен олар ұрандатасын. Ақиқатында, Сен – Күштісің, Айбындысың, ең Құдіреттісің, Сен – Данасың, Жете Ұғынушысың және Көрушісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ІЛІМДІ ТАРАТУ 3",
    "content": "(АҚШ пен Канаданың баһаиларына арнап ашылған).\n\nКімде-кім ілімді тарату үшін қандайда бір жерге аттанса, ол шет жерлердегі өзінің сапары кезінде күні-түні осы дұғаны оқысын:\n\nУа Алла! Уа Раббым! Ісіңе қызмет етуіме, шет жерлерде Іліміңді таратуыма және Батыс пен Шығыста Сөзіңді мадақтауыма кең пейіліңмен көмектесе көр деп даңқты патшалығыңа сүйсініп ұмтылған, адамдар арасында махаббатыңның отымен тұтанған, Сенен басқаның бәрінен арылған, Саған сенім артып, демалыс пен жайлы күйді ұмытып, туған үйінен алыста жүрген, осы ұлан-ғайыр, кең байтақ елдердегі патшалығыңның жаршысын, осы өңірлерде сапар шеккен жиһанкезді, жерге басын иіп құлаған, Асқақ Табалдырығыңның алдында бой ұсынып, ең Құдіретті даңқыңның алдында мойынсұнған, түн ортасында және таңсәріде Саған жалбарынған, таң атып, кеш батқанда, Сенен жалбарына сұраған жат елдікті  көріп тұрсың.\n\nАллам! Менің белімді бекем бу, бар күшіммен Саған қызмет етуіме көмектес, осы елдерде мені жалғыздықта, дәрменсіз күйде тастап кетпе және өз-өзіме қалдыра көрме.\n\nӘміршім! Жалғыздығымда менімен бірге болып, осы бөтен жерлердегі  сапарымда маған серік бол.\n\nАқиқатында, тілеуің бойынша кімді қаласаң, соны нығайтасың және ақиқаты сол, Сен –Айбындысың, ең Күштісің.\n\n                                   Абдул-Баһа\n\n"
  },
  {
    "title": "ІЛІМДІ ТАРАТУ 4",
    "content": "(АҚШ және Канада баһаиарына арнап ашылған).\n\nҚұдіреттінің хош иісін таратушылар осы дұғаны күн сайын таңертең оқитын болсын:   \n\nУа Құдайым! Уа Құдайым! Патшалықтың жолына алып шыққаның үшін, менің осы тура әрі ұзақ жолға түсуіме мүмкіндік бергенің үшін, жарығыңның оттарын көрсетіп, менің жүзімді ағартқаның үшін, құпия патшалығынан қасиетті құстарыңның сайраған әуендерін естуіме мүмкіндік бергенің үшін және махаббатыңмен адал пенделеріңе менің жүрегімді бағыттағаның үшін Сені мадақтап, ризашылығымды білдіремін.\n\nУа Аллам! Мені Қасиетті Рухпен қолда, Есіміңді халықтар арасында жария ететіндей, патшалығыңның келгені жайлы қуанышты хабарды оларға жеткізе алатындай күшім жеткілікті болсыншы.  \n\nУа Әміршім! Мен әлсізбін, күш-қуатыңмен мені нығайт. Тілім түсініксіз, Сен жайлы дауыстап айтуыма және мадақтауға рұқсат ет. Кемсітілгенмін, Өз патшалығыңа енгізіп, маған ізет көрсетші. Алыстап кеттім, мені Өз рақымыңның табалдырығына жақындата көр. Уа Аллам! Мені жарық шамдай, жарқыраған жұлдыздай ет және жемістермен әшекейленген, алғыс-батаға кенелген ағаш іспеттес ет, ол осы өңірдің барлық жерлеріне бұтақтарын жайған баспана болсын. Ақиқатында, Сен – ең Құдіреттісің, Билеушісің, кедергі дегенді білмейсің.  \n\n                                  Абдул-Баһа\n\n"
  },
  {
    "title": "ІЛІМДІ ТАРАТУ 5",
    "content": "(Орталық Штаттардың баһаиларына арнап ашылған).\n\nБұл дұғаны күн сайын оқу қажет:\n\nУа Алла! Уа Алла-тағала! Міне қанаты сынып, ұшуы тым баяулаған құсың – гүлдену мен құтқарылудың биік шыңына ұша алуы үшін оған көмектес, ұшы-қиыры жоқ кеңістікте оның самғап ұшуын ең жоғары қуаныш пен шаттыққа айналдыр, Жоғарғы Есімің үшін оның әуенін бүкіл елге тарат, осы шақырумен құлақ құрышымызды қандыр және жетекшіліктің нышандарын көру арқылы жанарымызды нұрландыр!\n\nБилеуші Ием! Мен – жанұясыз, жалғыз және жұпынымын. Сенен басқа менің ешқандай қолдаушым жоқ, Сенен басқа ешқандай көмекшім жоқ, Сенен басқа ешқандай сүйенішім жоқ. Саған қызмет етуімде мені нығайта көр, маған көмекке бір топ періштелеріңді жібер, Сөзіңді таратқан кезде маған жеңіс әпер, жаратқандарыңа даналығыңды айтуыма рұқсат ет. Ақиқатында, әлсіздердің көмекшісісің және кедейлердің қорғаушысысың, ақиқатында,  Билеушісің, бәрінен Құдіреттісің және кедергі дегенді білмейсің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ІЛІМДІ ТАРАТУ 6",
    "content": "(Батыс Штаттардың баһаиларына арнап ашылған).\n\nБұл дұға ұстаздар мен достарға күнделікті оқу үшін берілген.  \n\nМадақ Саған болсын, уа Рақымды Құдай! өйткені бізге жетекшіліктің тура жолын көрсеттің, патшалықтың қақпасын аштың және Ақиқат Күні арқылы Өзіңді көрсеттің. Соқырларға көретін жанар бердің; саңырауларды ести алатындай еттің; өлілерге жан бітіріп, кедейлерді байыттың; адасқандарға жол сілтедің; еріндері кеуіп шөлдегендерді  жетекшіліктің бастауына алып шықтың; шөлдеген балықты ақиқат мұхитына жеткіздің; ал кезбе құстарды қайырымдылықтың раушан бағына шақырдың.\n\nУа ең Құдіретті! Біз – жұпыны құлыңбыз; Сенен алыстадық және қасыңа жетуді аңсаймыз, Сенің бастауыңнан су ішуді сарыла күтеміз, сырқатпыз, еміңді іздейміз. Сенің жолыңмен келе жатырмыз, барлық жандардың: «Уа Құдай, бізді тура жолмен жетелей түс!» деп жар салуы үшін хош иісіңді таратудан басқа мақсатқа немесе үмітке ұмтылмаймыз. Бұл жандардың көру қабілеті ашылып, жарықты көрсін, надандықтың қара түнегінен босанып шықсын. Олар Сенің жетекшілік шам-шырағының айналасына жиналсын. Үлесінен құр қалған әрбір пенде өз үлесіне ие болсын. Әрбір үлесінен айырлған пенде, құпияларыңа жақындасын.\n\nУа ең Құдіреттім! Бізге рақым жүзіңмен қара. Бізді Өз көгіңнен нығайт. Саған қызмет етуде демеу табу үшін және жарқыраған жұлдыздар тәрізді мына өлкелерде жетекшілік жарығыңмен жарқырауымыз үшін, бізге Қасиетті Рухтың демін дарыт. Ақиқатында, Сен – Билеушісің, Асқан Күштісің, Данышпансың және Көрушісің.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ІЛІМДІ ТАРАТУ 7",
    "content": "(Солтүстік-шағыс Штаттардың баһаиларына арнап ашылған).\n\nІлімді тарату үшін басқа өлкелерге бағыт алатын кімде-кім тау мен құм далада, құрлық пен теңізде осы дұғаны айтсын.\n\nУа Әміршім! Уа Әміршім! Жаратылыстарыңның алдында менің әлсіздігімді, бағынып, мойынсұнғанмды көріп тұрсың; сонда да, күшің мен құдіретіңе сүйене отырып, мен Саған сенім арттым және құлдарыңның арасында Іліміңді жария етуге көтерілдім.\n\nУа Құдайым! Шексіз биігіңе самғап ұшуға ұмтылған қанаты сынған құсыңмын. Егер бұған еркің болмаса және мені рақымыңмен мәпелемесең, көмегің мен қолдауың маған түспесе, мен бұны қалайша орындай алар едім.\n\nУа Құдайым! Әлсіздігіме аяушылық көрсетіп, мені Өзіңнің күшіңмен нығайт. Уа Билеуші Ием! Мардымсыздығыма аяушылық көрсетіп, ұлылығыңмен және құдіретіңмен маған көмекке кел.\n\nУа Аллам! Мардымсыз пенделеріңнің бірін Қасиетті Рухтың демі нығайтса, ол ұмтылысының бәріне қол жеткізіп, қалағанының бәрін алар еді. Ақиқатында, Өз құлдарыңа көмекке әр кезде келдің және олар жаратылыстарыңның ең әлсізі болса да, құлдарыңның ішінде ең қарапайымы болса да, жер бетінде өмір сүргендердің ең түкке тұрғысызы болса да, еркіңмен және рақымыңмен халықтарыңның ішіндегі ең даңқтылары мен адамзат ұрпағының ең бекзаттыларын жеңіп, салтанат құрды. Бұрын олар  кіп-кішкентай жәндік іспетті болған, енді патшалықтағы қыранға ұқсады, аққан ағысы әлсіз болған еді, енді теңізге айналды,  бұның бәрі  Өзіңнің алғыс-батаң мен рақымыңның арқасында жүзеге асты. Олар орасан зор игі еркіңмен жетекшіліктің көкжиегінде жарқыраған жұлдыздарға, мәңгілік бағында құйқылжыта сайраған құстарға, білім мен даналықтың тоғайындағы айбарлы арыстандарға және өмір мұхитындағы суларда жүзіп жүрген киттерге айналды.\n\nСен, ақиқатында, Рақымдысың, Айбындысың, Күштісің және барлық қайырымдылардың ішіндегі ең Қайырымдысысың.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ІЛІМДІ ТАРАТУ 8",
    "content": "Уа Алла! Уа Алла! Барлық елдерді қара түнек басқанын, олардың алауыздық өртінде жанып жатқандарын, соғыс отының тұтанып, өршігенін және қанжоса қырғын соғыстың Шығыс пен Батысты орап алғанын көріп тұрсың. Қан ағып, өлі денелер жер бетінде жайылған және кесілген бастар шайқас майданында тасталған.\n\nУа Жаратушы! Әмыршым! Осы білімсіздерге аяушылық көрсет, оларға рақымдылық пен кешірімділік  көзімен қара. Көкжиекті басып тұрған қара бұлттар сейілсін, Ақиқат Күні татулықтың сәулелерімен жарқырауы үшін, мына қара түнек сейіліп, бірліктің таңғажайып жарығы барлық елдерге өзінің нұрын шашсын деп  осы өртті  сөндір.\n\nҚұдайым! Адамдарды өшпенділік пен жеккөрушілік тұңғиығынан және осы көз көрмейтін түнектен алып шық. Олардың жүректерін ұштастыр және жанарын бейбітшілік пен ынтымақтастық жарығымен нұрландыр. Оларды соғыс пен қантөгістің түпсіз тұңғиығынан сақта және адасудың  зұлматынан босат. Олардың көзінен бүркенішті алып таста және  жүректерін жетекшілік жарығымен нұрландыр. Оларға Өз рақымың және қайырымдылығыңның көзімен қара, қуаттылардың бойын селт еткізетін, Өзіңнің әділетті қаһарыңды  бастарына түсіре көрме!\n\nҚұдайым! Ақиқатында, соғыстар созылып кетті, қасіреттер көбейе түсуде және әрбір гүлденген аймақтың тас-талқаны шығып жатыр.\n\nҚұдайым! Ақиқатында, жүректер толқуда және жандар шайқалуда. Осы байғұстарға аяушылық таныта көр және олардың жаман пиғыл-ниеттерінің жүзеге асуына жол берме!  \n\nҚұдайым! Жүздері жетекшілік сәулелерімен нұрланған әлемнен ерекшеленген Есіміңді аузына алып, Сені мадақтаған және халықтардың арасында қасиеттілігіңнің хош иістерін таратқан адал әрі кішіпейіл жандарды Өз  елдеріңе жібер.\n\nҚұдайым! Олардың бойларын нығайт, белдерін бекем бу және жүректерін Өзіңнің ең ұлы махаббатыңның белгілерімен жалындат.\n\nҚұдайым! Ақиқатында, олар әлсіз, ал Сен – Билеушісің, Айбындысың; олар мардымсыз, ал Сен – Көмектесушісің және Рақымдысың!\n\nҚұдайым! Қарсыластық мұхитында толқындар аласапыран болуда және осы құйындар барлық өлкелерге жайылған  шексіз игілігің арқылы ғана басылады!\n\nҚұдайым! Ақиқатында, адамдар құмарлықтың терең тұңғиығында және оларды Санын шексіз рақымың ғана құтқара алады.\n\nҚұдайым! Азғырудың қараңғы түнегін сейілт, жүректерді  махаббатыңның жарығымен нұрландыр, сол арқылы бүкіл елдер жарқырайтын болсын. Өз елін, отбасы мен балаларын қалдырып, Сұлулығыңа деген махаббатпен хош иістеріңді тарату үшін және Ілімің туралы хабарды жеткізу үшін шет жерлерге аттанған сенушілеріңді нығайта көр. Жалғыз қалғанда оларға серік бол, бөгде жерде оларға көмекші бол, қайғыларын сейілтуші бол, қиындықта жұбатушы бол. Шөлдегенде бір жұтым  өміршең су бол, сырқатынан айықтыратын ем бол және жүрек өртіне шипа  май бол.\n\nАқиқатында, Сен – ең Жомартсың, мол рақымның Билеушісісің, және ақиқатында, Сен – Аяушысың, Қайырымдысың.\n\nАбдул-Баһа\n\n (АҚШ және Канада баһаиларына арнап ашылған)."
  },
  {
    "title": "АХМАДҚА АРНАЛҒАН ЖОЛДАУ",
    "content": "Ол – Данышпан, Ғұлама, Патша !\n\nМіне, Мәңгілік Бәйтерегінің бұтақтарына қонған Жұмақ Бұлбұлы қасиетті және жан-жүрегіңді балқытар тәтті әуезбен сайрап тұр, оның бал үні Алланың жақындап қалғаны хақындағы шат хабарды адал пенделеріне жеткізіп тұр, сенушілерді Құдіреттінің Бірлігімен Кең Пейілдінің сарайына шақырады, сүйіктілеріне  қасиеттіліктің тағына және осы ғажап Сұлулыққа жол көрсетіп, Патшаның, Даңқтының, Теңдесі жоқ Құдайдың таңдаулыларға ашқан Сөзін айтып тұр.\n\nАқиқаты сол, бұл – ең Ұлы Сұлулық, ол Елшілердің Кітаптарында алдын-ала айтылған және ол арқылы ақиқат жалғаннан ажыратылып, әрбір өсиеттің даналығы сыналатын болады. Ақиқаты сол, Ол – Өмір  Бәйтерегі, одан Алланың, Сәулеттінің, Асқан Құдіреттінің, Ұлылықтың  жемістері гүл шашады.\n\nУа Аһмад! Ақиқатында, Оның – Хақ Тәңірі, Қамқоршы, Теңдессіз, ең Құдіретті одан басқа Құдай жоқ екендігіне куә бол. Және Оның Әли есімді уәкілінің, шын мәнінде, Алланың Өзі жіберген, біз пәрменін орындауға тиіс екендігімізге куә бол.  \n\nБылай деп айт: Уа адамдар, Дақты, Данышпанның Байан Кітабында жазылған Құдайдың уағыз-өсиеттерінен ұстаныңдар. Ақиқаты сол, Ол – Елшілердің Патшасы, ал Оның Кітабы – Кітаптардың Анасы, осыны біліңдер.\n\nҚараңғы қапастың түкпірінен бұл жайында өзінің сөзін Бұлбұл сайрап айтып тұр. Ол осы таза сөзді ғана хабарлап тұр. Кімде-кім қаласа, осы ақыл-кеңестен теріс айналсын, ал кімде-кім қаласа, өзінің Құдайына апаратын жолды таңдасын.\n\nУа адамдар, егер осы сөздерден бас тартсаңдар, Құдайға сенетіндеріңді немен дәлелдемексіңдер? Дәлелдеріңді айтыңдаршы, уа өтірікшілердің тобыры!\n\nЖо-жоқ, тіпті бәрі бір жерге жиналып, бір-біріне көмекке келсе де, олар ешқашан оны жүзеге асыра алмайды, Менің жаным Кімнің қолында болса, мен Соның атымен ант етемін.\n\nУа Аһмад! Мен жоқ болған кездерде, Менің шапағатымды естен шығарма. Өзің тірлік кешкен күндеріңде Менің күндерімді есте сақта, Менің қайғым мен осы алыс қапастағы зынданға қуылғанымды ұмытпа. Дұшпандарың семсерін жарқылдатып тұрса да, жер мен көк саған қаһарын төксе де, Маған деген махаббатың айнымастай болсын.\n\nМенің дұшпандарыма жалындаған алаудай бол, ал сүйіктілеріме мәңгі өмірдің сарқырап аққан өзеніндей бол және күмәнданғандардың қатарынан болмағайсың.    \n\nЕгер сен Менің жолымда жоқшылық көріп, азап шексең, егер Менің атым үшін қиындыққа душар болып, құлдырап жатсаң, ол жайында уайымдама.\n\nҚұдайға, өзіңнің ата-бабаларың және өзің сенген Құдайға сен. Өйткені адастырар жолдың бойында пенделер кетіп барады, олардың көзі Тәңіріні көрмейді және құлағы Оның Сазды Үнін естімейді. Біз оларды солай таптық, ал сен бұған куәсің.\n\nМіне, осыдан барып адамдардың жүректерін соқыр-сенімге толы бүркеніш басты, сөйтіп, оларды ең Асқақ, Ұлы Тәңірі салып берген соқпақ жолдан адастырды.\n\nАқиқатында, Осы Сұлулықтан теріс айналғандар Оның бұрыңғы Пайғамбарларынан да теріс айналған, Раббымызға  өзінің тәккаппарлығын көрсеткен болып есептеледі, бұған  шын жүрегіңмен илан.    \n\nОсы Жазбаны тереңірек оқы, уа Аһмад. Өзіңнің күндеріңде оны сазға қосып шырқа және одан бас тартпа. Өйткені, ақиқаты сол, бұл сөздерді шырқап айтқандарға Құдай жүздеген азаптанғандарға арналған сыйын және екі әлемге де  қызмет етуін тағайындап қойды. Сен де ризашылық білдіретіндердің қатарында болсын деп, осы игіліктерді Өзімізден берілген сый-шапағат пен Біздің Қатысуымыздың рақымы ретінде саған сыйладық.\n\nҚұдайдың атымен ант етемін! Азап шеккен, қайғы көрген пенденің қай-қайсысы осы арналған Жазбаны шын пейілімен оқыса, Құдай оның қайғы бұлтын сейілтеді, қиындықтарын жеңеді, азаптан құтқарады.\n\nАқиқаты сол, Ол – Рақымды, Аяушы. Күллі әлемнің Билеушісі, Алланың даңқы арта берсін!  \n\nБаһаулла  \n\n"
  },
  {
    "title": "ЖАЛЫНДЫ ЖАЗБА",
    "content": "Ең Ежелгі, Ұлы Жаратушының атымен.\n\nАдал  жүректерді  айрылудың оты жалмап жатыр. Дидарыңның жарық нұры қайда, \n\nуа әлемдердің  Сүйіктісі?\n\nСаған жақын болғандар  жалғыздықтың қара түнегінде қалды. Сенімен  қайта қосылудың арайлап атқан таңы қайда, \n\nуа әлемдердің Тілегі?\n\nТаңдаулы жандарыңның  тәні шөл далада қалшылдап жатыр. Лебіңнің мұхиты қайда, \n\nуа әлемдердің Арбаушысы?\n\n   \n\nЖомарттығың мен рақымыңның көгіне қарай аңсаған жандарың  қолын созып, алақанын жайды. Жауын-шашының  қайда, \n\nуа әлемдердің Жауап Берушісі?\n\nОпасыздар барлық жерде қатігездік орнатып жатыр. Тағайындаушы қаламыңның бағындыратын күші қайда, \n\nуа бүкіл әлемді Көндіруші?\n\n \n\nАбалап үрген иттердің дауысы шар-тараптан шығуда. Алапат күшіңнің орманынан шыққан арыстан қайда,\n\n уа бүкіл әлемнің Жазалаушысы?\n\n \n\nНемқұрайлылық халықтарды тырп еткізбей тастады. Махаббатыңның жылуы қайда, \n\nуа әлемдердің Алауы?\n\nҚайғы-қасіретке  тұншыға батты. Көмегіңнің   белгілері қайда, \n\nуа әлемдердің Құтқарушысы?\n\nАдамдардың көбін қараңғылық жұтты. Әсемдігіңнің рауандап атқан таңы қайда,\n\n уа әлемдердің Жарық Нұры?\n\nЗұлымдық мойынын созды. Кек алатын семсерің қайда,\n\n уа бүкіл әлемнің Қиратушысы?\n\nҚорлық тұңғиықтың  шегіне жетті. Даңқың қайда, \n\nуа әлемдердің Ардақтысы?  \n\nСенің Мейірімді атыңды Жария Етуші күйзеліске оранды. Аяныңның Таңғы Шапағы қайда, \n\nуа әлемдердің Шадыманы?\n\n \n\nЖер бетінің  адамдарын ауыр азап аздырып барады. Шаттығыңның белгілері қайда,\n\n уа әлемдердің Қуанышы?\n\nРауандап атқан нышандарыңды арамза  пиғылдар жауып тұрғанын көріп тұрсың. Аса қуатты қолдарың қайда, \n\nуа бүкіл әлемнің Құдіретті Күші?\n\n  \n\nАдамдарды азап шөлі зарықтыруда. Жомарттығыңның  суы қайда,\n\n уа әлемдердің Рақымы?\n\n \n\nАдамзат ұрпағын ашкөздік торлап алған. Бұ дүниеліктен баз кешудің белгісі қайда,\n\n уа әлемдердің Билеуші Иесі?\n\n \n\nАласталушы қуғын-сүргінде Өзін жалғыздықта жүргенін көріп тұрсың. Әміріңнің көктегі әскері қайда, \n\nуа әлемдердің Патшасы?  \n\nМен жат жерде қалдым. Адалдығыңның дәлелдері қайда, \n\nуа әлемдердің Сенімі?\n\nӨлер алдындағы азап  барша  адамды күйзелтті. Мәңгі өміріңнің тербеле толқындаған мұхиты қайда, \n\nуа әлемдердің Өмірі?\n\nШайтанның сыбыры тірліктің барлығын жұтуда Аққан жұлдызыңның жалыны қайда,\n\n уа әлемдердің Жарығы?\n\nАдамзат  құмарлықтан  бүлінді. Пәк тазалықтың таңғы шапағы қайда, \n\nуа әлемдердің Тілегені?\n\nҚуғындалушы  сириялықтардың арасында зұлымдық  шырмауына  шырмалғанын  көріп тұрсың. Рауандап атқан таңыңның жарқылы  қайда, \n\nуа әлемдердің Жарығы?\n\nСөзімді жалғастыруға  тыйым салғанын көріп тұрсың. Әуенің енді қай жақтан шықпақ, \n\nуа әлемдердің Бұлбұлы?\n\nАдамдардың көбі бос-қиялдарға белшелерінен батқан. Сенімділігіңнің белгілері қайда, \n\nуа әлемдердің  Сенімі?  \n\nБаһа қасіреттің теңізінде батып барады. Құтқару кемең қайда, \n\nуа әлемдердің Құтқарушысы?\n\nСөзіңнің Таңғы Шапағы жаратылыстың түнегінде  бозара бастады. Көктегі рақымыңның Күні қайда, \n\nуа әлемдер үшін жарық Беруші?\n\n  \n\nАқиқат пен тазалықтың, адалдық пен ар-ұяттың шамдары сөнді. Қаһарлы жазаңның нышандары қайда, \n\nуа әлемдердің Қозғаушысы?\n\nЕсімің үшін күресіп жатқан немесе махаббат майданында Оның пешенесіне не жазылғаны жайында ойланып-толғанған кімді көрдің? Бұл жерде менің қаламым үнсіз қалды, \n\nуа әлемдердің Сүйіктісі.\n\nТағдырдың жұлқынған екпіні Құдіретті  Лотос Ағашының бұтақтарын сындырды. Көмегіңнің желбіреген туы қайда, \n\nуа әлемдердің Басшысы?  \n\nОсы Дидар пәле-жала күлінің астында жасырын қалды. Аяушылығыңның ескен лебі қайда,\n\n уа әлемдердің Мейірбаны?\n\nҚасиеттіліктің киімі өтірікшілердің қолымен  былғанды. Киелі киімің қайда, \n\nуа әлемдердің Әшекейшісі?\n\n \n\nАдамдардың істерінен рақымдылықтың теңізі қыймылсыз қалды. Кең Пейіліңнің толқындары қайда, \n\nуа әлемдердің Тілегі?\n\nҚұдайдың алдына апаратын жол- дұшпандарыңның қатігездігінен жабылды. Сыйыңның кілті қайда, \n\nуа әлемдерді Ашушы?  \n\nБүліншіліктің улы желінен жапырақтар  сарғайды. Рақымшылық бұлтыңның жауыны қайда, \n\nуа әлемдердің Дарытушысы?\n\nҒаламшар  күнәнің шаң-тозаңының астында сөнді. Кешірім самалың қайда, \n\nуа әлемдерді Кешіруші?  \n\nМына бозбала шөл далада жападан-жалғыз қалды. Игілігіңнің жауыны қайда, \n\nуа әлемдерге Сый Беруші?\n\n \n\nУа ең Жоғарғы Қалам! Біз көктегі мекенімізде Сенің шақырған тәтті даусыңды естідік. Ұлылықтың Тілі не айтса, құлағыңды соған түр, \n\nуа әлемдердің Қуғындалушысы!  \n\nСуық болмаса, сөздеріңнің қызуы қалайша салтанат құрады, \n\nуа әлемдердің Түсіндірушісі?\n\n \n\nҚайғы-қасірет болмаса, төзімділігіңнің күні қалайша жарқырап тұрар еді, \n\nуа әлемдердің Жарығы?\n\nОңбағандардың ісінен қамықпа. Сен табандылық пен төзімділік таныту үшін жаралғансың, \n\nуа әлемдердің Төзімділігі.\n\n  \n\nБүліншілікке себепші болғандардың арасынан Өсиеттің көкжиегінде арайлап атқаның және Құдайды аңсап, ұмтылғаның неткен ғажап, \n\nуа әлемдердің Махаббаты!  \n\nСенің арқаңда тәуелсіздіктің байрағы ең биік шыңға орнатылып, жомарттықтың теңізі толқын атты, \n\nуа әлемдерді Тамсандырушы.\n\nСенің жалғыздығың арқылы Бірліктің күні жарқырап көрінді, Сені қудалағаннан  Бірлігіңнің жері әшекейленді. \n\nШыдамды бол, әлемдердің Қудаланушысы.\n\nБіз кемсітілуді даңқтың киімі және қайғы-қасіретті  Сенің киелі ордаңның әшекейі болсын дедік,\n\n уа әлемдердің Мақтанышы. \n\nЖүректерді ашу-ыза өртеп жатқанын көріп тұрсың, Сенен басқа оны кім кешірмек,\n\n уа әлемдердің күнәларын Жасырушы?\n\n  \n\nҚылыштар жарқылдаса, алға жүр! Жебе ысқырып атылса, дұшпаныңды ығыстыр!\n\n Уа әлемдердің Құрбаны!\n\n  \n\nСен бе, жоқ әлде Мен бе қынжылатын? Сенің жақтаушыларыңның аздығы Мені жылатты, \n\nуа әлемдердің Жылатушысы!  \n\n \n\nАқиқатында, мен Сенің шақыруыңа құлақ астым, уа ең Даңқты, Сүйікті; Енді Баһа жүзі сынақтардың қызуынан және Сенің жарқыраған сөздеріңнің шуағынан жалын атып тұр және Ол тек Саған жағымдыны ғана іздей отырып, құрбандық шалынған жерден сенімге толы күйде көтерілді, \n\nуа әлемдердің Тағайындаушысы.\n\nУа Әли-Акбар, осы Жазба үшін Жаратушыңа ризашылығыңды білдір, осы Жазбадан сен мойынсұнғандығымның жұпар иісін жұтарсың және күллі әлемдер бас иген Жаратушының жолында басымыздан өткеннің барлығын түсінерсің.\n\nҚызметшілердің қай-қайсысы осы жолдарды оқып және ақылға салса, олардың тамырында әлемдерді жалындатуға арналған от өртеніп жанатын болады.  \n\nБаһаулла \n\n"
  },
  {
    "title": "ЗИЯРАТНАМА",
    "content": "(Бұл Зияратнама Баһаулла мен Бабтың Кесенелерінде,  сондай-ақ  Олардың жылдығында оқылады.)\n\nМүлтіксіз Ұлылығыңнан арайлап атқан мадақ пен  ең нұрлы Сұлулығыңнан шұғыла шашқан даңқ Сенде бола берсін, уа  көк пен жердегі барлық мәннің Билеуші Иесі және Мәңгіліктің Патшасы, Әсемдіктің Көрінісі! Құдайдың әмірлігі мен үстемдігі, Құдайдың ұлылығы мен әсемдігі Сен арқылы көрінгеніне, ежелгі әсемдіктің Күндізгі Шам-Шырағы мызғымайтын әміріңнің көгінде өзінің сәулелерін төгіп жатқанына және  Көрінбейтіннің Сұлулығы жаратылыстың көкжиегінде нұр шашқанына мен куә боламын. Қаламыңның бір сілтеуімен Сенің «Бол!» деген әміріңнің орындалғанына және Құдайдың Асыл құпиясының жария етілгеніне әрі бар жаратылыстың дүниеге келгеніне,  барлық Аяндардың жіберілгеніне тағы да куә боламын.  \n\nСұлулығың арқылы Сүйіктінің сұлулығы айқара ашылды және келбетің арқылы Аңсағанның  жүзі жарқырады және Өз сөзің арқылы барлық жаратылыстарыңа төрешілік еттің, осы Сөзің арқылы Өзіңе адал болғандарға даңқтың биік шыңына көтерілуіне мүмкіндік бердің, ал опасыздарды тұнғиықтың ең түпсіз тереңіне батырдың — осының барлығына мен куәмін.\n\nСені таныған – Құдайды таныған, ал Сенің алдыңа жақын келген – Құдайдың алдына жақын келген, мен осыған куәмін. Сол себептен, Саған және нышандарыңа сенген, үстемдігіңнің алдында  бойұсынған, Сенімен кездесу құрметіне лайық болған, игі еркіңе ие болған, Сенің тағыңның қасында тұрып, айналаңда жүрген не деген рахат десеңші! Бірақ, Саған қарсы күнә жасаған, Сенен бас тартып, нышандарыңды мойындамаған, үстемдігіңе қарсы шығып, Саған қарсы аттанған, келбетіңнің алдында тәккаппарсып, асқақтаған және  аяндарыңа таласып, әмірлігің мен билігіңнен қашқан және есімдері қасиетті Жазбаларыңда әмір етуші қолыңмен жазылған сенімсіздердің  қатарындағылар уайым-қайғыға душар болады.\n\nУа менің Аллам және менің Сүйіктім, рақымыңның және шынайы мейірімділігіңнің оң қолымен маған Өзіңнің қайырымдылығыңның қасиетті лебімен желпі, сол арқылы мен өзімнен және осы әлемнен арылып, сарайыңа жақындап және мекеніңе жетейін. Өз қалауыңды  жүзеге асыруға еріктісің. Ақиқатында,  қай нәрседен болмасын әлдеқайда жоғарысың.\n\nҚұдайды есіне алып, Оны мадақтау және Құдайдың даңқы мен Оның әсемдігі Сенімен  болсын, уа Оның Сұлулығы! Ешбір жаратылыс  Сен сияқты қуғынға ұшырағанды бұрын-соңды  көрмеген, мен бұған куәмін. Өміріңнің әрбір  күні  қиындық пен қайғы-қасіреттің тұңғиығында өтті. Бір кездері  шынжырға байланып, кісенделдің; тағы бірде Саған  дұшпандарыңның семсері көтерілді. Әйтсе де, осыған қарамастан, бәрін Білуші, ең Дана Саған  әмір еткенді, бүкіл адамдар орындасын деп бұйырдың.\n\nМенің рухым Сен душар болған әділетсіздіктердің өтеуі болсын, ал менің жаным Сен бастан өткізген бақытсыздықтардың төлемі болсын. Сенің және жүздері Сенің келбетіңнің жарық нұрымен жарқырағандардың атымен және Саған деген сүйіспеншіліктерінен өздеріне әмір етілгеннің бәрін орындағандардың атымен Құдайға жалбарынамын:  Жаратқандарыңды Сенен бөліп тұрған бүркеніштерді алып таста және мені осы дүние мен келешек дүниенің игіліктерімен бөлей көр. Ақиқатында, Сен – ең Құдіреттісің, ең Асқақсың, ең Даңқтысың, бәрін Кешірушісің, ең Аяушысың.\n\nУа Құдайым, менің Әміршім, Сенің мәніңнің құдіретті көріністері ұзарып, Сенің ғажап есімдерің бар болып тұрғанда, Құдіретті Лотос Ағашына және оның жапырақтарына, үлкенді-кішілі бұтақтарына, оның сабақтары мен бүршіктеріне мәңгі Өзіңнің алғыс-батаңды бере көр. Оларды озбырлық жасаушының зұлымдығынан және қатігездердің тобырынан қорға. Сен, ақиқатында, бәрінен Құдіреттісің, бәріне Билік Етушісің. Құдайым, менің Тәңірім, Саған жеткен Өзіңнің құлдарың мен күңдеріңе алғыс-батаңды жаудыра көр. Ақиқатында, Сенің рақымың шексіз, бәріне Игісің. Ең Жомарт, бәрін Кешіруші, Сенен басқа Құдай жоқ.\n\nБаһаулла\n\n"
  },
  {
    "title": "ЗИЯРАТНАМА 2",
    "content": " (Абдул-Баһа ашқан бұл дұға Оның Кесенесінде оқылады. Оны жеке дұға ретінде де оқуға болады.)\n\nАбдул-Баһа былай дейді: Кімде-кім осы дұғаны бойұсынғандықпен және ыждаһатпен айтса, осы Қызметшінің жүрегіне қуаныш пен ләззат әкеледі; бұл сәттегі сезім Оны бетпе-бет көргенмен бірдей.  \n\nОл – Ең Даңқты!  \n\nУа Аллам, менің Аллам! Шын пейіліммен, көз жасымды төгіп, қолдарымды көкке көтеріп, даналардың білімінен және Сені даңққа бөлегендердің барлығының мадақтарынан жоғары тұрған Сенің Босағаңдағы топыраққа бетімді төсеп, жалбарынамын. Сенің қақпаңның алдында бойұсынып тұрған құлыңа рақымдылықпен назарыңды сал және оны Өзіңнің мәңгі игілігіңнің Мұхитына батыр.\n\nБилеуші Ием! Бұл – Сенің кішкентай, пақыр құлың, Саған жалбарынып қолыңа байланған тұтқының, бар ынтасымен өзінің дұғасын Саған бағыштап, Саған сеніп, келбетіңнің алдында көз жасын төге Саған бетін бұрып, мына сөздердерді айтып, жалбарынады:\n\nУа Әміршім, менің Құдайым! Сүйіктілеріңе қызмет ету үшін маған Өзіңнің игілігіңді жібер, Саған деген  қызметімде маған күш бере көр, Өзіңнің қасиеттілік мекеніңде иіліп тағзым етуді және ұлылығыңның патшалығына дұға айтудың жарығымен нұрлануды менің пешенеме жаз. Көктегі қақпаңа кірердің алдында өзімшілдігімді ысырып тастауға және қасиетті мекеніңде бәрінен арылуға маған көмектесе көр. Билеуші Ием! Адалдықтың ыдысынан кәусар су ішейін; мені оның желеңіне орап, мұхитына терең сүңгіт. Сүйіктілеріңнің жолындағы топырақтың бір түйірі болайын, Сенің  таңдаулыларыңның жүріп өткен жолдың  құрбаны болайын, соған  рұқсат ет, уа Биік Шыңдағы Даңқтың Әміршісі!  \n\nБұл дұғамен құлың таңертең және кешкі ымыртта Саған жалбарынады. Оның жүрегінің тілегін орындай көр, уа Құдайым! Жүрегіне жарық шаш, көкірегіне қуаныш толтыр, алдынан шамшырақ жақ, сөйтіп ол Ісіңе және  құлдарыңа қызмет ете алатындай болсын.   \n\nСен – Дарытушысың, Қайырымдысың, ең Жомартсың, Игісің, Рақымдысың, Аяушысың.\n\nАбдул-Баһа\n\n"
  },
  {
    "title": "ҚАСИЕТТІ ТЕҢІЗШІГЕ АРНАЛҒАН ЖАЗБА",
    "content": "«Шындықты танып-білу үшін және Ақ Баталы Сұлулықтың болашақтағы оқиғаларды толығымен болжап айтқаны жайында ой-толғау үшін Қасиетті Теңізшінің Жазбасын оқып-зерттеңдер. Санасы барлар, осы ескертуге құлақ ассын!» \n\nАбдул-Баһа \n\nОл – Рақымды, ең Сүйікті! \n\nУа Қасиетті Теңізші! \n\nӨзіңнің мәңгілік кемеңе Заңғар Аспан Қосыны  алдына келуге әмір ет, \n\n     Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nЕң  Ғажап  Есімімен оны көне теңізге қарай бағытта, \n\n     Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nЕң Жоғарғы Алланың Есімімен періштелі рухтың енуіне рұқсат ет, \n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОның даңқ мұхитымен жүзуі үшін зәкірден босат оны,\n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСонда, бәлкім, оны мекендеушілер мәңгі  патшалыққа  жақындап  паналайтын болар, \n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nҚызыл теңіздің  қасиетті жағалауына  жеткен кезде, \n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОларға осы көктің көрінбейтін мекеніне түс деп  әмір ет, \n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nБұл мекен, Билеуші Иеміздің  Алаулаған Сұлулығы мәңгі өшпес Бәйтерегінде  көрінген жер :  \n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОл жерде  Өз  Ісін  өзімшілдік пен құмарлықтан тазартқан, \n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОны мәңгілік әскермен бірге Мұсаның Мәртебесі салтанат құрып  жүрген, \n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОнда  Ұлылық  қолтығынан Құдай Қолы жайылды, \n\n      Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОнда мекендеушілерге таңғажайып қасиеттердің барлығы жарияланса да, Құдай Ісінің кемесі еш қозғалыссыз қалған, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nУа Теңізші! Біз сені құпия бүркеніштің арғы жағында үйреткеніміздің барлығын кеменің тұрғындарына үйрет, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nБәлкім, сонда олар қасиеттіліктің аппақ қардай мекенінде кідіріп  қалмас, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nТәңірі төмендегі әлемдегі барлық атаулардан асқақ еткен сол бір мекенге рух  қанаттарымен самғап ұшатын болар, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nМәңгілік қауышудың патшалығындағы ақ баталы құстар сияқты алысқа  самғар, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nЖарық Теңізінде жасырынулы жатқан құпияларды танып-білер, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОлар бұ дүниелік шектеулердің сатыларынан өтіп, аспан жетекшілігінің жинағы, таңғажайып бірлікке жетті. \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nҚұдай оларды  дәрежелерінен әлдеқайда жоғары етіп қойған күйге жетуді қалады, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСолай болғандықтан,  жалындаған жұлдыз Оның Қатысуының Патшалығында мекен етіп жатқандардың араларынан оларды қуып шықты, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСодан соң олар Даңқ Шыңындағы көрінбес  шатырдың ар жағынан шыққан Ұлылық Дауысын естіді, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n «Уа қорғаушы періштелер! Оларды жердегі  мекендеріне қайтар»,  \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n «Өйткені олар аспан көгершінінің қанаттары жете алмаған сол бір өріске көтерілуді қалады», \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n «Онда ақыл-парасатқа ие саналар ұғына алмаған ой-қиял кемесі тапжылмай орнында тұр», \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nАспан бикеші биік шыңдағы сарайынан  өзінің дидарын көрсетті, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nҚас  қимылымен  Заңғар аспандағы Топтарға белгі берді, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nЖер мен көкті Келбетінің жарығы астында қалдырды,\n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nЖәне оның сұлулығының нұры топырақтан жаралған адамдарға  түскен кезде, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nБарлық тіршілік  өз  моласында қалтырады, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСодан кейін ол ешбір жан ешқашан естімеген ұран айтып  жар салды,\n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСосын былай деп мәлімдеді: «Алланың атымен ант етемін! Жүрегінде                                                                 асқақ та мәртебелі араб бозбаласына деген махаббаттың жұпар иісі аңқымаған  адам\n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nЕш уақытта биік шыңдағы аспан даңқына көтеріле алмайды».\n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nБұдан соң ол өзіне қызметшілерінің арасынан  бір бикешті  шақырып алды, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСодан оған: «Мәңгі мекеннен жерге түс»,- деп әмір етті, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n« Жүрегіңнің  түкпірінде жасырғандарыңа қара», \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n«Егер олардан зұлымдар қолымен жасаған  әрекеттерінің себебінен жарық шатырында жасырынулы Бозбаланың желеңінің жұпар иісін сезсең, \n\n        Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n Мәңгілік қазынаның бейнесі болып табылатын Жұмақ ордаларын мекендеушілердің барлығы естіп, түсіне алатындай етіп айқай сал», \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n«Сонда олардың барлығы өздерінің мәңгі баспаналарынан шығып, діріл қағады», \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін! \n\n«Адалдық шыңына самғап ұшқандары үшін олардың аяқ-қолдарын сүйеді», \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n«Бәлкім, сонда олардың  желеңдерінен Сүйіктінің хош иісін сезінер». \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОсы кезде Өзінің бұ дүниелік ғибадатханасынан жарқыраған Бозбаланың дидары тәрізді ақ баталы бикештің жүзі өзінің көктегі мекендерінен жарқырап көрінді;\n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСодан соң ол көк пен ондағының бәрін  жарқыратып жіберген әшекеймен төмен түсті. \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОл тұра сала – қасиеттілік пен ұлылық жерлерінде хош иіс анқып қоя берді,  \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nCол жерге жеткен соң, ол жаратылыстың дәл ортасында тұла  бойымен түрегелді, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСодан кейін  басы да жоқ, соңы да жоқ уақытта олардың иісін жұтуға тырысты, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nБірақ ол тілегенін олардың бойынан таба алмады және де бұл, ақиқатында, Оның таңқаларлық аңыз әңгімелерінің бірі ғана.  \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСонда ол қатты айқайлап, ағыл-тегіл еңіреп, биік шыңдағы мекеніне, өзінің ордасына қайтып оралды,\n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСол жерде ол өзінің балдай тәтті тілімен ақырын ғана бір құпия сөзді айтты да, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nЗаңғар Аспандағы Қосындар мен жұмақтың мәңгілік бикештерінің ортасында мынадай сөздерін арнады: \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n«Құдаймен ант етемін! Мен осы жалған атақтылардан  Адалдықтың  лебін де сезе алмадым!» \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\n«Құдаймен ант етемін! Бұл Бозбала Құдайдан безгендердің қолында қуғындалып,  жалғыз қалды». \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nБұдан соң ол айғайға басқанда, Заңғар Аспандағы Топтар байбалам салып, діріл қақты, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСодан топыраққа құлай кетті де, жан тәсілім болды. Сірә,  Биік Шыңдағы Патшалыққа  шақырған Ол оны  тыңдай түсті.\n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОны Өзінің асқақ жұмағының қақ ортасында махаббат мәнінен жаратқан Оның даңқы арта берсін! \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСонда дидарларын ең биік шыңдағы жұмақты мекендеушілердің ешбіреуі көзімен көрмеген бикештер өздерінің мекендерінен атып шығып, \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nОның айналасына жиналып, денесінің жерде сұлап жатқанын көрді; \n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nСонда оған не болғанын көріп, Бозбаланың оларға баяндаған аңыздағы сөздерін ұғынған соң, бастарын жалаңаштап, киімдерін жыртып, беттерін ұрып, қуаныштарын ұмытып, көз жастарын төгіп, алақандарымен төстерін сабалады, -  міне, ақиқатында, бұл құпия да ауыр қайғылардың бірі.\n\n       Ең Даңқты Билеуші Иемнің мәртебесі арта берсін!  \n\nБаһаулла \n\n"
  },
  {
    "title": "ҚОСЫМША КҮНДЕР",
    "content": "(Қосымша күндер, Айям-и-Ха, баһаи күнтізбесі бойынша Мүлк (Үстемдік) және Ала (Сәулеттілік) айларының ортасындағы – 26 ақпан мен 1 наурыз айлары арасындағы күндер – Оразаға дайындалатын күндер, олар қонақжайлылық, қайырымдылық көрсететін және бір-біріне сыйлықтар сыйлайтын күндер болуы тиіс.)\n\nМенің Құдайым, Алау Отым және Жарық Нұрым! Міне, Кітабыңда Айям-и-Ха деп атаған күндер басталды, уа Сен, есімдердің Патшасы және жаратылыстарыңның патшалығындағы барлық адамдарға ең Асқақ Қаламың ұстаныңдар деп әмір еткен ораза да жақындап қалды. Осы күндер үшін және осы кезде өсиеттеріңнің және уағыздарыңның жібінен ұстанғандардың барлығы үшін, уа менің Құдайым, Сарайыңның шегінде Сенің Дидарың жарқырап көрінген сәтте,  барлық  жанға арнап орын  дайындап қой деп Саған жалбарынамын.\n\nМіне, уа менің Құдайым, бір де бір күнәлардың кесірінен Кітабыңда жіберілгеннен теріс айналмаған құлдарың. Олар Сенің Ісіңнің алдында бас иіп,  Сенен туындайтын шешімділіктің күшімен Сенің Кітабыңды қабылдады және Сенің бұйрығыңды  ұстанып, Өзің жіберген жолмен жүруді қалады.  \n\nУа Билеуші Ием, Өз Жазбаларыңда ашқанды олар танып, барлығын  мойындағандарын көріп тұрсың. Өз  рақымдылық қолыңан мәңгілік суын оларға ішкізе көр. Сенің қатысуыңның мұхитына терең бойлап, Сенімен кездесудің таңдаулы шарабынан дәм татқан пендеңе  шапағатыңды құй.\n\nЖалбарынамын Саған, уа Сен, патшалардың Патшасы және әлсіздерге Аяушылық Танытушы, олар үшін, осы әлем мен келешек әлемнің қайырымдылықтарын анықтап бер. Өзіңнің ешбір жаратылыстарың аша алмағанды оларға жібере көр және Сені қоршап, Сенің әр әлемдеріңде Өз тағыңның маңайында жүргендердің қатарына жатқыз.\n\nАқиқаты сол, Сен – ең Құдіреттісің, бәрін Білушісің, бәрінен Хабардарсың.\n\nБаһаулла\n\n"
  },
  {
    "title": "ОРАЗА",
    "content": "Кітаб-и-Ағдаста былай делінген: «Біз сендерге есею шағына [15 жасқа] толғанда, дұға оқып, ораза ұстауды бұйырамыз; бұны сендердің және сендердің ата-бабаларыңның Билеуші Иесі, Құдай тағайындаған. . . Саяхаттаушы, сырқат, аяғы ауыр немесе емізулі баласы бар әйел адам осы оразаны ұстануға міндетті емес. . . Күннің шығуы мен Күннің батуына дейін ас-суды пайдаланбаңдар және өздеріңнің тілектеріңнің сендерді Кітапта тағайындалған осы рақымнан айыруларына жол бермеңдер».\n\nБаһаи оразасы Ала (Сәулеттілік) айында 2 наурыздан 20 наурызға дейін ұсталады.     \n\n Әрбір мақтау Өзіңе болсын, уа Әміршім, Құдайым менің! Осы Ашылымның күшімен Саған жалбарынамын, өйткені ол арқылы қара түнек жарыққа айналып, адамдар Табыну Ғибадатханасы көтеріліп, мәңгілікке Ашылған Жазба жазылып және шиыршықталған бума Қағаз айқара жайылды – маған және менің серіктеріме Өзіңнің ең күшті даңқыңның көгіне қарай самғап ұшуға мүмкіндік бер және сенімсіздерге бірлік шатырыңның астына кірулеріне кедергі болған күдіктердің тотынан бізді тазарта көр.  \n\nУа менің Құдайым, нәзік қамқорлығыңның жібінен берік ұстанып, рақымың мен игілігіңнің етегіне жармасқан пенделеріңнің бірімін. Мен үшін және менің сүйіктілерім үшін осы және келешек дүниенің игілігін анықтап бере көр. Оларға Өз жаратылыстарыңның ішіндегі ең таңдаулыларына тағайындаған Асыл Сыйды нәсіп ет.\n\nМіне, уа менің Құдайым, Өз құлдарыңа  ораза ұстауға әмір еткен күндер. Тек Сен үшін ораза ұстап және Сенен басқаның бәрінен толық арылғанға ақ бата жаусын. Маған және оларға, уа Билеуші Ием, Саған бағынып, Сенің бұйрығыңды орындауға  көмектес. Ақиқатында, не қаласаң, соны жүзеге асырасың.\n\nБәрін Білуші, ең Дана, Сенен басқа Құдай жоқ. Бүкіл әлемнің Билеуші Иесіне, әрбір мадақ жауа берсін.\n\nБаһаулла\n\n"
  },
  {
    "title": "ОРАЗА 2",
    "content": "Уа Алла тағалам, бұл күн  Өз сүйіктілеріңе Ораза ұстаңдар деп әмір берген күндеріңнің  алғашқысы. Менмендігі мен өзімшілдігінен емес, сол сияқты Сенің қаһарыңнан қорыққаннан емес, Өз Мәніңмен және ізгілігіңмен әрі Саған деген махаббаты үшін ораза ұстағандармен жалбарына сұраймын - ең жетілген есімдеріңмен ұлы қасиеттеріңмен өтуге ін: Сенен басқаны сүюіне жол бермей, бірлік Тағыңа және жарқыраған Келбетіңнің шапағатына жақындатшы. Өз біліміңнің жарығымен оның жүрегін нұрға бөле және Өз Еркіңнің көкжиегінен жарқыраған Таңшолпанның сәулесімен жүзін жарық етші. Қалауыңды жасай алатын билігің бар. Баршаның көмек сұрап жалбарынатын Өзіңнен басқа Құдай жоқ. Сөзіңді көкке көтеріп, жеңіс әперу үшін, уа Алла оларға жәрдем етші. Бүкіл әлем Сені есіне алып, мадақ айтып, дәлелің мен куәлігіңе қанық болу үшін, олар дініңді танытсын, адамдар арасындағы жалау болсын, Сенің Ісіңнің Қолы болсын деп рұқсатыңды бере көрші. Сен ақиқаты сол, Дарқан Жомарт, Асқақ, Әмірші, Құдіретті әрі Рақымдысың. \n\nБаһаулла\n\n"
  },
  {
    "title": "ОРАЗА 3",
    "content": "Бәрін білетін Алланың Кітабындағы уәде етілгеннің Есімімен! Алдыңа жетіп тағыңның айналасында жүрген қызметшілерің ұстайтын Ораза күндері басталды. Былай де: Уа Алла, есімдер және жер мен көктің жаратушысы! Ең Даңтқы Есіміңмен жалбарынамын, Кітабыңда және Жазбаларыңда оларға арнап жазғаныңды, Саған деген махаббаты мен ізгілігіңді алу үшін олардың ұстаған оразаларын қабыл алшы. Олардың атымен жалбарынамын, Сенің Ісіңді алға жылжытуда, Саған деген махаббатымда берік болуым үшін және жаратқандарыңның айдап салуынан қадамдарым баяуламас үшін маған көмек бере көрші. Ақиқатында, Өз қалауыңша барлығына билік құрасың. Күш-қуат беретін, ең Күшті, Дарқан Жомарт, Мәңгілік Сенен басқа Құдай жоқ.\n\nБаһаулла\n\n"
  },
  {
    "title": "ОРАЗА 4",
    "content": "Барлық мәнді бойлаған Рақымды Алла, Сенің еркіңе иланып, күндіз ораза ұстаған қызметшілеріңді көріп тұрсың, Есіміңді еске алуға таң сәріде тұрып, қазынаңда сақталған ізгілік пен жомарттық жасырынған сыйыңнан өз үлестерін алу үшін Саған мадақ айтады. Бүкіл жаратылыстың тізгінін Өз қолында ұстап тұрған, бүкіл есімдер мен қасиеттер патшалығын уысында ұстаған Сен - Өз Күніңде рақым бұлтыңнан төгілген ағыннан қызметшілеріңді айыра көрме, ізгілік мұхитыңнан өз үлестерін алуға кедергі келтіре көрмеші. \n\nСенің әмірлігіңе, билігіңнің күшіне, уа менің Аллам, жердегі барлық ұсақ топыраққа дейін куә; бүкіл Әлемнің белгісі әміріңнің ұлы даңқы мен күшін растайды. Еркіңнің көгінен жіберілген заңдарыңның ашылымы алдында бастарын иіп, өсиетіңнің  жібінен ұстаған қызметшілеріңді аяшы уа баршаның жоғары Жаратушысы, мәңгі күннің Патшасы, барлық халықтың Басқарушысы. \n\nҚарашы, уа менің Құдайым, олардың жанары нәзік қамқорлығыңның шапағына қарап тұр, олардың жүрегі рақым мұхитыңа асығуда, ең Даңқты есіміңмен ең биік Мекеннен жалбарынған тәтті Даусыңның алдында олардың үні шықпай қалған. Сенің иелігіңнен алу үшін өзінде барын берген сүйіктілеріңе көмектесші уа менің Раббым; оларды бұл әлемдегі сынақ пен қайғыға ұшыратпа, бар жанымен Сенің даңқты патшалығыңа қарай беттесін. Жалбарынайын саған, уа менің Аллам, оларды құмарлықтың кесірінен қорғашы, одан да бұл әлемде және келесі әлемде өздеріне пайдалы болатын нәрсені алуына жәрдем берші. \n\nУа Алла тағала, жаратылыс патшалығында Даусын асқақтата барша халықты арғы жағына өтер жол жоқ Бәйтерекке мәңгілік даңқ тағына шақырған Сенің тылысым, асыл Есіміңмен жалбарынамын - Сенен басқаны есімізге алмау үшін бізге және қызметшілеріңе рақым жауыныңды молынан құйып бізді тазартшы және ізгілік мұхитының жағалауына жақындата көрші. Уа Әмірші, даңқыңның шегінде ең Асқақ Қаламыңның күшімен жанымыз мәңгілік болуын тағдырымызға жазшы, Өз патшалығыңда есіміміз мәңгілікке қалсыншы, Өз қорғаныңның қазынасында өмірімізді сақтап, ал тәнімізді - берік қамалыңда қорға. Өткен мен болашақтың барлығына Билік етесің. Бәрінен күшті Арашалаушы, Хақ мәнді Сенен басқа Құдай жоқ. \n\nУа Әмірші, көкке  қолымызды жайып Ізгілігің мен сыйыңды сұрап жалбарынып тұрғанымызды көріп тұрсың. Өлшеусіз жомарт қазынаңнан мол ізгілігіңнен толтырып алуға рұқсат етші. Кешіре көр бізді, әкемізді, анамызды, бізге рақым мұхитың мен ізгілігіңнен алғымыз келгеннің бәрін бере көрші. Уа жүрегіміздің Сүйіктісі, Өз  жолыңдағы бар еңбегімізді қабыл алшы. Сен ақиқатында, Барлығымыздың Әміршімізсің, ең Биік, Теңдессіз, Дара, Кешіруші, Қайырымдысың.\n\nБаһаулла\n\n"
  },
  {
    "title": "ОРАЗА 5",
    "content": "Даңқ Саған болсын, уа Жасаған Аллам! Әміріңе бағынып ұстаған Оразамызды Өз сүйіспеншілігің мен рұқсатыңмен тоқтатқалы  тұрмыз. Өзіңнен басқасының барлығынан арылып Ісіңе бет бұрып, сұлулығың үшін жолыңда жасаған әрекетімізді толық  разылықпен қабылдашы.  Ең құдіретті, ең даңқты Ашылымың мен құдіретті туыңа сенген  бізді, ата-анамызды және де Өзіңе сенгендердің барлығын кешіре көрші. Не жасаймын десең де барлығы Өз билігіңде. Ақиқатында Сен ең Асқақ, Құдіретті, Шексізсің.\n\nБаһаулла\n\n"
  },
  {
    "title": "НАУРЫЗ",
    "content": "21 наурыз айы – Баһаи жылының бірінші күні.\n\nУа менің Құдайым, Саған деген махаббаттың белгісі ретінде ораза ұстап, Саған жақпайтынның барлығынан бойын аулақ ұстағандарға Наурызды мереке етіп тағайындағаның үшін Саған мадақ айтамыз. Уа Әміршім, махаббатыңның оты және Сен орнатқан оразаның ыстық лебі арқылы олар Ісіңе қызмет етуге жалындасын және бар өмірін Сені аузына алып, Саған мадақ айтуға арнасын.\n\nОларды, уа Тәңірім, Өзің тағайындаған оразаның өрнегімен сәндедің; игілігің мен жомарт берекең арқылы оларды Өзіңнің қабылдау өрнегіңмен де әшекейле. Өйткені адамдардың істері бүтіндей Сенің игі еркіңе тәуелді және әміріңмен анықталған. Ораза бұзған адамды ораза ұстаған адаммен тең деп санап, ондай адамды бағзы заманнан бері ораза ұстағандардың қатарына жатқызар ма едің. Ал егер, Оразаны ұстаған адамды Сен  оразаны бұзды деп айтсаң, ондай адам Аяныңның Жасауын былғап, осы өміршең Бастаудың шықтай мөлдір таза суларынан алыстанғандардың қатарына жататын болады.\n\nСен арқылы «Өз еңбектеріңде Сен мадаққа лайықсың» деген байрақ көкке көтерілді және «Сенің Өсиеттеріңде Саған бағынады» деген жалау айқара жайылды. Уа менің Құдайым, Өзіңнің осы дәрежеңді Өз құлдарыңа айқын ете көр, олар барлық мәннің мүлтіксіздігі билігің мен сөзіңе тәуелді екенін және әрбір істің мәні еркіңнің ықыласымен және рұқсатыңмен шартталғанын анық білсін және адамдардың барлық іс-әрекеттерінің билігін Өз қабылдау қолыңда және Өз қағидаларыңда ұстайтыныңды олар түсінсін. Осы күндерде Сұлулығыңнан олардың жүздерін ешбір нәрсе тайдырмас үшін Сен оларға үн қата көр. Бұл күнде  Мәсіх: «Сен барлығына үстемдік етесің, уа Рух Әкесі» деп жар салған еді және Сенің Досың: «Мадақ Саған болсын, уа ең Сүйіктім, өйткені, Өз Сұлулығыңды көрсеттің, және Өзіңнің таңдаулыларыңа ең Жоғарғы Есіміңнің Аянының тағына жетуге көмектесуді анықтап бердің, сол арқылы Сенен басқаның барлығынан баз кешіп және Мәніңнің Мазһарына және Қасиеттеріңнің Ашылымына бет бұрғандардан басқа халықтардың барлығы зар қағып жылайтын болады» деп айқай салды.\n\nУа менің Құдайым, Сенің Бұтағың және бірлестіктеріңнің барлығы осы күні  Сарайыңның шегінде және Саған жағамын деген мақсатпен тұтқан оразаларын аяқтады. Оған және басқларға және осы күндері Сенің қатысуыңа енгендердің барлығына Кітабыңда тағайындаған ізгіліктің бәрін бере көр. Оларға бұ дүниеге де, о дүниеге де жетерлік шапағат дарыт.\n\nАқиқаты сол, Сен – бәрін Білушісің, Асқан Данасың.\n\nБаһаулла\n\n"
  },
  {
    "title": "НЕКЕ",
    "content": "Баһаи некесі – екі жақтың шын жүректерімен әрі үйреніскен одағы. Дегенмен олар асқан құнттылық танытып, бір-бірінің мінез-құлықтарын жете біліп алғандары жөн. Осы мәңгі одақ берік міндеттілікпен бекітіліп қосылуы тиіс; олардың ниеттері келісімділікті, жолдастықты, бірлікті нығайтуға және мәңгі өмірге ие болуға бағытталуы қажет.  \n\nАбдул-Баһа \n\n"
  },
  {
    "title": "НЕКЕ 2",
    "content": "Қалыңдық пен күйеудің әркайсысы жеке оқитын неке хақындағы уәде-анты, Рухани Жиылыстың қолдауымен Кітаб-и-Ағдастан (ең Қасиетті Кітаптан) алынған \n\n«Біздің барлығымыз, ақиқаты сол, Хақ Құдайдың еркіне бағынамыз»\n\n деген жолдар кем дегенде екі куәгердің қатысуымен айтылуы керек.\n\nОл – Дарытушы, Бәрінен Жомарт!\n\nЕжелгі, еш Айнымас, Өзгермейтін, Мәңгі Билеуші Иені мадақ тұтайық! Ол Өзінің жеке-дара Болмысында, ақиқатында, Жалғыз, Айрықша, Шексіз, Асқақ екеніне куәлік етеді. Оның бірлігін бекітіп, Оның біртұтастығын мойындай отырып, Одан басқа Құдайдың жоқ екеніне біз куә боламыз. Ол жеткізбейтін биікте, Өзінің ұлылығының биік шыңында мәңгі мекендейді, Өзінен басқа ешкімді есіне алмайды, Өзінен басқа ешкім де жете алмайды.\n\nОл адамдарға игілік пен рақымды көрсетуді қалағанда және әлемге тәртіп орнатқысы келгенде, Ол әмірі мен заңдарын ашқан; солардың ішінде некеге тұру заңын орнатқан, оны гүлдену мен құтқарылудың қамалы тәрізді еткен және киеліліктің көгінен жіберілген ең Қасиетті Кітабында бізге әмір еткен, Құдіретті Даңқымен былай деді: «Уа адамдар, сендерден құлдарымның арасында Мені аузына алатын ұрпақ тарауы үшін некеге тұрыңдар; бұл – Менің сендерге берген Өсиеттерімнің бірі; өздеріңе көмек ретінде одан мықтап ұстаныңдар».  \n\nБаһаулла\n\n"
  },
  {
    "title": "НЕКЕ 3",
    "content": "Ол – Құдай! Уа теңдесі жоқ Билеуші Ием! Өзіңнің құдіретті даналығыңмен өткінші әлемде ұрпақтар бірін-бірі алмастыруы үшін және әлем қаншалықты тіршілік етіп жатса, соншалықты олар да бірлігіңнің Босағасында мәңгі қызмет етіп және табынып, әспеттеп және мадақтаулары үшін, адамдарға үйленуге бұйрық еттің. «Мен рухтар мен адамдарды олар Маған ғана табынсын деп жараттым ғой».1 Сондықтан, Өз рақымыңның көгінде Өз махаббатыңның ұясынан ұшып шыққан осы екі құсыңды некелестір және оларды өлшеусіз қайырымдылықты тартудың қайнар көзі ет, осы қос махаббат теңізінің одағынан нәзік толқын буырқансын және өмір атты жағалауға пәк, таза және мейірімді ұрпақ інжу-маржан болып шашылсын. «Ол бір-бірімен кездессін деп екі теңізді еркіндікке қоя берді: Араларында алынбас қамал бар. Сонда сендер Әміршінің шапағаттарының қайсысын жалған деп санамақсыңдар? Ол екеуінен азды-көпті інжулер шашылар».2 \n\nУа мархабаты күшті Құдайым! Осы жұптың інжу-маржан шашуына рақым ет. Сен, ақиқатында, ең Құдіреттісің, ең Ұлысың, Мәңгі Кешірушісің!   \n\nАбдул-Баһа\n\n1Құран, 51:56  \n\n2Құран, 55:19-22"
  },
  {
    "title": "НЕКЕ 4",
    "content": "Уа менің Құдайым, Даңқың арта берсін! Ақиқаты сол, Олар  құлың мен  күңің, қайырымдылығыңның саясында кездесті, игі ниетіңмен және кең пейіліңмен бас қосқалы тұр. Уа Аллам! Оларға осы дүниеде де, Өз Патшалығыңда да  демеу бол және  Өзіңнің жомарттығың мен рақымың арқылы барша игілігіңді анықтап бер. Уа Әміршім! Өз пәрменіңмен олар осы дүниеде нық қадам жасасын және Саған қызмет ететіндей оларға күш-қуат бер. Өзіңнің әлеміңде оларға  Есіміңнің белгілері болуларына мүмкіндік бер және бу дүниеде де, о дұниеде де Өзіңнің таусылмайтын сыйларыңмен оларды қорға. Уа Билеуші Ием! Олар рақым патшалығыңа жалбарынуда және  бірлігіңнің патшалығына мінәжат етеді. Ақиқаты сол, олар заңыңа бағынып, неке суын ішті. Уақыты  таяғанша,  оларды келісім мен бірліктің нышандары ет. Ақиқаты сол, Сен – ең Күштісің, ең Мәндісің, Әміршісің!   \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "НЕКЕ 5",
    "content": "Уа менің Құдайым, уа менің Құдайым!\n\n Ісіңе қызмет етумен бірігіп, Қасиетті Босағаңа бас июмен бір бүтіндей болған осы жарық ай іспеттес екі жан Саған деген махаббатпен қосылуда. Осы мықты ағаштан, Игілігіңнің бұлттарынан жауған жомарттығыңның жаңбырыңнан көктеп және жайқалып бұтақтар өсіп шығуы үшін, осы некені Өзіңнің шексіз рақымыңа бойлап енетін жарықтың нұрындай ет, уа бәріне Қайырымды Билеуші Ием, оларды Өзіңнің сыйларыңның жалтылдаған сәулесіндей ет, уа Рақымдым, Мәңгі Дарытушым.\n\nАқиқатында, Мәртсің, ақиқаты сол, ең Құдіреттісің, ақиқаты сол,  Аяушысың, ең Рақымдысың.  \n\nАбдул-Баһа\n\n"
  },
  {
    "title": "РИЗВАНҒА АРНАЛҒАН ЖАЗБА",
    "content": "Ризван Мейрамы 21 сәуірден 2 мамырға дейін созылады.\n\nҚұдайдың Көктемі келіп жетті, уа ең Асқақ Қалам, өйткені бәріне Рақымдының Мейрамы жақындап қалды. Өз ұмтылысыңды көрсет және күллі жаратылыс алдында Алланың атын көкке көтер, жаратылыстың барлығы қайта туылып және жаңаруы үшін Оған мадақ айт. Жаныңның тынышталғанын жасырма, Оған айта түс. Рақаттың Күндізгі Шам-Шырағы  Игі Есіміміздің үстінен жарқырап көрінді, өйткені Құдай есімінің Патшалығы көкті Жаратушы Алла атының әсемдігімен әшекейленді. Ұлы Есімнің алапат күшімен қаруланып ал да, жер бетіндегі халықтың алдында көтеріл,  кідіргендер  қатарынан болмағайсың. . . \n\nСен, сірә, орта жолда тоқтап, Жазбамда айтқанымды ұстанбай жүрген боларсың. Қасиетті Дидарының жарық нұры сені абдыртты ма, жоқ әлде  тәкәппарлардың бос сөздері жаныңды күйзеліске салып, құрсап тастады ма? Сақтан, ұлылық пен құдіреттің Саусақтары Қайта Қосылу Шарабының аузын ашып, жер мен көктегі болмыстың барлығын шақырған кезде, осы Күннің даңқын көкке көтере мақтауға саған ештеңе кедергі болмасын. Құдайдың Күнін хабарлаған самал сені желпіп өткен кезде, аялдап  қалмақсың ба, әлде  Құдайдан жасырынғандардың қатарынан  болмақсың  ба?\n\nУа барлық есімдердің Құдайы және көкті Жаратушы, ешқандай бүркенішке Сенің Күніңнің Даңқын мойындауға тосқауыл болуына жол бермеймін. Бұл – бүкіл әлем үшін жетекшіліктің жарық шамы және Бағзы заманнан бергі өмір сүргендердің барлығына Мәңгіліктің нышандары болған Күн. Менің үндемеген себебім, бүркеніштер  жаратылыстарыңның көзіне Сені көруге мүмкіндік берер емес; ал үнсіз қалуым, кедергілер халқыңа шындығыңды мойындатар емес.   Менде не бар болса, соның барлығы Саған мәлім, бірақ  Сенде не  жасырынғанын білмеймін. Сен – бәрін Білушісің, бәрін Көрушісің. \n\nБасқалардың барлығынан асып түсетін Сенің Есіміңмен ант етемін! Егер Сенің құдіретті және бәрін билеуші еркің маған жетсе, ол мені Өз Даңқ Патшалығында Әмір беруші Даусыңмен айтқаныңды   мұқият тыңдап  асқақ Сөзің арқылы кез-келген адамның жанын тірілтуге күш беретін болады. Ол бұрын адамдардың көзінен жасырынулы болған, ал қазірде Анық Түсіндіруші, Құдіретті Жақтаушы, Хақ Мәнді Құдайдың аты үшін ашылған Сенің нұрлы Келбетіңнің Аяны туралы хабарлауға мені лайықты етеді.\n\nБұл Күнде, уа Қаламым, Сен Менен басқа біреуді таба аласың ба? Жаратылыс пен оның көрінісі неге тап болды? Ал есімдер мен олардың патшалықтары ше? Көрінетін және көрінбейтін жаратылыстар қайда жоғалды? Ғаламның жұмбақ құпиялары мен олардың ашылымдары қайда? Жаратылыстың барлығы із-түссіз жоғалып кеткеніне қарашы! Ең Даңқты, ең Сәулелі, Мәңгілік, Менің Келбетімнен басқа ештеңе де қалмаған.\n\nБұл – Сенің ең Жомарт, Рақымды Құдайыңның Дидарынан жарқыраған Жарықтың берекесі ғана  көрінетін Күн. Ақиқатында, Біз Өзіміздің еңсерілмейтін және бәрін билеуші үстемдігіміздің күшімен кез-келген жанға өшуді әмір еттік. Және халықтарға деген рақымымыздың нышаны ретінде Біз өмірге жаңа жаратылысты шақырдық. Өйткені Мен, ақиқатында, ең Жомарт, күндердің Көнесімін.  \n\nБұл: «Уа жер, соншалық ақ батаға кенелудесің, өйткені Құдай үшін тұғыр болдың және сені ең құдіретті тақ қоятын орын етіп таңдады», - деп көрінбейтін әлем айқайлайтын Күн. Ал даңқ мекені былай деп дауыстайды: «Өмірімді сен үшін құрбан ете алсамшы, яғни өткен заманда да, болашақта да ең Рақымдының Сүйіктісі барлық затқа уәде етілген Есімінің күшімен Өз үстемдігін сенде орнатқан».  Бұл Күнде әрбір жаратылыс өз жұпар иісін Менің киімімнің хош иісінен алуда. Бұл киімнің жұпар иісі бүкіл  жаратылыс әлеміне аңқиды. Бұл – бәріне Рақымдының Еркімен мәңгі өмірдің буырқанған суының сауылдап аққан Күні. Жан-тәніңмен соған қарай ұмтылыңдар да одан шөлдерің қанғанша ішіңдер, уа Биік Шыңды мекендеген Қосындар!  \n\nБылай де: Бұл – нағыз Жеткізбейтіннің, Көрінбейтіннің ең көрінбесі, осыны біліңдер. Сендер іздеген Тылсым әрі Асылтасты Ол ашқан, Ол –қай нәрсенің болмасын өткеннің де, болашақтың да Сүйіктісі. Өз жүректерің мен үміттеріңді Оған сеніп тапсырсаңдар ғой!\n\nБіз сенің жалбарынған дауысыңа құлақ астық, уа Қалам, және сенің үнсіздігіңді кештік. Сені соншалықты абдыртқан не болды екен?\n\nУа бүкіл әлемнің Сүйіктісі, Саған деген жақындық мені масайтты, бұл күй мені билеп алды.\n\nБаршаға Рақымды Өз қадамын Ризванға бағыттап, оның ішіне кіргенін бүкіл жаратылысқа жарияла. Құдай Өзінің Жұмағының Тағы еткен ғанибет баққа қарай адамдарды ертіп кел. Сен – Біздің таңдап алған ең құдіретті Кернейсің, оның дыбысы бүкіл адамзатқа қайта тууын хабарлайтын болады.\n\nБылай де: Бұл,  сөз шарабы мынадай куәлікті жапырағына жазған Жұмақ: «Адамдардың көзінен жасырын болған Ол бүгін көрінді, Үстемдік және билікпен белін бекем буған!» Бұл: «Уа, көк пен жерді мекендеушілер! Бұрындары  көрінбеген енді Көрінді.  Қазір  бағзы заманан бері Өз Келбетін жаратылыстың көзінен жасырған Ол келді», - деп жапырақтарының сыбдыры хабар беретін Жұмақ. Самал жел сыбырымен жайқалған бұтақтардан: «Күллісінің ең Құдіретті Құдайы келді. Патшалық – Құдайдікі» деген хабар шықты, ал ағып жатқан сулардан: «Жадырап барлығы қуанды, өйткені ешкім жете түсіне алмайтын, құпиясын ешкім аша алмайтын даңқ  жамылғысын көтеріп, Сұлулық келбетін ашты» - деген сылдыр естіледі.\n\nОсы Жұмақта, оның ең биік шыңдағы ордаларынан Заңғар Аспандағы Бикештердің: «Тауды мекендейтіндер қуаныңдар, өйткені,  Ежелгі күннің еркімен Аспанды қақ айырып ең Даңқтының аты үшін Ұлы Қонырау соғылды. Жомарттық қолымен мәңгі өмірдің ыдысын айналдыра жіберді. Жақындаңдар да, толық дәм татыңдар. Аман-саулық үшін ішіңдер уа сендер, нағыз аңсаушылар, уа тілекке құштар болғандар!» - деген қатты айқайы мен лепті  дауыстары естіледі.\n\nҚұдай есімдерін Көрсетуші даңқ Шатырынан шығып, көк пен жердегілердің барлығына: «Жұмақтың өміршең суына толы ыдысты ысырып қойыңдар, яғни міне! – Баһа халқы Құдайдың Хұзырындағы рахат панаға жетті және ең Биік, Үстемдік Етуші, өздерінің Билеуші Иесінің әсемдік тостағанынан қосылу шарабының дәмін татты», - деп хабарлайтын Күн.\n\nЖаратылыс әлемін ұмыт, уа Қалам, барлық есімнің Билеуші Иесі, Жаратушыңның келбетіне жүзіңді бұр. Осы әлемді мәңгі күннің Патшасы,  Құдайыңнан шыққан рақымның өрнегімен әшекейле. Өйткені бүкіл халықтардың Тілегені көрінетін және көрінбейтін патшалықтарға Оның ең тамаша есімдерінің жарық нұрын шашқанда және Өзінің бәріне рақымды мархабатының шұғылалы жарқылымен осы патшалықтарды қоршап алғанда, Біз осы Күннің аңқыған жұпар иісін жұтамыз, бұл мархабатқа күллі жаратылыс әлемнің  ең күшті Қорғаушысынан басқа бір де бір жан жете алмайды.\n\nҚұдайдың жаратылыстарына мейірімді және рақымды көзбен ғана қараңдар, өйткені Біздің сүйікті жасаушымыз жаратылыстың барлығын қамтиды және Біздің рақымымыз жер мен көкті орай алады. Бұл – Құдайдың шынайы құлдары қосылудың өміршең суынан тататын Күн; Оған жақын болғандар мәңгіліктің өзенінен аққан суды іше алады, ал Оның Бірлігіне сенгендер Ұлылық пен Даңқтың Тілі: «Құдайдың  Патшалығы – Маған тиесілі. Мен Өз құқым бойынша оның Билеушісімін», - деген шақыруды жария еткен, бүкіл болмыстың ең Жоғарғы және ең Ақырғы Мақсатын  шақырып, Оның Хұзырында болудың шарабынан тата алатын Күн.\n\nХалықтарды хақ жалғыз Сүйіктіге шақырып, олардың жүректерін еліктір. Былай де: «Міне, Құдайдың Дауысы, оны естіңдер. Міне, Құдай Ісінің Арайлаған Таңы, оны қабылдаңдар. Міне, Құдай өсиеттерінің Бастауы, оны әділ бағалаңдар. Міне, айқын  және жасырын Құпия, оған құлақ асыңдар. Уа әлем халықтары! Басқа есімдердің барлығынан жоғары Менің Есімім үшін иеліктеріңді ысырып тастаңдар да, түбінде даналық пен сөздің інжу-маржандары жасырынған, ең Рақымды Менің Есімім үшін буырқанып көтерілген Мұхитқа терең бойлаңдар. Сені осылай, Кітаптар Анасының  иеленушісі үйретеді».\n\nСүйіктіміз келді. Ол қолында Өзінің есімінің мөрленген Шарабын ұстап тұр. Сол шараптан шөлін қандырып, Оған жүзін бұрып: «Уа Құдайдың нышандарын Көрсетуші, мадақ Саған болсын!» - деп жар салған бақытқа  кенелер. Ең Құдіреттінің әділдігімен ант етемін! Жасырынулының барлығы шындықтың күшімен айқындалатын болады. Құдай рақымының барлығы Оның қайырымдылығының кепілі ретінде жіберіледі. Мәңгі өмірдің ағыл-тегіл суы адамдар үшін әзірленген. Сүйіктінің қолымен әрбір ыдыс айналдыра жіберілген. Кел де, еш кідіруші болма.\n\nЕркіндік қанатымен самғап ұшқандар және Құдайдың еркімен бүкіл жаратылыс әлемін өз көлеңкесінде қалдырғандар рақаттанып, масайрайды; оқымыстылардың текке кеткен армандары да,  жер бетіндегі сансыз қолдардың салдары да Оны Ісінен тайдыра алмады. \n\nУа адамдар, сендердің араларыңнан әлемнен бас тартып, барлық есімнің  Құдайы, Тәңіріге қарай ұмтылғандарды, көрінетінді де, көрінбейтінді де білетін Құдайдың рұқсат  берген заттарына өзінің бар болмысымен жақын келгенді қайдан табар екенбіз? Сонымен адамдарға Оның жомарттығы жіберілді, Оның Өсиеті орындалып және рақымдылық көкжиегінде Оның дәлелдері жарқырап шықты. «Мадақ Саған болсын, уа бүкіл әлемнің Сүйіктісі! Сенің атың асқақтасын, уа әрбір саналы жүректің Тілегені!» - деген сеніммен жар салғанға тағайындалған сый қаншалықты зор десеңші!\n\nУа Баһа халқы, ұлы масайрау Күнін естеріңе алып, қуаныңдар, шаттаныңдар, бұл – Өзінің Үйін қалдырып, бәріне Рақымды Есімінің нұрын бүкіл жаратылысқа төккен жерге бет алған, Ежелгінің Тілі сөйлеген Күн. Құдай – Бізге куә. Егер де Біз осы Күннің тылысым құпиясының барлығын жайып салсақ, Данышпан, бәрін Білуші, ең Күшті Құдайдың қорғауында болғандардан басқа жер мен көкті мекендейтіндердің барлығы жан тапсырып, өліп кетер  еді.\n\nОның күмәнсіз дәлелін Көрсетуші  Құдай сөзінің ықпалынан масайатыны соншалық – тіпті Оның Қаламы тоқтай  қалады. Содан соң, Ол Өзінің Жазбасын: «Ең Биік, ең Құдіретті, Мүлтіксіз, бәрін Білуші Менен басқа Құдай жоқ»- деген  сөздермен аяқтады.\n\nБаһаулла  \n\n"
  },
  {
    "title": "Он Тоғызыншы Күнгі Мейрамдар",
    "content": "Айы және Алғашқы Күндері   \n\nБаһа (Ұлылық) - 21 наурыз\n\nЖалал (Даңқ) - 9 сәуір\n\nЖамал (Сұлулық) - 28 сәуір  \n\nАзамат (Әсемдік) - 17 мамыр\n\nНұр (Жарық Нұр) - 5 маусым  \n\nРахмат (Рақым) - 24 маусым\n\nКалимат (Сөздер) - 13 шілде\n\nКамал  (Мүлтіксіздік) - 1 тамыз\n\nАсма (Есімдер) - 20 тамыз  \n\nИззат (Қуат) - 8 қыркүйек\n\nМашийят (Ерік) - 27 қыркүйек  \n\nИлм (Білім) - 16  қазан\n\nГудрат (Күш) - 4 қараша\n\nГоул (Сөз сөйлеу) - 23 қараша\n\nМасаил (Сауалдар) - 12 желтоқсан\n\nШараф (Құрмет) - 31 желтоқсан\n\nСұлтан (Билік) - 19 қаңтар\n\nМүлк (Үстемдік) - 7 ақпан\n\nАла (Сәулеттілік) - 2 наурыз\n\nАйям-и-Ха – Қосымша Күндер - ақпаннан 1 наурызға дейін"
  },
  {
    "title": "Баһаи Мейрамдары мен Қасиетті Күндері",
    "content": "*Наурыз - 21 наурыз\n\n*Ризван\n\n*Бірінші күні - 21 сәуір\n\n*Тоғызыншы күні - 29 сәуір\n\nОн екінші күні - 2 мамыр\n\n*Бабтың мәлімдемесі - 23 мамыр\n\n*Баһаулланың о дүниеге көтерілуі - 29 мамыр\n\n*Бабтың азапты өлімі - 9 шілде\n\n*Бабтың туған күні - 20 қазан\n\n*Баһаулланың туған күні - 12 қараша\n\nӨсиет Күні - 26 қараша\n\nОраза Күндері - 2-20 наурызға дейін \n\n(*) Бұл күндері жұмыс тоқтатылуы тиіс. \n\nСақтаушымыз достардың осы мейрамдарды және жыл сайынғы тойланатын мерейтойларды мүмкіндігінше келесі уақытта өткізуге кеңес берген:  \n\nБабтың Мәлімдемесіне арналған  Мерейтой – 22 мамыр, күн ұясына батқаннан кейін екі сағат өткен соң\n\nРизванның Бірінші Күні – 21 сәуір, күндізгі сағат 3 шамасында  \n\nБабтың азапты өлімі, Қасиетті Күн – 9 шілде, шамамен талтүсте\n\nБаһаулланың о дүниеге қайтуы, Қасиетті Күн – 28 мамыр, сағат түнгі 3-те\n\nАбдул-Баһаның о дүниеге қайтуы – 27 қараша, сағат түнгі 1-де "
  }
]