[
  {
    "id": "1",
    "title": "Предисловие",
    "description": "«Семь Долин» Бахауллы можно назвать одной из вершин мистической литературы. Это глубокое эссе написано в ответ на вопросы шейха Мухиддина, судьи из города Ханакин, расположенного близ границы с Ираном северо-восточнее Багдада. Очевидно, судья изучал суфийскую философию, разновидность мистицизма, ставшую самостоятельным направлением в Исламе. Цель суфия – достичь Присутствия Бога через медитацию и молитву, созерцание и экстаз. Для объяснения стадий духовного развития была разработана особая терминология. Некоторые суфии разделяли учение о том, что Бога можно постичь непосредственно, без помощи Мухаммада или других Пророков. Этот взгляд логически вел к умозаключению о свободе суфиев от законов веры и о том, что они, в отличие от непосвященных, могут успешно руководствоваться совестью. Величайшие из мистиков Персии – Джалаледдин Руми и Абу Хамид аль-Газали оспаривали это учение, утверждая, что только через послушание Божиим законам, открытым Его Посланниками, можно достичь Божественного Присутствия.\nШейх Мухиддин был, несомненно, хорошо знаком с произведениями Фарид-ад-дина Аттара, персидского суфия XII в. Наиболее ценная работа Аттара – «Мантик ат-тайр», или «Беседа птиц». В ней описано путешествие души через семь Долин – поиска, любви, познания, отрешения, единства, удивления и уничтожения. Бахаулла использует сходную, хотя и не тождественную схему в Своих написанных на фарси «Семи Долинах», живописующих семь стадий движения души к цели своего бытия. Бахаулла создал это произведение после возвращения в Багдад из Сулеймании, где Он жил отшельником. Тема произведения по существу не ограничена во времени и пространстве: это внутренние истины веры. Во всех сложившихся религиях духовная реальность едина, она и составляет их основу. «Сие есть неизменная Вера в Бога, вечная от века и во веки веков» – таков смысл возвещенного Бахауллой относительно Его Веры. \n«Четыре долины» – послание, вышедшее из-под пера Бахауллы в Багдаде вскоре после написания Им «Семи долин», – обращено к ученому шейху Абд ар-Рахману из Киркука, города в иракском Курдистане. В нем представлены четыре пути, на которых можно узреть Невидимого, четыре положения человеческого сердца и четыре рода мистических странников, чающих обрести Желанного, Достохвального, Привлекающего, Возлюбленного. Четыре Божественных состояния даны в следующем стихе из Корана (57:3): «Он есть первый и последний, Явный и Скрытый, и Он о всякой вещи знающ». \nРоберт Л. Гулик"
  },
  {
    "id": "2",
    "title": "СЕМЬ ДОЛИН",
    "description": "Хвала Богу, что вывел бытие из небытия; начертал на скрижали человека таинства предсуществования; научил его чрез тайны Божественного речения тому, чего тот не ведал; обратил его во Светоносную Книгу для тех, кто уверовал и покорился; побудил его в сей черный и гибельный век свидетельствовать о сотворении всякой вещи и чудным голосом возвещать с вершины вечности в Превосходном Храме1, дабы всякий человек мог исповедовать в себе и собою на ступени Явления Господа своего, что, воистину, нет Бога иного, кроме Него, и что всякий человек может обрести свой путь до горних пределов бытия, где при всяком созерцании он видел бы только Бога.\nВосхваляю и славлю первое море, что отделилось от океана Божественной Сути, и первую зарю, что воссияла на Небосклоне Единости, и первое солнце, что поднялось на Небе Вечности, и первый огонь, что был зажжен от Лампады Предсуществования в светильнике единосущия. У Того, Кто в царстве возвышенных был наречен Ахмадом, в сонме приближенных – Мухаммадом,  в  обители праведных – Махмудом2, – «... как бы вы ни звали Его, у Него самые лучшие имена»3* в сердцах тех, кто ведает. Да будет дому Его и спутникам Его мир обильный, прочный и вечный!\nДалее Мы склонили слух к тому, что пел соловей познания на ветвях древа твоего бытия, и узнали, о чем возвещала голубка убежденности из беседки твоего сердца. Воистину, когда Я читал твое послание, Мне казалось, что Я вдыхаю чистые ароматы от одежд твоей любви и пребываю близ тебя. А поскольку заметил Я, что ты упоминаешь о своей смерти в Боге и жизни чрез Него, и о любви своей к любящим Бога, и к Явлениям Имен Его, и к Восходам Его Признаков, – посему раскрою Я тебе святые и блистающие знамения от долин славы, дабы привлечь тебя ко двору святости, близости и красоты, и привести тебя к вершине, на коей не узришь ты в творении ничего, кроме Лика Возлюбленного тобою, Славного, и постигнешь все сотворенное, как в тот день, о коем нет поминания.\nО сем пел соловей единости в саду Гаусийа4. Он говорил: «И здесь проявятся на скрижали сердца твоего письмена чудных тайн – “Бойтесь Бога, поистине, Бог вас вразумит”5, и птица души твоей вспомнит священные обители предсуществования и воспарит на крылах томления в небеса, ибо сказано: “Ходи по путям Господа твоего со смирением”, и соберет плоды причащения в садах, ибо сказано: “Потом питайся всякими плодами”»6.\nЖизнью Моей клянусь, о друг, когда бы ты вкусил от плодов из кущ цветения, что зеленеют в краях знания близ утренних огней Сути, отраженных в зерцалах имен и признаков, – нетерпение вырвало бы из рук твоих узды смирения и сдержанности, и заставило бы душу твою трепетать переливающимися огнями, и вознесло бы тебя из земной юдоли к первой небесной обители, что в Средоточии Сущего, и подняло бы тебя в такие пределы, где ты парил бы в воздухе, как шагаешь по тверди, и ходил бы по водам, как ступаешь по суше. Посему да возрадуюсь Я и ты, и всякий, кто восходит к небесам знания и чье сердце сим освежается, ибо повеял ветер несомненности в саду Его бытия, исходящий из страны Сабейской, что от Всемилостивого7.\nМир тому, кто следует Прямым Путем!\nИ далее: говорят, что стадий, отмечающих путешествие от юдоли праха до небесной обители, суть семь. Иные называют их Семью Долинами, а иные – Семью Градами. Говорят еще, что пока странник не отрешится от себя и не пройдет сих стадий, ему вовек не достичь океана близости и единения, и не испить несравненного вина. Первая из них"
  }
]