[
  {
    "id": "1",
    "title": "Предисловие",
    "description": "«Семь Долин» Бахауллы можно назвать одной из вершин мистической литературы. Это глубокое эссе написано в ответ на вопросы шейха Мухиддина, судьи из города Ханакин, расположенного близ границы с Ираном северо-восточнее Багдада. Очевидно, судья изучал суфийскую философию, разновидность мистицизма, ставшую самостоятельным направлением в Исламе. Цель суфия – достичь Присутствия Бога через медитацию и молитву, созерцание и экстаз. Для объяснения стадий духовного развития была разработана особая терминология. Некоторые суфии разделяли учение о том, что Бога можно постичь непосредственно, без помощи Мухаммада или других Пророков. Этот взгляд логически вел к умозаключению о свободе суфиев от законов веры и о том, что они, в отличие от непосвященных, могут успешно руководствоваться совестью. Величайшие из мистиков Персии – Джалаледдин Руми и Абу Хамид аль-Газали оспаривали это учение, утверждая, что только через послушание Божиим законам, открытым Его Посланниками, можно достичь Божественного Присутствия.\nШейх Мухиддин был, несомненно, хорошо знаком с произведениями Фарид-ад-дина Аттара, персидского суфия XII в. Наиболее ценная работа Аттара – «Мантик ат-тайр», или «Беседа птиц». В ней описано путешествие души через семь Долин – поиска, любви, познания, отрешения, единства, удивления и уничтожения. Бахаулла использует сходную, хотя и не тождественную схему в Своих написанных на фарси «Семи Долинах», живописующих семь стадий движения души к цели своего бытия. Бахаулла создал это произведение после возвращения в Багдад из Сулеймании, где Он жил отшельником. Тема произведения по существу не ограничена во времени и пространстве: это внутренние истины веры. Во всех сложившихся религиях духовная реальность едина, она и составляет их основу. «Сие есть неизменная Вера в Бога, вечная от века и во веки веков» – таков смысл возвещенного Бахауллой относительно Его Веры. \n«Четыре долины» – послание, вышедшее из-под пера Бахауллы в Багдаде вскоре после написания Им «Семи долин», – обращено к ученому шейху Абд ар-Рахману из Киркука, города в иракском Курдистане. В нем представлены четыре пути, на которых можно узреть Невидимого, четыре положения человеческого сердца и четыре рода мистических странников, чающих обрести Желанного, Достохвального, Привлекающего, Возлюбленного. Четыре Божественных состояния даны в следующем стихе из Корана (57:3): «Он есть первый и последний, Явный и Скрытый, и Он о всякой вещи знающ». \nРоберт Л. Гулик"
  },
  {
    "id": "2",
    "title": "СЕМЬ ДОЛИН",
    "description": "Во имя Бога Милостивого, \u2028Милосердного!\nХвала Богу, что вывел бытие из небытия; начертал на скрижали человека таинства предсуществования; научил его чрез тайны Божественного речения тому, чего тот не ведал; обратил его во Светоносную Книгу для тех, кто уверовал и покорился; побудил его в сей черный и гибельный век свидетельствовать о сотворении всякой вещи и чудным голосом возвещать с вершины вечности в Превосходном Храме1, дабы всякий человек мог исповедовать в себе и собою на ступени Явления Господа своего, что, воистину, нет Бога иного, кроме Него, и что всякий человек может обрести свой путь до горних пределов бытия, где при всяком созерцании он видел бы только Бога.\nВосхваляю и славлю первое море, что отделилось от океана Божественной Сути, и первую зарю, что воссияла на Небосклоне Единости, и первое солнце, что поднялось на Небе Вечности, и первый огонь, что был зажжен от Лампады Предсуществования в светильнике единосущия. У Того, Кто в царстве возвышенных был наречен Ахмадом, в сонме приближенных – Мухаммадом,  в  обители праведных – Махмудом2, – «... как бы вы ни звали Его, у Него самые лучшие имена»3* в сердцах тех, кто ведает. Да будет дому Его и спутникам Его мир обильный, прочный и вечный!\nДалее Мы склонили слух к тому, что пел соловей познания на ветвях древа твоего бытия, и узнали, о чем возвещала голубка убежденности из беседки твоего сердца. Воистину, когда Я читал твое послание, Мне казалось, что Я вдыхаю чистые ароматы от одежд твоей любви и пребываю близ тебя. А поскольку заметил Я, что ты упоминаешь о своей смерти в Боге и жизни чрез Него, и о любви своей к любящим Бога, и к Явлениям Имен Его, и к Восходам Его Признаков, – посему раскрою Я тебе святые и блистающие знамения от долин славы, дабы привлечь тебя ко двору святости, близости и красоты, и привести тебя к вершине, на коей не узришь ты в творении ничего, кроме Лика Возлюбленного тобою, Славного, и постигнешь все сотворенное, как в тот день, о коем нет поминания.\nО сем пел соловей единости в саду Гаусийа4. Он говорил: «И здесь проявятся на скрижали сердца твоего письмена чудных тайн – “Бойтесь Бога, поистине, Бог вас вразумит”5, и птица души твоей вспомнит священные обители предсуществования и воспарит на крылах томления в небеса, ибо сказано: “Ходи по путям Господа твоего со смирением”, и соберет плоды причащения в садах, ибо сказано: “Потом питайся всякими плодами”»6.\nЖизнью Моей клянусь, о друг, когда бы ты вкусил от плодов из кущ цветения, что зеленеют в краях знания близ утренних огней Сути, отраженных в зерцалах имен и признаков, – нетерпение вырвало бы из рук твоих узды смирения и сдержанности, и заставило бы душу твою трепетать переливающимися огнями, и вознесло бы тебя из земной юдоли к первой небесной обители, что в Средоточии Сущего, и подняло бы тебя в такие пределы, где ты парил бы в воздухе, как шагаешь по тверди, и ходил бы по водам, как ступаешь по суше. Посему да возрадуюсь Я и ты, и всякий, кто восходит к небесам знания и чье сердце сим освежается, ибо повеял ветер несомненности в саду Его бытия, исходящий из страны Сабейской, что от Всемилостивого7.\nМир тому, кто следует Прямым Путем!\nИ далее: говорят, что стадий, отмечающих путешествие от юдоли праха до небесной обители, суть семь. Иные называют их Семью Долинами, а иные – Семью Градами. Говорят еще, что пока странник не отрешится от себя и не пройдет сих стадий, ему вовек не достичь океана близости и единения, и не испить несравненного вина. Первая из них\n"
  },
  {
    "id": "3",
    "title": "ДОЛИНА ПОИСКА",
    "description": "Конь сей Долины – терпение; без терпения путник в сем странствии никуда не дойдет и ничего не достигнет. Но не пристало ему и падать духом; да не ослабеет он, даже если трудился целую вечность, и все же не сумел узреть красоты Друга. Ибо те, что взыскуют Каабу8 «ради Нас», обрадуются известием: «По путям Нашим поведем их»9. В поиске своем они крепко опоясали чресла поясом служения и каждый миг чаяли путешествия из юдоли небрежения в царство бытия. Не воротить их назад никакими узами, не удержать никакими советами.\nСлугам сим надлежит очистить сердце свое, в коем источник Божественных сокровищ, от предубеждения; им должно отринуть подражание, то есть не следовать по стопам предков своих и родителей, и запереть врата приязни и вражды ко всем людям земли.\nНа сем пути ищущий достигнет стадии, когда увидит, как все сотворенное в полной отрешенности устремляется на поиски Друга. Сколь много встретит он Иаковов, что гоняются за своим Иосифом; сколь много узрит он любящих, что чают обрести Возлюбленного; на его глазах целый мир томящихся желанием будет искать Желанного. Во всякий миг откроется ему нечто значимое, во всякий час приобщится он некоей тайне, ибо он удалил сердце свое от обоих миров и обратился к Каабе Возлюбленного. Во всяком шаге поможет ему Невидимое Царство, и жар его поиска будет расти.\nО поиске должно судить, как судил Маджнун, или Безумный от любви10. Рассказывают, что Маджнун однажды просеивал песок и лил слезы. Его спросили: «Что ты делаешь?»– Он сказал: «Ищу Лейли». – Ему возразили: «Горе тебе! Лейли – из чистого духа, а ты ищешь ее во прахе!» – Он сказал: «Я ищу ее повсюду; быть может, где-нибудь и найду».\nИ хотя не пристало мудрому искать Господа Господ во прахе, это все же указывает на рвение в поиске. «Кто усердно ищет – обрящет»11.\nИстинный искатель устремлен лишь к предмету своих желаний, и у любящего нет иного намерения, кроме соединения с возлюбленным. Но ищущий не обрящет искомого, если не пожертвует всем. Сие означает, что все им виденное, слышанное и понятое надлежит отринуть, дабы войти в царство духа, он же и есть Град Божий. Нужно трудиться, если хотим мы обрести Его; нужно пылать, если мы чаем вкусить меда соединения с Ним; а пригубив от чаши сей, мы отринем бренный мир.\nПутник в сем странствии – всякой страны жилец, всякого края обитатель. Во всяком лике взыскует он красоты Друга, в каждой стране ищет он Возлюбленного. Он входит в любое собрание и ищет близости со всякой душою, ибо в чьем-то сознании может он обнаружить тайну Друга, в чьем-то лике – узреть красоту Возлюбленного.\nИ если с Божией помощью найдет он на сем пути следы Друга, что не оставляет следов, и чрез небесного посланника вдохнет благоухание от давно потерянного Иосифа12, он вступит прямо в\n"
  },
  {
    "id": "4",
    "title": "ДОЛИНУ ЛЮБВИ",
    "description": "и растает в ее огне. Над Градом сим поднялось небо восторга, и сияет солнце желания, озаряющее мир, и пылает в нем огонь любви; когда же пылает огонь любви, жатва разума сгорает в нем дотла.\nЗдесь путник не осознает ни себя, ни того, что вне его. Он не зрит ни невежества, ни  знания, ни сомнений, ни уверенности; не отличает зари водительства от ночи заблуждения. Он равно чужд неверия и веры, а смертный яд для него – что бальзам. Посему Аттар13 говорит:\n\tНеверному – заблуждение, \n\t\t\tверующему – вера,\n\tСердцу Аттара – \n\t\t\tТвоей боли малая мера.\nКонь сей Долины – боль; если не будет боли, путешествие сие не закончится никогда. На здешней ступени у любящего нет иной мысли, кроме мысли о Возлюбленном, и нет иного прибежища, кроме Друга. Каждый миг он жертвует сотнею жизней на стезе Возлюбленного, с каждым шагом он повергает тысячу голов к ногам Любимого.\nО брат Мой! Пока не вступишь в Египет любви, не обрящешь Иосифа, что от Красоты Друга; и пока, подобно Иакову, не откажешься от внешнего зрения, не отверзнешь ока внутреннего бытия своего; и пока не сгоришь в огне любви, не причастишься Тому, Кто любит в страдании.\nЛюбящий не страшится ничего, он неуязвим; видишь – он хладен в пламени и сух в пучине морской.\nТот любит, кто холоден в адском огне; \nТот знающ, кто сух в океанской волне.14\nЛюбовь не приемлет существования и не желает жизни. В смерти видит она  жизнь, в позоре ищет славы. Дабы сподобиться безумия любви, надо преисполниться здравого смысла; дабы сподобиться союза с Другом, надо преисполниться духа. Благословенна шея, что поймана Его петлей; счастлива голова, что пала во прах на пути Его любви. Посему, о друг, откажись от себя, дабы обрести Несравненного; пройди по бренной земле, дабы найти дом в небесном гнезде. Стань ничем, если желаешь возжечь огонь бытия и удостоиться пути любви.\n\tЛюбовь избегает живых людей, \n\tКак сокол не ловит дохлых мышей.15\nЛюбовь каждый раз поджигает мир и опустошает всякую страну, где появляется ее стяг. В ее царстве бытие не существует, мудрец не имеет власти в ее обители. Левиафан любви поглощает рассудительного и сокрушает владеющего знанием. Любовь осушает семь морей, но не утоляет сердечной жажды и вопрошает: «Нет ли добавки?»16 Она избегает себя самое и устраняется от всего земного.\nЛюбовь чужда земле и небесам равно; \nСемьдесят два безумства в ней заключено.17\nВеликое множество жертв заковала она в свои оковы, великое множество мудрецов поразила она своей стрелой. Знай же, что всякий румянец в мире – от ее гнева, и всякая бледность человеческих щек – от ее яда. Она не дает иного исцеления, кроме смерти, она не бродит нигде, кроме долины теней; однако на любимых устах ее отрава слаще меда и гибель от нее, в глазах ищущего, прекраснее, нежели сто тысяч жизней.\nВот почему покровы сатанинского «я» должны сгореть в огне любви, дабы дух очистился и омылся и чрез сие познал величие Господа Миров.\nЗажги огонь любви и все в нем истреби, \nЗатем в страну возлюбленных приди.18\nИ если любящий, укрепленный Создателем, избегнет орлиных когтей любви, он вступит в \n"
  },
  {
    "id": "5",
    "title": "ДОЛИНУ ПОЗНАНИЯ",
    "description": "и придет от сомнения к уверенности, и из тьмы мнимости устремится к путеводному свету страха Божия. Откроется его внутреннее зрение и свидится он наедине со своим Возлюбленным; он растворит врата правды и благочестия и захлопнет двери праздных мечтаний. На сей ступени он удовольствован Божиим велением, он видит в войне мир и находит в смерти тайны вечной жизни. Внутренними и внешними очами взирает он на таинства воскресения в царствах творения и в душах человеческих, и чистым сердцем постигает Божественную мудрость бесконечных Богоявлений. В океане он видит каплю, в капле постигает тайны морские.\n\tСердце мельчайшей частицы разбей \n\tИ обнаружишь солнце в ней.19\nПутник здешней Долины видит в созданиях Истинного только чистый промысел, и каждый миг возглашает: «Ты не видишь в творении Милосердного Бога никакого изъяна. Обрати вновь свой взор: увидишь ли хоть единый порок?»20 В несправедливости он усматривает справедливость, а в справедливости – милость. В невежестве находит он множество скрытого знания, а в знании – несметное число явленных мудростей. Он разбивает клетку плотских страстей и общается с обитателями нетленного царства. Он восходит по лестнице внутренней правды и спешит к небесам внутреннего смысла. Он плывет в ковчеге, имя коему «Мы покажем им Наши знамения по странам и в них самих», и странствует по морю «Пока не станет им ясно, что сие (Писание) есть истина»21. Встречая несправедливость, он проявляет терпение, а сталкиваясь с гневом, выказывает любовь.\nЖил некогда влюбленный, долгое время вздыхавший в разлуке с возлюбленной, опаленный огнем отдаления. Любовь владела им, и потому в сердце его не было терпения и тело устало от духа его; жизнь без любимой казалась ему насмешкой; время разрушало его. Много дней не знал он отдыха, мечтая о ней; много ночей не смыкал он глаз, страдая по ней; тело его истончилось до вздоха, сердечные раны превратили его в крик скорби. Он отдал бы тысячу жизней за один глоток из чаши ее близости, но этого ему не было дано. Врачи не находили снадобья для него, знакомые избегали его общества; ведь нет у лекарей лекарства  для страждущего от любви, если только благосклонность возлюбленной не исцелит его.\nНаконец древо его томлений принесло плод отчаянья, и костер надежды обратился в пепел. Однажды ночью он понял, что жить ему дальше невмочь, вышел из дому и направился на рыночную площадь. Внезапно его стал преследовать стражник. Он кинулся прочь, стражник за ним; сбежались и другие стражники и заградили бедняге все пути. Испуская крики, исходившие из самого сердца, несчастный метался туда и сюда, причитая: «Воистину, сей стражник – Азраил, мой ангел смерти, преследующий меня с такой быстротой; либо он – угнетатель людей, ищущий причинить мне вред». Его, истекающего кровью от стрелы любви, ноги несли вперед, а сердце стенало. И вот приблизился он к садовой ограде и с несказанной мукой – ибо стена та оказалась весьма высока – забрался на нее и, забыв о жизни своей, бросился вниз в сад.\nИ там он узрел возлюбленную свою: держа в руке светильник, она искала потерянное кольцо. Завидев предмет своего восторга, измученный сердцем влюбленный испустил глубокий вздох и, молитвенно воздев руки, произнес: «Боже! Да будет славен сей стражник! Дай ему богатств и долгой жизни. Ибо тот страж был Джибраил, ангел-хранитель сего бедняка, или же Исрафил, что принес жизнь несчастному!»\nВоистину, он говорил правду, ибо понял, как много скрытой справедливости было в кажущемся притеснении, что претерпел он от стражника, и познал, сколь многие милости спрятаны за завесой. Движимый гневом, стражник привел его, алчущего в пустыне любви, к морю возлюбленной и озарил темную ночь отсутствия светом свидания. Тому, кто был далеко, указал он путь в сад близости, страждущую душу препроводил к исцелителю сердец.\nИ если бы влюбленный мог предвидеть это, он с самого начала благословил бы стражника, и молился бы за него, и усмотрел бы в сем притеснении справедливость; но поскольку завершение было от него сокрыто, он сперва стенал и жаловался. Те же, что путешествуют в цветущей стране познания, видят конец в начале и посему открывают для себя покой в войне и доброжелательство во гневе.\nТаково состояние путников в здешней Долине; но жители Долин, что превыше сей, рассматривают концы и начала как нечто единое; вернее, они не различают ни начала, ни конца и не отделяют «первого» от «последнего»22. Более того, обитатели сего вечного Града, что живут в краю, подобном зеленым садам, вообще не видят «ни первого, ни последнего»; они избегают всего, что есть первое, и отвергают все, что есть последнее. Ибо они оставили позади миры имен и с быстротою молнии пронеслись через миры признаков. Посему сказано: «Полное единство исключает всякие признаки»23. И они устроили себе жилище под сенью Сути.\nВот почему Хаджа Абдаллах24 – да освятит Бог Всевышний его возлюбленный дух! – сделал по этому поводу тонкое замечание и произнес красноречивое слово о смысле выражения «веди нас прямым путем»25, которое означает: «Укажи нам верную дорогу – то есть, удостой нас любви Твоей Сути, дабы освободиться нам от обращения к самим себе или к иному, кроме Тебя, и дабы стали мы всецело Твоими, и дабы знали только Тебя, и видели только Тебя, и не помышляли ни о ком, кроме Тебя».\nОднако можно подняться и выше сей ступени, потому и сказано:\nЛюбовь – меж любящим и любимым преграда, \nА более того тебе и знать не надо.26\nВ сей час взошла заря познания, и задуты светильники странствий и скитаний.27\n\tСильный и светлый Моисей \n\t\t\tне познал сию благодать, \n\tА ты, бескрылый, даже не смей \n\t\t\tи не пытайся летать! 28\nЕсли станешь мужем причащения и молитвы, воспари на крылах помощи от Святых Душ, дабы узреть таинства Друга и достичь огней Возлюбленного. «Поистине, мы принадлежим Богу, и к Нему возвратимся».29\nМиновав Долину познания, последнюю из ступеней ограниченности, путник вступает в\n"
  },
  {
    "id": "6",
    "title": "ДОЛИНУ ЕДИНСТВА",
    "description": "и пьет из чаши Совершенной Истины30 и созерцает Проявления Единого. На сей ступени он проницает завесы множественности, покидает плотские миры и достигает небес единосущия. Божиим слухом он слышит, Божиим оком постигает таинства Божественного творения. Он вступает в святилище Друга и как наперсник делит шатер с Возлюбленным. Он простирает десницу правды из рукава Совершенной Истины; он раскрывает тайны власти. Он не различает в себе ни имени, ни славы, ни чина, но находит хвалу себе в восхвалении Бога. В своем имени прозревает он Божее имя, для него «любая песня исходит от Царя» и всякий напев – от Него. Он восседает на престоле, называемом «Скажи: “Все – от Бога”31, и отдыхает на ковре “Нет силы и мощи, кроме как у Бога”»32. Он взирает на все оком единости и видит, как яркие лучи Божественного солнца с восхода Сути озаряют равно всякую сотворенную вещь, и огни единосущия сияют над всем творением.\nТебе известно, о досточтимый, что разнообразие, наблюдаемое странником в царствах бытия на разных стадиях путешествия, обусловлено его собственным видением. Мы приведем пример, дабы значение сего стало совершенно ясным. Возьми зримое солнце; хотя оно изливает единое сияние на всякую вещь и по воле Царя Проявлений дарит свет всему сотворенному, однако в каждом месте оно проявляется по-разному и дары его соразмерны возможностям сего места. Так, в зеркале, благодаря чувствительности его, солнце являет свой диск и форму, в кристалле оно возжигает огонь, в других же вещах отражается лишь отблеск его света, а не диск. И все же воздействием своим, по велению Творца, как ты мог заметить, оно придает форму всякой вещи сообразно ее качествам.\nПодобным образом мы различаем цвет всякого предмета в зависимости от его природы. Так, от желтого светильника исходят желтые лучи, от белого – белые, а от красного видятся красные. Значит, отличия сии определяются самим предметом, а не светом, проходящим через него. А если некое место заграждено от света стенами или кровлей, оно и вовсе не удостоится великолепия света, и солнце там не воссияет.\nТак и иные слабые души оградили страны знания стенами себялюбия и страстей, покрыли их тучами невежества и слепоты и занавесились от света сокровенного солнца и таинств Предвечного Возлюбленного; сбившись с пути, они удалились от самоцветной мудрости, что от ясной Веры Повелителя  Посланников, не были допущены в святилище Прекраснейшего и отлучены были от Каабы великолепия. Вот цена людям века сего!\nИ если соловей33, оторвавшись от глины себялюбия, взмоет ввысь и найдет пристанище в розовой беседке сердца, и арабскими напевами и нежными персидскими песнями возвестит о таинствах Бога – коих единое слово пробуждает мертвых к свежей новой жизни и наполняет Духом Святым тленные кости сего существования – ты узришь, как тысяча когтей зависти и бессчетное множество клювов злопамятства погонятся за Ним, горя желанием умертвить Его.\nВедь для жука сладким благоуханием кажется зловоние, а для страдающего насморком приятные духи – ничто. Посему для руководства несведущих сказано:\nНасморк из ноздрей изгони \nИ дыхание Бога вдохни.34\nИтак, различия предметов теперь разъяснены. Посему, если странник обращен только к месту явления, то есть, когда он смотрит только на разноцветные светильники – он узрит и желтое, и красное, и белое; вот причина того, что распри возобладали в мире и темная пыль от ограниченных душ покрыла все сотворенное. И все же иные обращают свой взор к сиянию света, а некоторые, что вкусили вина единости, не видят ничего, кроме солнца.\nИтак, восприятия и слова путников не совпадают оттого, что странствуют они по трем разным равнинам; вот почему знамения распри столь часто омрачают землю. Ибо иные из них обретаются на равнине единости и повествуют о тамошнем мире, иные живут в царстве ограниченности или в различных обителях собственного «я», а иные полностью окутаны завесой. Так невежды, не причастившиеся света Божественной Красоты, во все дни притязают на то или иное, и во всякий век и круг времен навлекают на людей, пребывающих у моря единости, то, что заслужили сами. «Если бы Бог покарал людей за прегрешения, то не оставил бы на земле ничего живого. Но Он отсрочивает им до времени ...»35\nБрат мой! Чистое сердце подобно зерцалу; очисти его жаром любви и отрешения от всего, кроме Бога, дабы воссияли в нем истинное солнце и вечный рассвет. Тогда ты уяснишь, что значит: «Не вместит Меня ни земля Моя, ни небо, но  сердце верного слуги Моего вместит Меня»36. И сожмешь ты жизнь свою в горсти и в бесконечном томлении положишь ее к ногам нового Возлюбленного.\nА когда свет от Явления Царя Единости утвердится на престоле сердца и души, сияние Его станет видимым в каждом члене и части тела. Тогда таинство славного предания воссияет из мглы: «Слуга тянется ко Мне в молитве, пока Я не отвечу ему, а когда отвечу, стану слухом его, коим он слышит...» Так Хозяин дома вошел к Себе, и все своды жилища озарились светом Его. Действие света и его проявление восходят к Светодателю; посему всякая вещь Им движется и Его велением поднимается. Сие – тот источник, от коего пьют близкие, по сказанному: «Источник, из коего пьют приближенные»37.\nОднако пусть никто не толкует сии речения как придание Богу человеческого образа и не видит в них снижения Божиих миров до тварного уровня, и да не подтолкнут они тебя, о досточтимый, к подобным допущениям. Ведь Бог по Сути Своей свят, превыше всякого восхождения и нисхождения, Он не входит и не выходит; от начала веков свободен Он от всяких признаков человеческих существ и таковым пребудет вовеки. Никому не дано познать Его, ни одна душа вовек не нашла дороги к Существу Его. Всякий, кто причастен к тайнам, блуждал в долине познания Его, всякий святой сбивался с пути, стремясь постичь Его Сущность. Блажен Он превыше разумения мудрых; возвышен Он превыше знания знающих! Путь сей загражден, и искать его есть нечестивое деяние; Его доказательство – в Его знамениях; Его свидетельство – в Его бытии38.\nПосему влюбленные в лик Возлюбленного сказали: «О Ты, Чья Сущность одна указует путь к Его Сущности и Кто есть свят превыше всякого подобия Своим творениям»39. Как может явное ничто мчаться на скакуне по полю предсуществования или бренная тень достичь бессмертного солнца? Друг сказал: «Помимо Тебя нам не дано узнать Тебя», а Возлюбленный сказал: «... или достичь присутствия Твоего»40.\nВоистину, сии упоминания о ступенях познания относятся к Явлениям Солнца Истинного Бытия, бросающего свет Свой на Зерцала. А величие света сего заключено в сердцах, хотя и сокрыто там под покровами смысла и условностей сей земли, будто свеча под железным колпаком; ведь только если снять колпак, обнаружится огонь свечи.  \nПодобно сему, если ты совлечешь пелену обманчивых мечтаний со своего сердца, обнаружатся огни единости.\nИбо очевидно: коль скоро даже для лучей нет ни истока, ни исхода, тем более нет их для Сущности Бытия и сей Вожделенной Тайны. О брат Мой, пусть ведет тебя по сим равнинам дух поиска, а не слепое подражание. Истинный путешественник не отступит под ударом слов и не спасует перед угрозой намеков:\nОт влюбленного любовь \nоградишь ли пеленою?\nИх едва ли разлучишь \nАлександровой стеною.41\nТайн много, но путников – неисчислимое множество. Объемистые тома не вместят неизреченного о Возлюбленном, не охватить того и на страницах сих, будь это даже единое слово, единое знамение. «Знание есть единая точка, но ее преумножили невежественные»42.\nПодобным образом исследуй также различия между мирами. Хотя Божественные миры бесконечны, некоторые считают, что их четыре: мир времени (заман), то есть такой, у коего есть и начало, и конец; мир длительности (дахр), у коего есть начало, но чей конец не явлен; мир вечности (сармад), чье начало сокрыто, но о коем известно, что он конечен; и мир бесконечности (азал), начало и конец коего равно незримы. По поводу сего есть много разнящихся мнений, однако подробное их изложение было бы утомительным. Так, иные говорили, что мир вечности не имеет ни начала, ни конца, а мир бесконечности именовали невидимым и неприступным Эмпиреем. Иные называли их мирами Небесного Двора (Лахут), Горнего Неба (Джабарут), Царства Ангелов (Малакут) и тленного мира (Насут)43.\nИсчислено, что на путях любви возможно четыре рода странствий: от сотворенного к Истинному, от Истинного к сотворенному, от сотворенного к сотворенному, от Истинного к Истинному.\nЕсть множество речений, принадлежащих провидцам тайн и ученым былых времен, кои Я не упомянул здесь, ибо не одобряю обильных ссылок на высказывания прошлого – ведь приведение чужих слов свидетельствует о приобретенных знаниях, но не о  Божественном даре. Даже то малое, что упомянули Мы здесь, приведено из уважения к обычаям людей и привычкам друзей. Подобные вещи не будут более рассматриваться в сем послании. Наше нежелание излагать их речения вызвано не гордыней, скорее сие есть проявление мудрости и свидетельство милости.\nЕсли Хидр топит в море корабль, тогда \nТысячью благодеяний обернется \nодна беда.44\nВпрочем, сей Слуга считает себя бесконечно малым и ничтожным даже пред лицом всякого из возлюбленных Бога и стократ меньшим в присутствии Его святых. Хвала Господу Моему Всевышнему! Ведь цель Наша – поведать о переходах в странствии путника, а не излагать разноречивые взгляды тех, кто стремится познать тайны.\nХотя уже было дано краткое пояснение о начале и конце относительного мира, мира признаков, добавим еще одно, дабы стал полностью явен смысл сего. Обратись, о досточтимый, к самому себе: относительно сына своего ты – первый, относительно отца – последний. Внешностью своей ты свидетельствуешь о лике силы в царствах Божественного творения, внутренним существом своим открываешь сокрытые тайны – Божественную сокровищницу, вложенную в тебя. Так, первое и последнее, внешнее и внутреннее в упомянутом смысле истинно присущи тебе, дабы в сих четырех состояниях, пожалованных тебе, ты смог уяснить четыре Божественных состояния, и дабы соловей твоего сердца со всех ветвей розового куста, что от бытия зримого и незримого, мог воскликнуть: «Он – первый и последний, Явный и Сокрытый...»45\nУтверждения сии соотносятся со сферой относительного по причине ограниченности людей. Но те, что одним шагом минуют мир относительного и ограниченного, утверждаясь на прекрасной равнине Совершенной Истины и разбивая шатер свой в мирах могущества и владычества, сжигают сию относительность единою искрою и смывают сии слова единою каплею росы. Они плывут по морю духа и парят в святом воздухе света. Какова же тогда жизнь слов на сей равнине, чтобы «первое» и «последнее» или иное было различимо и произнесено! Первое в сем царстве есть последнее, а последнее не что иное, как первое.\nВ своей душе зажги огонь любви, \nВсе мысли и слова на нем дотла спали.46  \nО друг Мой, взгляни на себя: если бы ты не стал отцом и не зачал сына, не услыхал бы и сих речений. А теперь забудь их все, дабы научиться от Учителя Любви в школе единости, и вернуться к Богу, и покинуть внутреннюю страну мнимости47 ради истинной ступени, и поселиться под сенью древа познания.\nО дорогой! Стань бедняком, дабы войти в высокую обитель богатых; смири плоть свою, дабы испить из реки славы и постичь те стихи, о коих ты спрашивал, в их полном значении.\nРазъяснено, что все переходы зависят от видения самого путника. Во всяком граде он узрит мир, во всякой долине найдет источник, на всяком лугу услышит песню. Но в груди у сокола таинственных небес есть много дивных песнопений духа, а птица Персии хранит в душе немало сладкозвучных арабских напевов; но сокрыты они и сокрытыми останутся.\nЕсли речь продолжать – \n\t\t\t         всякий ум изумится, \nЕсли стану писать – \n\t  всякий писчий тростник искрошится.48\nМир тому, кто завершает сие возвышенное путешествие и следует за Истинным по путеводным огням.\nПосле того, как путник в сем горнем странствии пересечет высокие равнины, он вступит в\n"
  },
  {
    "id": "7",
    "title": "ДОЛИНУ УДОВЛЕТВОРЕНИЯ.",
    "description": "В сей Долине он ощущает, как ветер Божественного удовлетворения веет от равнины духа. Он сжигает покровы вожделения, внутренним и внешним оком постигает внутри и вовне каждой из вещей наступление дня, нареченного «Бог воздаст всякому от изобилия Своего»49. От скорби переходит он к блаженству, от страдания к радости. Горе и рыдания его сменяются веселием и восторгом.\nВнешне предстает, что путники здешней Долины обитают во прахе, однако внутреннее око зрит их восседающими на высоких престолах сокровенного смысла; они вкушают от бесконечных даров внутренних значений и пьют тонкие вина  духа.\nЯзык не в силах описать три Долины сии, ибо слов для этого не хватает. Перо здесь замирает, а чернила растекаются пятнами. На здешних равнинах у соловья сердца иные песни и тайны, от коих сердце волнуется, а душа вопиет, но эту тайну внутреннего смысла лишь одно сердце другому прошепчет, лишь одна душа другой доверит.\nТолько сердце может сердцу \n\t\tизъяснить восторг познанья. \nНе кричит о том глашатай \n\tи не шлют о том посланья.50\nНемощный, я умолчу о многих вещах. \nИх речами не передать, \n                умаляются на устах.51\nО друг, доколе не войдешь в сад подобных тайн, никогда не пригубить тебе бессмертного вина сей Долины. А стоит тебе вкусить его, как ты заградишь свой взор от всего иного, и станешь пить вино удовлетворения, и освободишься от всяких уз, и привяжешься к Нему, и бросишь жизнь свою на Его стезю, и отрешишься от своей души. Однако нет в сем краю того, что тебе следует позабыть. «Был Бог, и не было с Ним ничего иного»52. Ибо на сей ступени путник видит красоту Друга во всякой вещи. Даже в огне прозревает он лик Возлюбленного. Во мнимости проницает он тайну истины и разгадывает в свойствах загадку Сущности. Ведь вздохом своим он сжег покровы и единым взором заставил спасть пелены; проницательный взгляд вперяет он в новое творение; просветленным сердцем постигает он утонченные истины. Сие убедительно засвидетельствовано словами: «И сделали Мы сегодня взор твой острым»53.\nПосле странствий по равнинам чистого удовлетворения путник вступает в\n"
  },
  {
    "id": "8",
    "title": "ДОЛИНУ УДИВЛЕНИЯ",
    "description": "и погружается в океаны величия, и с каждым мигом удивление его растет. То он прозревает в обличии богатства саму бедность, а в сути свободы настоящее бессилие. То он застывает в безмолвии перед красотою Всеславного, то вновь сгибается под бременем жизни. Сколько таинственных деревьев вырвал с корнями сей смерч удивления, сколько душ исчерпал до дна! Ибо путник в здешней Долине повергнут в замешательство, хотя в глазах того, кто постиг, чудеса сии весьма почитаемы и любимы. Во всякое мгновение прозревает он дивный мир, новое творение, и переходит от восторга к восторгу, и забывается в благоговейном страхе перед делами Господа Единости.\nВедь если, о брат, мы исследуем всякую тварную вещь, то откроем для себя великое множество совершенных мудростей и усвоим великое множество новых и дивных истин. Одно из явлений сотворенного мира – сновидение. Видишь, сколько тайн в нем хранится, сколько мудростей сберегается, сколько миров заключается. Припомни, как заснув в доме с запертыми дверями, ты обнаруживаешь вдруг, что обретаешься в далеком граде, куда вступаешь, не двинув ногой и не утомив тела; не открывая глаз – видишь, не утруждая ушей – слышишь, не прибегая к языку – говоришь. И, быть может, по прошествии десяти лет во внешнем мире ты станешь свидетелем тех самых событий, что видел ныне во сне.\nИ еще много есть премудростей в сновидении, достойных размышления, кои могут быть познаны в их истинных началах лишь обитателями сей Долины. Во-первых, что такое сей мир, где, не имея ни ока, ни уха, ни десницы, ни языка, человек заставляет их служить себе? Во-вторых, как получается, что во внешнем мире ты наблюдаешь сегодня последствия того, что привидилось тебе в мире сна лет десять назад? Задумайся над различиями между сими двумя мирами и тайнами, кои они скрывают, дабы постичь тебе Божественные доказательства и небесные откровения и вступить в пределы святости.\nВсевышний Бог поместил сии знамения в самом человеке, дабы философы не могли отрицать таинств иной жизни или преуменьшать то, что было обетовано. Ибо иные руководствуются рассудком и отрицают недоступное рассудку, и все же слабые умы никогда не поймут того, о чем мы толкуем; только Высший Божественный Разум может сие постичь:\nМожно ли слабым рассудком \n\t\t\t\tКоран охватить? \nМожет ли Феникса спутать паучья нить?54\nВсе названные состояния можно наблюдать в Долине удивления, где путник во всякое мгновение желает большего и не пресыщается. Так, Господин Первых и Последних, изъясняя степени созерцания и выражая удивление, сказал: «Господи, умножь изумление мое пред Тобою!»\nЗадумайся также о совершенстве сотворения человека и о том, что все ступени и состояния в свернутом виде сокрыты внутри него.\nЗачем ты мнишь, что ты – малый сосуд? \nВедь в тебе сокрыт великий мир.55\nОттого мы должны трудиться, дабы уничтожить животное состояние и явить на свет понятие человечности.\nТак и Лукман, что испил из ручья мудрости и вкусил от вод милости, изъяснял сыну своему Натану ступени воскресения и смерти, приводя сновидение как свидетельство и пример. Мы упоминаем здесь об этом, дабы чрез ничтожного Слугу сего сохранилась память о юноше из школы Божественного Единства и о старце, искусном в наставлениях и причастном Совершенной Истине. Он сказал: «Сын мой, если ты можешь не спать, значит, можешь и не умирать. А если ты можешь не пробуждаться ото сна, значит, можешь и не восстать и после смерти».\nО друг, сердце есть обитель вечных таинств, да не превратишь его в обиталище мимолетных мечтаний; не расточай сокровище бесценной жизни своей на увлечения сего преходящего мира. Ты пришел из мира святости, да не привяжешься сердцем своим к земле; ты пребываешь при дворе близости, да не изберешь родиной страну праха.\nИтак, нет конца описанию сих ступеней, но зло, содеянное народами земли, отбило у сего Слуги желание продолжать.\nНет мочи дале продолжать рассказ, \nА посему прошу: простите нас!56\nПеро стенает, чернила льют слезы, и по реке57 сердца движутся кровавые волны. «Вовек не постигнет нас ничто, кроме того, что начертал нам Бог»58. Мир тому, кто следует прямым путем! После восхода на горние вершины удивления странник вступает в\n"
  },
  {
    "id": "9",
    "title": "ДОЛИНУ ИСТИННОЙ БЕДНОСТИ И ПОЛНОГО УНИЧТОЖЕНИЯ.",
    "description": "Сия ступень есть уничтожение личного и пребывание в Боге, бедность в личном и богатство в Желанном. Бедность, о коей здесь идет речь, означает нестяжание вещей тварного мира и богатство в вещах мира Божия. Ибо стоит истинно любящему и верному другу достичь присутствия Возлюбленного, как искры от красоты Возлюбленного и жар от сердца любящего воспалят пламя и сожгут все покровы и пелены. О да, все, чем он владеет, – от сердца до кожи – займется огнем, в коем ничто не уцелеет, кроме Друга.\nЕсли явлены свойства Предвечного ныне, \nЗначит, сжег Моисей все свойства земные.59\nПоднявшийся на эту ступень очищен от всего, что принадлежит миру. Вот почему не имеет никакого значения, если достигшие океана Его присутствия не владеют ничем из преходящих вещей бренного мира, будь то внешнее достояние или личные мнения. Ибо любое имущество тварных существ ограничено их собственными пределами, а то, чем обладает Истинный, освящено превыше сего; дабы понять смысл этого речения, его надобно глубоко обдумать. «Ведь праведники пьют из кубка, в который добавлено из источника камфоры»60. Если узнаем, что понимать под «камфорой», то и подлинный смысл станет ясен. Ступень сия – та, о чьей бедности сказано: «Бедность есть Моя слава»61. У бедности внутренней и внешней множество разрядов и множество значений, упоминание которых Я счел здесь неуместным; посему Я приберег их для другого раза, если захочет Бог и повелит судьба.\nНа сей ступени в путнике уничтожаются все следы вещного мира, а на небосклоне вечности восстает из тьмы Божественный Лик, и становится явным смысл речения «Всякая вещь на земле исчезнет, кроме лика Господа твоего»62.\nО Мой друг, сердцем и душой внимай напевам духа и дорожи ими как зеницей ока. Ибо небесные мудрости, подобно облакам весны, не вечно будут изливаться дождем на почву человеческих сердец; и хотя благодать Всещедрого никогда не оскудеет и не иссякнет, всякому времени и всякому веку отмерена его доля и отпущен особый дар. «Нет здесь вещей, кроме тех, что из Наших сокровищниц, и Мы низводим их только по установленной мере»63. Облако милости Возлюбленного изливается только над садом духа, и даруется милость сия только в пору весны. Прочие времена года не имеют доли  от сей величайшей благости, и бесплодная земля лишена сего дара.\nО брат! Не во всяком море есть жемчуг; не всякая ветвь расцветает и не на всякой запоет соловей. Так, прежде чем соловей сокровенного рая отправится в сад Божий и лучи небесного рассвета вернутся к Солнцу Истины, потрудись, дабы в сей персти* смертного мира ощутить благоухание присносущего сада и жить вечно под сенью обитателей сего града. А когда достигнешь ты сей высочайшей ступени и подойдешь к сей могущественной равнине, то узришь Возлюбленного и забудешь обо всем ином.\nЛюбовь без покровов на стене и вратах \nПоказалась, о зрячие, у вас на глазах.64\nТеперь отринул ты каплю жизни и пришел к морю Жизнедателя. Вот цель, о коей ты просил; если Бог захочет, ты достигнешь ее. В сем граде даже завесы света порваны и уничтожены. «Нет у Его красоты иной завесы, кроме сиянья; нет у лика Его иного покрова, кроме откровенья»65. Удивительно: хоть Возлюбленный явен, как солнце, беспечные продолжают гоняться за мишурой и златом. Воистину, мощь Его откровения облекла Его, и полнота сияния Его сокрыла Его.\nОн, как яркое солнце, воссиял среди них, \nНо, увы, Он явился в город слепых.66\nВ здешней Долине путник минует ступени «единства бытия и свидетельства»67 и достигает единства, что освящено превыше сих двух ступеней. Постичь сие можно только чрез состояние высшего восторга, но не чрез толкование или спор; каждый, кто достиг сей ступени странствия или уловил дыхание из сего сада, поймет, о чем Мы говорим.\nВо всех странствиях этих путнику не  следует ни на волосок отклоняться от «Закона», ибо сие, воистину, есть тайна Пути и плод с Древа Истины; и на всех ступенях должно ему держаться за подол покорности заповедям и крепко сжимать вервь отречения от всего запретного, дабы насытился он из чаши Закона и известился о таинствах Истины68.\nЕсли некоторые из речений сего Слуги вызывают недоумение или смущение,  необходимо обратиться к ним вновь, дабы не осталось ни малейшего сомнения и смысл стал ясен, как Лик Возлюбленного, сияющий на «Вершине достохвальной»69.\nПутешествия сии не имеют зримого окончания в мире времени, но одинокий путник, если снизойдет на него невидимое подтверждение и если Хранитель Дела поможет ему, способен одолеть все семь ступеней за семь шагов, нет, вернее, за семь вздохов, нет, вернее, единым духом, если Бог того захочет и пожелает. И сие от «Его милости, кому пожелает Он из слуг Своих»70.\nТе, что взмывают в небеса единосущия и достигают моря Совершенной Истины, почитают Град сей – а он есть состояние жизни в Боге – крайней ступенью для причастного тайнам и конечной отчизной для любящих. Но для Бренного сего из таинственного океана ступень сия есть лишь первые врата сердечной твердыни, то есть первый вход для человека во град сердца; а сердце наделено четырьмя положениями, кои были бы названы, когда б нашлась родственная душа.\nКогда положения эти писчая трость рисовала, \nНа куски изломалась и бумагу прорвала.71\nСалам! 72\nО друг Мой! Множество гончих преследуют сию газель, что из пустыни единости; множество ловчих птиц когтят сего дрозда, что из вечного сада. Безжалостные вороны подстерегают сию птаху Божьих небес и охотник зависти загоняет сию лань, что из лугов любви.\nО Шейх! 73 Да станут труды твои тем стеклянным сосудом, что укроет сие пламя от противных ветров, хотя свет сей желает гореть в светильнике Бога и сиять во сфере духа. Ибо голова, поднятая из любви к Богу, неминуемо падет от меча, и жизнь, загоревшаяся желанием, неизбежно будет принесена в жертву, и сердце, поминающее Возлюбленного, неизбежно захлебнется кровью. Как хорошо сказано:\nЖиви, не ведая любви: ее покой – мученье; \nЕе исток – недуг, а завершенье – казнь.74\nМир тому, кто следует Прямым Путем!  \nЇ Ї Ї\nБыли обдуманы твои доводы, кои привел ты в подтверждение толкования имени обыкновенной птички, называемой по-персидски «гунджишк»75, или воробей. Видно, что ты хорошо знаком с таинствами сокровенных истин. Однако на всяком уровне всякой букве дано значение, присущее только этому уровню. Воистину, путник находит загадку во всяком имени, тайну во всякой букве. В одном из значений буквы они говорят о святости.\nКаф, или гаф (к или г), означает «куффи» («освободи»), то есть «освободись от того, чего алчет твоя страсть; затем сделай шаг навстречу Господу твоему».\nНун означает «наззих» («очисть»), то есть «очистись от всего, кроме Него, дабы отдать жизнь свою Его любви».\nДжим есть «джаниб»(«избегай»), то есть «избегай порога Истинного; если еще обладаешь земными качествами».\nШин есть «ушкур»(«благодари») – «благодари Господа твоего на Его земле, дабы Он благословил тебя в Своих небесах; ведь в мире единства сие небо есть то же, что Его земля».\nКаф означает «куффи», то есть «освободись от пелен ограничений, дабы узнать то, чего ты не знал о ступенях Святости»76.\nЕсли б ты внял напевам сей смертной Птицы77, то пустился бы на поиски бессмертной чаши и чурался бы всякого скудельного сосуда*.\nМир тем, кто следует Прямым Путем!\n"
  },
  {
    "id": "10",
    "title": "ЧЕТЫРЕ ДОЛИНЫ",
    "description": "Он есть Сильный, Возлюбленный!\nО правды свет, Хусамаддин благой, \nВ сем мире князя нет,\n \t\t\tчтобы сравнить с тобой!1\n\nЯ недоумеваю: почему так внезапно распались узы любви и сокрушился прочный завет дружбы? Разве, упаси Боже, привязанность Моя умалилась или глубокая приязнь Моя ослабла, что ты забыл Меня и вычеркнул из своих мыслей?\nЛишен твоих щедрот, но в чем вина Моя? \nУжель за высоту твою унижен Я?2\nИли, быть может, случайная стрела заставила тебя прекратить бой?3 Разве ты не извещен о том, что верность обязательна для вступившего на путь сокровенного знания, что она и есть истинный проводник к Его Священной Близости? «Поистине, на тех, кто говорит “Господь наш – Бог” и устремляется прямо к Нему, нисходят ангелы»4. \nИ еще Он сказал: «Следуй же прямо, как тебе повелено»5. Вот почему такого пути должно держаться тем, кто ищет близости Божией.\nПринес посланье Я, как Мне возвещено. \nСовет там для тебя, укор ли – все равно6.\nХоть Я не получил ответа на Свое послание, а заново выражать свои мысли не пристало мудрому, однако новая любовь сокрушила все старые правила и обычаи.\nНе рассказывай нам, как любили \n\t\t\tМаджнун и Лейли: \nПред любовью твоею забыты \n\t\t\t\tбылые любови. \nСтоит имя твое услыхать или \n\t\t\tмолвить влюбленным –  \nИ запляшут они, под собою \n\t\t\t\tне чуя земли7.\nА о Божественной мудрости и небесном поучении [Руми сказал]:\nЕжемесячно мой разум улетает на три дня. \nО, любовь! Сегодня – первый. \n\t\t\t Потому так счастлив я.\nСлыхали Мы, что ты совершил путешествие в Тебриз и Тифлис, дабы сеять знания, и что иная высокая цель приводила тебя в Сенендедж8-9. О превосходный друг Мой! Те, что странствуют по путям сокровенного знания, бывают четырех родов. Я опишу их вкратце, дабы оттенки и свойства каждого рода были внятны тебе.\n"
  },
  {
    "id": "11",
    "title": "ДОЛИНА ПЕРВАЯ",
    "description": "Если путники чают достичь места, где обитает Желанный10, то сия ступень принадлежит личному, но такому личному, что есть «Божье Я, пребывающее внутри Него с законами». \nВ Долине этой личное не отвергают, а любят: оно весьма приятно и его не следует избегать. Хотя поначалу сия Долина предстает как обитель противоречий, они исчезают, как только путники достигнут престола великолепия. Ибо сказано: «О Божий друг, Авраам наших дней! Настигни сих птиц четырех – и убей!»11, дабы загадка жизни разъяснилась после смерти. \nСия Долина есть ступень того личного, кое любезно Богу. Внемли стихам: «О ты, душа успокоившаяся! Вернись к твоему Господу довольной и снискавшей Его довольство!», заканчивающимися словами: «Войди с Моими рабами! Войди в Мой рай!»12 \nСтупень эта имеет много знамений, бесчисленное множество доказательств. Посему говорится: «Мы покажем им Наши знамения по странам и в них самих, пока не станет им ясно, что это – истина»13, и нет Бога, кроме Него. \nВот почему каждый должен читать книгу своего «я», а не велеречивые сочинения ученых. Поскольку Он повелел: «Прочти твою Книгу! Довольно тебе нынче самого себя для отчета»14. Рассказывают о мудреце, причастном тайнам, что отправился в дорогу, имея спутником ученого грамматиста. Прибыли они на берег Моря Величия. Мудрец сразу же ринулся в волны, а грамматист застыл, обуреваемый размышлениями, что были подобны словам, начертанным на воде. «Почему ты не следуешь за мной?» – спросил мудрец. Грамматист ответил: «О брат, я не смею двинуться. Я непременно должен вернуться». Тогда мудрец воскликнул: «Забудь о прочитанном в книгах Сибавейхи и Кавлавейхи, Ибн аль-Хаджиба и Ибн аль-Малика, бросайся в воду и плыви!»15\nЗнай: не наука тут нужна, \n\t\t\tа самоотверженье. \nЗабудь себя и прыгай в море \n\t\t\tбез сомненья! 16\nТакже написано: «Не будьте, как те, что забыли Бога, и Бог заставил их забыть самих себя. Они исполнены порока»17.\n"
  },
  {
    "id": "12",
    "title": "ДОЛИНА ВТОРАЯ",
    "description": "Если странник чает достичь обители Достохвального18, то это ступень исходного смысла, известная как Пророк, или Величайшая Опора19. Здесь под смыслом разумеется Божественный вселенский разум, чье владычество освещает всякую тварь, но отнюдь не сводится к заурядному слабому рассудку, ибо как написал мудрый Санаи:\nМожно ли слабым рассудком \n\t\t\t\tКоран охватить? \nМожет ли Феникса спутать паучья нить? \nЧтобы твой разум тебе не подстроил \n\t\t\t\t          ловушку, \nНадо премудрости Божьей любви изучить.\nВ этой Долине путника ожидают многие испытания и превратности. То он возносится до небес, то погружается в пучину. Как сказано: «Сперва Ты вознес меня на вершину славы, затем Ты низринул меня в глубочайшую пропасть». Тайна, хранимая этой Долиной, возглашена в таковых священных увещеваниях из суры «Пещера»: «И ты видишь, как солнце, когда оно восходило, уклонялось от пещеры их направо, а когда заходило, миновало их налево, а они  были в свободном месте. Это – из знамений Бога; кого Бог ведет, тот следует прямым путем, а кого Он сбивает, – для того не найдешь защитника»20. \nЗнал бы человек, что сокрыто в одном только этом речении, ему бы хватило сего. Вот почему в одобрение подобных Он сказал: «Люди, которых не отвлекает ни торговля, ни купля от поминания Бога...»21 \nСия ступень являет истинное знание и освобождение человека от испытаний. В здешнем царстве нет нужды в том, чтобы искать знание, ибо сказал Он о водительстве путников по сей Долине: «Бойся Бога, и Бог вразумит тебя»22. И еще: «Знание есть свет, что Господь направляет в сердце всякого по воле Своей»23. \nВот почему человек должен подготовить сердце свое, дабы оно было достойным нисхождения небесной милости и дабы щедрый Виночерпий поднес ему в дар глоток вина из сосуда благоволения. «Для подобного этому пусть труждаются труждающиеся»24. \nА теперь скажу: «Воистину, мы принадлежим Богу, и к Нему возвращаемся!»25\n"
  },
  {
    "id": "13",
    "title": "ДОЛИНА ТРЕТЬЯ",
    "description": "Если взыскующие любви желают обитать поблизости от Привлекающего26, ни одна душа не сможет пребывать на сем Царственном Престоле, кроме красоты любви. Царство сие не описать словами.\nЛюбовь – недолгая гостья\n \t\t\tв обоих мирах равно. \nСемьдесят два безумства \n\t\t\tв чувстве заключено. \nСтруны перебирает \n\t\t\tпевец любовных невзгод: \nПокорность порабощает, \n\t\t\tцарственность предает27.\nДолина сия требует чистой привязанности и яркого потока соучастия. Упоминая обитателей Пещеры, Он сказал: «Не опережают  они Его в слове и согласно повелению Его они действуют»28. \nВ сей Долине ни царство разума не имеет силы, ни власть личного. Так, один из Пророков Божиих спросил: «О Господь мой, как нам достичь Тебя?» И ответом было: «Откажись от себя и тогда постигнешь Меня». \nДля таковых людей самое низкое место подобно месту у престола славы, а покои красавицы неотличимы для них от поля битвы, ведущейся за дело Возлюбленного. \nОбитатели сей Долины не тратят слов, но гарцуют на ратных конях. Лишь внутреннюю сущность Возлюбленного видят они. Для них все слова разума – бессмысленны, а неразумные речи полны значения. Они не различают одну конечность или одну часть тела от другой. Для них марево есть настоящая река, а уходить для них – значит возвращаться. Ибо сказано было:\nО красе Твоей знают пустыннейшие места. \nИщет винную Лавку безумный \n\t\t\t\tаскет неспроста: \nСокрушила любовь к Тебе замок терпенья, \nНу а боль по Тебе затворила \n\t\t\t\tнадежды врата29.\nВ сем царстве любви наставления не приносят никакой пользы.\nДля любящих учитель – Красота, \nЕдинственный урок для них – Его уста. \nИх долг – постичь томленье и восторг, \nА не зубрить премудрость скучных строк. \nЛюбых оков прочней душистый волосок. \nДля них круги времен30 – \n\t\t\tчто для Него шажок31.\nЗасим следует моление Богу Возвышенному, Восславляемому:\nО Господь мой, чья милость откликается\n\t\t\t\tна призыв! \nПредстаю пред Тобою, обо всем \n\t\t\t\tдругом позабыв. \nПусть же крупица знанья, что содержит\n\t\t\t\tрассудок мой, \nБудет свободна от похоти и от власти\n\t\t\t\tперсти земной. \nПусть эту каплю мудрости, дарованную\n\t\t\t\tТобой, \nРастворит без остатка Твой могучий\n\t\t\t\tприбой! 32  \nТак скажу Я: «Нет могущества и силы, кроме как от Бога, Защитника, Самосущного»33.\n"
  },
  {
    "id": "14",
    "title": "ДОЛИНА ЧЕТВЕРТАЯ",
    "description": "Если причастные тайнам суть те, кто достиг красоты Возлюбленного, ступень сия есть вершина сознания и тайна Божественного водительства. В ней – средоточие непознаваемого: «Он делает то, что пожелает, и решает то, что захочет»34. \nЕсли бы все обитатели земли и небес взялись разгадывать сей лучезарный намек, сию темную загадку вплоть до Дня, когда вострубит Труба, то и тогда они не поняли бы из нее ни буквы, ибо она есть ступень непреложного Божьего предопределения, Его предназначенного таинства. Вот почему, когда стремящиеся познать истину спрашивают об этом, Он дает ответ: «Сие есть бездонное море, кое никому никогда не измерить»35. А когда они спрашивают вновь, Он ответствует: «Сие есть темнейшая из ночей, в коей никто пути не обрящет». \nЗнающий тайну сию без сомнения скроет ее, а если выдаст хоть малую толику, будет распят на кресте. Однако именем Бога Живого Я поведал бы ее, будь здесь хоть один из истинных искателей правды, ибо сказано: «Любовь есть свет, что никогда не проникнет в сердце, обуреваемое страхом». \nВоистину, путник, устремленный к Богу, к Багряному Столпу на белоснежной тропе, никогда не достигнет своей небесной цели, пока не отбросит всего, чем владеют люди: «И если Бога он не боится, Бог заставит его всякой вещи страшиться; но всякая вещь боится того, кто боится лишь Господа одного»36.\nПо-персидски скажи, хоть арабский \n\t\t                         тебе и милей, \nВедь влюбленный владеет любым \n\t\t\tиз наречий людей.37\nА сколь сладостно двустишие, раскрывающее такую истину:\nЛопнул панцырь сердец, когда \n\t\tмилости перлы на нас Он излил \nИ наслал Свои стрелы, \n\t\tчтоб мы стали добычей могил.38\nИ если бы это не противоречило Закону Книги, воистину, Я завещал бы часть того, чем владею, тому, кто предаст Меня смерти, и назвал бы его Своим преемником. Да, Я выделил бы ему долю, возносил бы ему хвалу, припадал бы к его деснице, дабы освежить очи Свои. Но что Я могу сделать? Нет у меня ни имущества, ни власти: так рассудил Бог39. \nСейчас представляется Мне, что Я чувствую благовоние Его одежд40, доносящееся из Египта Баха41; воистину, Он кажется совсем рядом, хотя другие и полагают, что Он далеко42. Душа Моя вдыхает благоуханье, излитое Возлюбленным; чувства Мои исполняются ароматом дражайшего Моего Спутника.\nТы верность сохранил годам любви своей, \nТак расскажи о счастье прежних дней, \nЧтобы земля и небо рассмеялись вслух \nИ чтоб возвеселились очи, сердце, дух.43\nЗдесь – царство полного постижения, крайнего самоотвержения. Даже любовь не укажет путь в эти края, и страсти нет здесь места, ибо сказано: «Любовь есть завеса между любящим и любимым». Здесь любовь становится помехой и препятствием, а все иное, кроме Него, только пелена. Мудрый Санаи написал:\nРазве скаредное сердце кто-то станет \n\t\t\t\tпохищать? \nРазве саван с чудной розой кто-то сможет\n \t\t\t\tповенчать?\nИбо здесь – царство Совершенного Повеления, свободное от всех земных признаков. \nВозвышенные жители сего обиталища и впрямь наделены Божественной властью на суде восхищения и исполнены беспредельной радости; они и впрямь владеют царским скипетром. На высоких седалищах правосудия объявляют они свои повеления и награждают по заслугам каждого человека. Пьющие чашу сию пребывают в высоких покоях сиянья над Престолом Предвечного, они восседают на небесной тверди могущества под величайшим стягом: «Не увидят они там солнца и мороза»44. \nВедь горние небеса не спорят с дольнею землею и не стремятся  к превосходству над ней, ибо здесь – страна милости, а не царство отличия. Хотя в каждое мгновение души сии исправляют новую службу, их состояние никогда не меняется. Так о сем царстве написано: «Ни одно дело не удерживает Его от другого»45. А об ином положении сказано: «Каждый день Он за новым делом»46. Вот пища, чей вкус и аромат неизменны, чей цвет постоянен. Если вкусишь от нее, неизбежно воскликнешь следующий стих: «Я обратил лицо свое к Тому, Кто сотворил небеса и землю... и я не из многобожников»47. «И так Мы показываем Аврааму власть над небесами и землей, дабы он утвердился в знании»48. «Вложи десницу свою за пазуху, затем протяни ее властно, и вот она станет светочем для всего мира!»49 \nКак чиста сия прохладная вода, что подносит Податель! Как сияет сие чистое вино в руках Возлюбленного! Как приятен сей глоток из Небесной Чаши! Да будет благо тем, что пьют от сего источника, и вкушают его сладость, и приобщаются к его мудрости.\n\tЯ большему тебя не научу: \n\tВедь океана не вместить ручью.50\nИбо тайна сего речения сокрыта в хранилище Великой Непреложности51 и содержится в сокровищницах власти. Она освящена превыше алмазов толкования, она пребывает за пределами того, что могут изъяснить искуснейшие из языков. \nЗдесь высоко ценится удивление и признается необходимой крайняя бедность. Ибо сказано было: «В бедности Моя гордость»52. И еще: «У Бога есть люди под сенью славы, коих Он скрывает под облачением лучезарной бедности»53. Как сказано в известном предании: «Они суть те, кто только Его очами смотрят, только Его ушами слышат». \nОтносительно царства сего существует много преданий и написано множество стихов, обладающих как широким, так и весьма определенным смыслом. Но достаточно двух из них, дабы послужили они светочем для людей с рассудком и сердцем. \nПервый – Его повеление: «О Мой слуга! Повинуйся Мне, и Я сделаю тебя подобным Себе. Скажу “Будь!”и свершится, и ты скажешь “Будь!”, и станет так». \nИ второй: «О сын Адама! Не ищи ничьего общества, пока не обрящешь Меня, и когда бы ты ни уповал на Меня, ты найдешь Меня рядом с тобой». \nКакие бы высокие доказательства и чудесные намеки ни приводились при сем, будь внимателен к каждой букве, к каждой точке. «Таковы установления Божии... ведь ты не найдешь в установлениях Божиих перемены!»54 \nЯ приступил к сему посланию некоторое время тому назад, вспоминая тебя; а поскольку письмо твое тогда еще не достигло Меня, Я начал словами упрека. Теперь новая весточка от тебя развеяла эти чувства и побудила Меня написать тебе. Нет нужды говорить о Моей любви к тебе. «Довольно Бога как свидетеля!»55 Что же касается благородного шейха Мухаммада (да благословит его Всевышний Бог!), Я ограничусь следующим двустишием, которое прошу передать ему:\nЖажду свиданья с тобою сильнее, \n\t\t\t\tчем радостей рая. \nЛик твой прекрасней, чем кущи \n\t\t\t\tнебесного края!56\nКогда Я доверил это любовное послание Своему перу, последнее не снесло тяжести и лишилось духа. Придя в себя, оно обрело речь и заговорило: «Хвала Тебе! К Тебе обратился я в раскаяньи, и я – первый из обретших веру»57. Слава Богу, Господу миров!\nПоведаем когда-нибудь \n\t\t\tразлуки грусть и боль, \nИ тайнам, что терзают грудь,\n\t\t\tпридет черед, изволь; \nО крови и злоречии поведаем, \n\t\t\tа ныне \nСдержись и промолчи о Шамс-ад-дине58.\nДа будет мир с тобою и с теми, кто ищет твоего общения и посещает твои собрания. Написанное здесь привлекло мух: так сладки оказались чернила. Как сказал Саади: «Не стану более писать, ибо на сладость слов моих слетаются мухи». А теперь рука отказывается выводить буквы, доказывая, что  сего достаточно. Посему говорю Я: «Хвала Господу твоему, Господу величия; превыше Он того, что приписывают Ему!»59\n"
  }
]