[
  {
    "title": "1. УА РУХ ҰРПАҒЫ!",
    "content": "Бірінші кеңесім мынадай: жүрегің пәк, мейірімді әрі нұрлы болсын, сонда ежелгі, өшпес әрі шексіз патшалыққа жететін боласың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "2. УА РУХ ҰРПАҒЫ!",
    "content": "Әділдік - Мен үшін барлық нәрселердің ішіндегі ең сүйіктісі; егер Мені қаласаң, одан қашпа және егер Менің сенімімді тілесең, оған немқұрайлы қарама. Оның көмегімен өзгелердің емес, өз көзіңмен көретін боласың, жақындарыңның емес, өз ақылыңмен ұғатын боласың. Қандай болуың керектігі жайында жүрегіңмен ойлан. Ақиқатында, әділдік – Менің саған деген сыйым және нәзік қамқорлығымның белгісі. Оны көз алдыңда ұста.",
    "tag": "Араб тілінен"
  },
  {
    "title": "3. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Өзімнің тылсым болмысымда және көне мәңгілігімнің мәнiнде саған деген махаббатымды таныдым; сондықтан сенi жараттым, Өз бейнемдi саған бердім де, Сұлулығымды саған паш еттім.",
    "tag": "Араб тілінен"
  },
  {
    "title": "4. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Мен сенің жаратылысыңды сүйдім, сондықтан сені жараттым. Мені сүй, сонда Мен сенің есіміңді жадымда ұстап, жаныңды өмір рухына толтырамын.",
    "tag": "Араб тілінен"
  },
  {
    "title": "5. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Мені сүй, сонда Мен де сені сүйемін. Егер Менi сүймесең, Менің махаббатым саған ешқан да жетпейді. Осыны бiл, уа қызметшім!",
    "tag": "Араб тілінен"
  },
  {
    "title": "6. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Менiң махаббатым – сенiң Жәннатың; Менiмен қайта қауышуың – көктегi мекенiң. Мүдірмей, оған кір. Бұл - көктегі патшалығымыздағы және асқақ иелігіміздегі пешенеңе жазылған сенің тағдырың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "7. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Егер Менi сүйсең, өзiңнен бас тарт, егер Менiң ырзалығымды іздесең, өз мүддеңді ұмыт. Менде пәни бол, ал Мен сенде бақи боламын.",
    "tag": "Араб тілінен"
  },
  {
    "title": "8. УА РУХ ҰРПАҒЫ!",
    "content": "Өзіңді тәркі етіп, Маған бұрылмайынша, тыныштық таппайсың; өйткені өз атыңмен емес, Менiң атыммен мадақталу саған лайық; өзіңе емес, Маған сенім арт, өйткені Мен бәрiнен үстем әрі жалғыз сүйікті болуды тілеймін.",
    "tag": "Араб тілінен"
  },
  {
    "title": "9. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Менiң махаббатым – Менiң қамалым; оған кірген қауіпсіздікте әрі қорғаныста, одан теріс айналған сөзсіз жолдан адасып, ажалға кез болады.",
    "tag": "Араб тілінен"
  },
  {
    "title": "10. УА СӨЗДІҢ ҰЛЫ!",
    "content": "Сен – Менiң қамалымсың; оған кiр де, қауiпсiздікте бол. Менiң махаббатым – сенде, соны біл, сонда Менi өз жаныңнан табасың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "11. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Сен – Менiң шырағымсың, Менiң жарығым сенде. Одан нұрлан да, Менен басқаны iздеме. Өйткенi Мен сенi бай етiп жараттым және саған ізгілігімді молынан бердім.",
    "tag": "Араб тілінен"
  },
  {
    "title": "12. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Сенi құдіретті қолыммен жасап, саусақтарымның күшімен жараттым; сенің бойыңда жарығымның мәнін орнаттым. Оған разы бол және басқаны iздеме, өйткенi Менiң жаратқандарым кәміл, ал өсиетім мызғымас. Оны сынама және шүбәланушы болма.",
    "tag": "Араб тілінен"
  },
  {
    "title": "13.УА РУХ ҰРПАҒЫ!",
    "content": "Сенi бай етiп жараттым, неліктен кедейлікке душар болдың? Сені бекзат етіп жараттым, неліктен өзіңді кемсітесің? Сені білім мәнінен жасадым, неге Менен басқадан білім іздейсің? Махаббат сазбалшығынан илеп жасадым, қалайша сен басқамен әлексің? Жанарыңды өзіңе бұр, сонда бойыңдағы қуатты, құдіретті, хақ мәнді  Мені көресің.",
    "tag": "Араб тілінен"
  },
  {
    "title": "14. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Сен Менiң меншігімсің, Менің меншігім жоғалмас; неліктен жоғаламын деп қорқасың? Сен Менiң нұрымсың, Менің нұрым сөнбес; нелiктен сөніп қаламын деп үрейленесiң? Сен Менiң даңқымсың, Менің даңқым өшпес. Сен Менiң киімімсің, Менің киімім тозбас. Маған деген махаббатыңнан тыныштық тап, сонда сен Менi даңқ патшалығынан табасың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "15. УА СӨЗДІҢ ҰЛЫ!",
    "content": "Өз жүзiңдi Маған бұр да, Менен өзгенің бәрiнен без; өйткенi Менің үстемдігім мызғымас, Менің патшалығым мәңгі. Менен өзгенi табамын деп, ғаламды мәңгі шарлап іздесең де, ізденісің текке кетедi.",
    "tag": "Араб тілінен"
  },
  {
    "title": "16. УА ЖАРЫҚ ҰЛЫ!",
    "content": "Менен өзгенiң бәрiн ұмыт та, Менiң рухыма келіп қосыл. Бұл – Менің өсиеттерімнің мәні, соған бетіңді бұр.",
    "tag": "Араб тілінен"
  },
  {
    "title": "17. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Маған риза бол және басқа жәрдемшіні iздеме. Өйткені Менен басқа ешкiм де сені қанағаттандыра алмайды.",
    "tag": "Араб тілінен"
  },
  {
    "title": "18. УА РУХ ҰРПАҒЫ!",
    "content": "Біз саған тiлемегенді Менен сұрама және Біз сен үшін не бұйыртсақ, соны қанағат тұт. Осыған разы болу саған пайда әкеледі.",
    "tag": "Араб тілінен"
  },
  {
    "title": "19. УА КЕРЕМЕТ НАЗАРДЫҢ ҰЛЫ!",
    "content": "Маған ғашық болсын деп, саған Өз Рухымнан дем бердім. Неліктен Менi тастап, Менен басқа сүйiктiнi iздейсің?",
    "tag": "Араб тілінен"
  },
  {
    "title": "20. УА РУХ ҰРПАҒЫ!",
    "content": "Саған деген хақым зор, оны ұмыту мүмкін емес. Саған деген рақымым ұшан-теңіз, оны бүркеу мүмкін емес. Махаббатым сенде ұя салады, оны жасыру мүмкін емес. Нұрым саған ашылды, оны ешнәрсе көлеңкелей алмайды.",
    "tag": "Араб тілінен"
  },
  {
    "title": "21. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Сен үшiн Абһа* ағашының ең таңдаулы жемiстерін дайындап қойдым, неге одан сырт айналып, болмашыға разы болдың? Жоғары көкжиекке, өзің үшін жақсы нәрсеге қайта орал.",
    "tag": "Араб тілінен"
  },
  {
    "title": "22. УА РУХ ҰРПАҒЫ!",
    "content": "Мен сенi бекзат етiп жараттым, ал сен өзiңдi қорлайсың. Не үшiн жаратылдың, соған көтерiл.",
    "tag": "Араб тілінен"
  },
  {
    "title": "23. УА ЕҢ ЖОҒАРҒЫНЫҢ ҰЛЫ!",
    "content": "Мен сенi мәңгілікке шақырамын, ал сен күйкі тірлікке ұмтыласың. Бiз сүйгеннен теріс айналып, өз тілегіңе ұмтылуға сені мәжбүрлеген не?",
    "tag": "Араб тілінен"
  },
  {
    "title": "24. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Өз шегіңнен аттама және өзiңе лайықсызға ұмтылма. Құдірет пен күштің Тәңірі, Құдай келбетінің алдында сәжде ет.",
    "tag": "Араб тілінен"
  },
  {
    "title": "25. УА РУХ ҰРПАҒЫ!",
    "content": "Жарлының алдында астамсыма, өйткенi Мен оны өз жолымен жетелеп келемін, ал сенің жиіркенішті халіңді көріп, сені мәңгі қарғаймын.",
    "tag": "Араб тілінен"
  },
  {
    "title": "26. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Өз айыптарыңды ұмытып, өзгелердің айыптарымен қалайша әлексің? Бұны істегенге - Менен лағынет.",
    "tag": "Араб тілінен"
  },
  {
    "title": "27. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Өзің күнәһар бола тұра, өзгенің күнәсі жайында айтпа. Бұл әмірден аттасаң, Менiң қарғысыма ұшырайсың, Мен бұған куәмiн.",
    "tag": "Араб тілінен"
  },
  {
    "title": "28. УА РУХ ҰРПАҒЫ!",
    "content": "Анық бiл: адамдарға әділетті болуға шақыратын, ал өзі жалған істейтін, Менің атымды жамылғанымен, ол Менен емес.",
    "tag": "Араб тілінен"
  },
  {
    "title": "29. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Өзiңе тiлемегендi ешбір жанға тiлеме, iстемейтін болсаң, бос сөйлеме. Бұл – саған берген әмірім, оны орында.",
    "tag": "Араб тілінен"
  },
  {
    "title": "30.УА АДАМЗАТ БАЛАСЫ!",
    "content": "Сенен жәрдем сұрап келген Менің құлымның бетін қайтарма, өйткені оның ажары – Менің ажарым; Менің алдымда ұяң бол.",
    "tag": "Араб тілінен"
  },
  {
    "title": "31. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Жауапқа тартылмас бұрын, күн сайын өзіңе есеп бер, өйткені ажал айтып келмейді сонда жасаған істерің үшін сенен есеп талап етіледі.",
    "tag": "Араб тілінен"
  },
  {
    "title": "32. УА ЕҢ ЖОҒАРҒЫНЫҢ ҰЛЫ!",
    "content": "Өлiмдi сен үшін шаттықтың жаршысы еттім. Неліктен оған қайғырасың? Саған нұрын шашсын деп жарықты жараттым. Неге одан жасырынасың?",
    "tag": "Араб тілінен"
  },
  {
    "title": "33. УА РУХ ҰРПАҒЫ!",
    "content": "Нұрдың қуанышты хабарымен сені қарсы алып тұрмын соған шаттан! Киелілік сарайына шақырамын; одан пана тап, сонда мәңгi-бақи тыныштық табасың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "34.УА РУХ ҰРПАҒЫ!",
    "content": "Киелілік рухы саған қауышудың қуанышты хабарын алып келді; неліктен қайғырасың? Құдiреттiлік рухы сенi Оның Iсiнде нығайтты; неге сен одан жасырынбақ боласың? Оның дидарының нұры сенi жетелейді; қалайша адасып жүрсiң?",
    "tag": "Араб тілінен"
  },
  {
    "title": "35. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Бiзден алыстағаныңнан басқа еш нәрсеге қамықпа. Бiзге жақындап, қайта оралудан басқа еш нәрсеге қуанба.",
    "tag": "Араб тілінен"
  },
  {
    "title": "36. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Шын жүректен шаттан, сонда Менiмен көрісуге лайық болып және сұлулығымды шағылыстыратын боласың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "37. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Өзіңнен Менің әсем шапанымды шешпе және Менің ғажайып бұлағымнан өз несібеңді жоғалтпа, сонда мәңгі шөлдемейсің.",
    "tag": "Араб тілінен"
  },
  {
    "title": "38. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Маған деген махаббатың үшін Менiң заңдарымды ұстан, Менiң ризашылығымды іздесең, өз тiлектерiңнен бас тарт.",
    "tag": "Араб тілінен"
  },
  {
    "title": "39. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Егер сұлулығымды сүйсең, әмірлеріме немқұрайлы қарама. Егер ризашылығымды iздесең, өсиеттерімді ұмытпа.",
    "tag": "Араб тілінен"
  },
  {
    "title": "40. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Шексіз ғаламды шарлап шықсаң да, аспанды жарып өтсең де, келбетiмiздiң алдында бой ұсынып, әмірімізге бағынудан басқа тыныштық таппассың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "41.УА АДАМЗАТ БАЛАСЫ!",
    "content": "Саған Ұлылығымның құпиясын ашып және мәңгiлiк жарығымен нұрландыру үшін сен Менiң Iсiмдi көкке көтере дәріпте.",
    "tag": "Араб тілінен"
  },
  {
    "title": "42. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Менiң алдымда басыңды ій, сонда мейірімділікпен саған көңіл бөлемін. Менiң Iсiмнiң салтанаты үшiн көтерiл, сонда жер бетiнде-ақ жеңiске жетесің.",
    "tag": "Араб тілінен"
  },
  {
    "title": "43. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Менiң жерiмде Мені есiңе ал, сонда сені Өз көгімде есіме аламын; осылайша, Менiң де, сенiң де жанарың жұбаныш табады.",
    "tag": "Араб тілінен"
  },
  {
    "title": "44. УА ТАҚ ҰЛЫ!",
    "content": "Сенiң естігенің – Менiң естігенім, соны тыңда. Сенiң жанарың – Менiң жанарым, сонымен көр. Сонда жаныңның түкпірінде Менiң асқақ киелі екендігіме куә боласың, ал Мен Өзімде сенің асқақ дәрежең туралы куәлік етемін.",
    "tag": "Араб тілінен"
  },
  {
    "title": "45. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Менің жолымда құрбан болуды iзде, Менің разылығымды қанағат қыл, Менің тағайындағаныма шүкіршілік қыл, сонда сен даңқ шатырындағы ұлылық күмбезi астында Менiмен бiрге мәңгілік ұйқыға кетесің.",
    "tag": "Араб тілінен"
  },
  {
    "title": "46. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Ақылға сал, терең ойлан. Төсегіңде жан тапсырғың келе ме, әлде қаныңды топыраққа төгіп, Менің жолымда құрбан боласың ба, осылайша, ең асқақ жәннатта әмірімнің көрiнiсi болып, нұрымды паш еткің келе ме? Әдiл пайымда, Уа құлым!",
    "tag": "Араб тілінен"
  },
  {
    "title": "47.УА АДАМЗАТ БАЛАСЫ!",
    "content": "Сұлулығыммен ант етемiн! Егер шашың қанмен боялса, Менің көз алдымда – ғаламның жаратылысынан да, екі дүниенің нұрынан да жоғары. Уа құлым, осыған жетуге ұмтыл!",
    "tag": "Араб тілінен"
  },
  {
    "title": "48.УА АДАМЗАТ БАЛАСЫ!",
    "content": "Әр нәрсенің өзіне тән белгісі бар. Махаббаттың белгісі – Менің тағайыңдағаныма берік болу әрі сынақтарыма сабырлы болу.",
    "tag": "Араб тілінен"
  },
  {
    "title": "49. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Бүлікші - кешірімді, ал күнәһар рақымшылықты күтетіндей, шынайы ғашық сынақты аңсайды.",
    "tag": "Араб тілінен"
  },
  {
    "title": "50. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Егер Менің жолымда басыңа тауқымет түспесе, Менiң еркiме риза болғандардың жолымен қалай жүрмексiң? Егер Менімен кездесуді аңсағаныңда сынақтарға тап болмасаң, сұлулығыма деген махаббат жарығына қалай жетпекшісiң?",
    "tag": "Араб тілінен"
  },
  {
    "title": "51.УА АДАМЗАТ БАЛАСЫ!",
    "content": "Менің сынақтарым – Менің сыйым, сырттай олар – от пен жаза, бiрақ іштей – нұр мен рақым. Бұған асық, сонда мәңгі жарық пен өшпес рухқа айналасың. Бұл – саған берген әмірім, соны ұстан.",
    "tag": "Араб тілінен"
  },
  {
    "title": "52. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Құт-береке бұйырса, қуанба, ал қорлық көрсең, қайғырма, өйткені екеуі де өтіп кетеді де, жоқ болады.",
    "tag": "Араб тілінен"
  },
  {
    "title": "53. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Жоқшылыққа ұшырасаң, қайғырма, өйткенi уақытында дәулет Сұлтаны қасыңа келер. Қор болдым деп қорықпа, өйткенi бір күні саған да даңқ қонар.",
    "tag": "Араб тілінен"
  },
  {
    "title": "54. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Егер сен мәңгі, өшпес иелікке және ежелгі, шексіз өмiрге ұмтылсаң, онда мына жалған және өткінші салтанатты тәрк ет.",
    "tag": "Араб тілінен"
  },
  {
    "title": "55. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Бұл дүниемен әлек болма, өйткені Біз отпен алтынды сынаймыз, ал алтынмен құлдарымызды сынаймыз.",
    "tag": "Араб тілінен"
  },
  {
    "title": "56. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Сен алтынды қалайсың, ал Мен одан еркін болғаныңды тiлеймiн. Сен оны өз байлығым деп санайсың, ал Мен сенің одан тазарғаныңды байлығың деп білемін. Өмiрiммен ант етемiн! Бұл – Менің білімім, ал ол – сенің қиялың; екеумiздiң жолымыз қалайша тоғыспақ?",
    "tag": "Араб тілінен"
  },
  {
    "title": "57. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Менің байлығымды Менің кедейлеріме бер, сонда сен көктегi сарқылмас әсемдік пен өшпес даңқ қазынасына қол жеткізесің. Алайда Өз өмiрiммен ант етемiн! Менiң көзіммен көрер болсаң, жаныңды құрбан ету – анағұрлым лайықты.",
    "tag": "Араб тілінен"
  },
  {
    "title": "58. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Болмыс ордасы – Менiң тағым; онда орнығуым және тұрақтауым үшін оны әр нәрседен тазарт.",
    "tag": "Араб тілінен"
  },
  {
    "title": "59. УА БОЛМЫС ҰРПАҒЫ!",
    "content": "Жүрегің – Менiң мекенiм, аян боп келуім үшiн оны дәріпте. Рухың – Менiң ашылымымның орны; көрінуім үшiн оны тазарт.",
    "tag": "Араб тілінен"
  },
  {
    "title": "60. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Қолыңды қойныма сал, сонда Мен сәуле мен шұғыла шашып, төбеңнен жоғары көтерiлемін.",
    "tag": "Араб тілінен"
  },
  {
    "title": "61. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Менiң заңғар аспаныма көтеріл, сонда сен қауышу шаттығына жетіп, мәңгі даңқ пиаласынан теңдессіз шарап дәмін татасың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "62.УА АДАМЗАТ БАЛАСЫ!",
    "content": "Қаншама күндер зымырап өтіп жатыр, ал сен болсаң, нәпсіңнің бос қиялдарымен әлек болып жүрсің. Төсегіңде кашанғы жата бермексің? Ұйқыдан басыңды көтер, Күн тас төбеде тұр, бәлкім, ол сені әсем жарығымен нұрға бөлер.",
    "tag": "Араб тілінен"
  },
  {
    "title": "63. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Қасиеттi Таудың заңғар шыңынан саған жарық төгілді, жүрегіңдегі Синай тауына ағартушылық рухы дем берді. Өзіңді бос қиялдың бүркеулерінен босатып, сарайыма кір, сонда мәңгі өмірге және Менімен жолығуға лайық боласың. Осылайша, сен ажалға да, уайымға да, қайғы-қасіретке де ұшырамайсың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "64. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Мәңгілік – Менiң жаратқаным, Оны сен үшiн жараттым. Оны өз ордаңның жамылғысына айналдыр. Бiрлiк – Менiң жаратылысым. Оны сен үшін жасадым; онымен жамылып ал, сонда мәңгілікке Менің мәңгі өшпес болмысымның көрінісі боласың.",
    "tag": "Араб тілінен"
  },
  {
    "title": "65.УА АДАМЗАТ БАЛАСЫ!",
    "content": "Ұлылығым – саған берген сыйым, ал үстемдігім – саған деген рақымым. Маған лайықтыны ешкім ұғына да, суреттей де алмайды. Ақиқатында, құлдарыма деген мейірімділік пен халқыма деген қайырымдылық белгісі ретінде Мен оны әмірімнің жасырын қоймалары мен қазынасында сақтадым.",
    "tag": "Араб тілінен"
  },
  {
    "title": "66. УА КӨЗГЕ КӨРІНБЕС ӘРІ АСЫЛ МӘННІҢ БАЛАЛАРЫ!",
    "content": "Менi сүю үшін сендерге тиым салынады, ал Мені еске алғанда, жандар қысылып азап шегеді. Өйткенi сана Мені ұғына алмас, ал жүрек Мені сыйдыра алмас.",
    "tag": "Араб тілінен"
  },
  {
    "title": "67. УА СҰЛУЛЫҚТЫҢ ҰЛЫ!",
    "content": "Рухыммен әрі сыйыммен, рақымдылығыммен әрі сұлулығыммен ант етемін! Құдірет тілімен саған ашқандарым және қуат қаламымен жазғандарым Менің мәртебем мен әуеніме емес, сенің қабілетің мен түсіну дәрежеңе сәйкес.",
    "tag": "Араб тілінен"
  },
  {
    "title": "68. УА АДАМЗАТ БАЛАЛАРЫ!",
    "content": "Неліктен бәріңді біркелкі топырақтан жаратқанымызды білесіңдер ме? Ешкім өзін басқалардан асқақтатпасын дедік. Қалай жаратылғандарың жайында әрдайым терең ойланыңдар. Біз бәріңді бір заттан жаратқандықтан, бір жандай болып, бір аяқпен басып, бір ауызбен дәм татып, бір жер бетінде мекендеулерің тиіс, сонда істерің мен әрекеттерің арқылы күллі болмыстарыңнан бірліктің нышандары мен арылудың мәні айқын көрінеді. Бұл – Менің сендерге берген насихатым, Уа нұр қауымы! Осы насихатқа құлақ сал, сонда ғажайып даңқ ағашының киелі жемісіне жетесіңдер.",
    "tag": "Араб тілінен"
  },
  {
    "title": "69. УА РУХ ҰРПАҚТАРЫ!",
    "content": "Сендер – Менiң қазынамсыңдар, өйткенi Мен сендерде құпияларымның маржандары мен бiлiмiмнiң жауһарларын сақтадым. Оларды құлдарымның арасындағы бөтендер мен Менiң халқымның iшiндегi имансыздардан қорғаңдар.",
    "tag": "Араб тілінен"
  },
  {
    "title": "70.ӨЗ БОЛМЫСЫМЕН ӨЗ МӘНІНІҢ ПАТШАЛЫҒЫНДА ТҰРҒАННЫҢ ҰЛЫ!",
    "content": "Мынаны біл, саған киеліліктің күллі хош иістерін желпідім, сөзімді толығымен аштым, сен арқылы берекемді орындадым және Өзіме не тілесем саған да соны тіледім. Сондықтан рақымымды қанағат тұтып, Маған риза бол.",
    "tag": "Араб тілінен"
  },
  {
    "title": "71. УА АДАМЗАТ БАЛАСЫ!",
    "content": "Саған ашқандарымыздың күллісін нұр сиясымен рухыңның кестесіне жазып қой. Егер бұл сенің билігіңде болмаса, сияңды жүрегіңнің мәнінен жаса. Бұл қолыңнан келмесе, Менің жолымда төгілген қырмызы сиямен жаз. Ақиқатында, бұл Мен үшін бәрінен қымбат - оның нұры мәңгі сөнбейді.",
    "tag": "Араб тілінен"
  },
  {
    "title": "1. УА ТҮСІНІГІ БАР ЗЕРДЕЛІЛЕР МЕН ЕСТИТІН САНАЛЫЛАР!",
    "content": "Сүйіктінің алғашқы шақыруы мынадай: Уа асыл мәннің бұлбұлы! Рух гүлбақшасында ғана пана ізде. Уа махаббат Сүлейменінің жаршысы, Сүйіктінің Шеба* патшалығынан басқа пана іздеме, Уа бақи аңқа құсы*, адалдық шыңынан басқа жерді мекендеме! Егер өз жаныңның қанатымен шексіздік патшалығына самғап, өзіңнің мақсатыңа жеткің келсе, сол сенің шынайы мекенің.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "2. УА РУХ ҰРПАҒЫ!",
    "content": "Әрбір құс ұясын іздейді; әрбір бұлбұл гүлдің әсемдігін аңсайды; ал адам жүрегінен ұшып шыққан құстар өткінші топырақты қанағат тұтып, өздерінің мәңгілік ұяларынан алыстай түсті және жүздерін немқұрайлылық батпағына бұрған олар таңғажайып данқтан айырылды. Өкінішті-ақ! Қаншалықты таңғаларлық және қайғылы десеңші: болмашы бір жұтым су үшін олар Ең Жоғарғының толқыған теңізінен теріс айналып, нұр сәулелі көкжиектен аулақта қалды.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "3. УА ДОС!",
    "content": "Жүрегіңнің бағына тек раушан гүлін ғана ек, сүйіспеншілік пен ұмтылыс бұлбұлының саясын тәрк етпе. Тақуалардың достығын бағала және имансыздардың жолдастығынан аулақ жүр.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "4. УА ЫНСАП ҰЛЫ!",
    "content": "Қай ғашық сүйіктісінің жерінен басқа жерге барады? Қай ізденуші жүрек қалауынан алшақ жүргенде, рақат табады? Нағыз ғашық жан үшін қайта қауышу - өмір, ал айырылысу - өлім. Оның көкірегі сабырдан жұрдай, ал жүрегінде тыныштық жоқ. Сүйіктісінің мекеніне жету үшін ол жүз мың өмірін құрбан етуге әзір.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "5. УА ТОЗАҢ ҰЛЫ!",
    "content": "Ақиқатын айтамын: Айтысудан көз ашпайтын, өзін бауырынан жоғары қоятын пенде – адамдардың ішіндегі ең пәтуасызы. Былай де: Уа бауырлар! Сөздерің емес, сендерді істерің әшекейлейтін болсын.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "6. УА ТОПЫРАҚ ҰЛЫ!",
    "content": "Ақиқатында, біліңдер: Іштарлықтың титтей ізін сақтаған жүрек Менің мәңгілік иелігіме жете алмайды әрі Менің қасиеттілік патшалығымнан ескен киеліліктің жұпар иісін жұта алмайды.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "7. УА МАХАББАТ ҰЛЫ!",
    "content": "Сен биіктегі даңқты шыңдардан және көктегі махаббат ағашынан бір қадам алшақсың. Бір қадам жаса, ал екіншісімен өшпес патшалыққа қадам бас та мәңгілік шатырына кір. Даңқ Қаламынан туған сөздерге құлақ ас.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "8. УА ДАҢҚ ҰЛЫ!",
    "content": "Киелілік жолында шапшаң бол және Менімен тілдесу аспанына ен. Рухтың алауымен жүрегіңді жарқыратып тазарт, Ең Жоғарғының сарайына жетуге асық.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "9. УА ӨТКІНШІ КӨЛЕҢКЕ!",
    "content": "Күдік-күмәннің төменгі сатысын артқа тастап, сенімділіктің заңғар шыңына көтеріл. Ақиқаттың көзін аш, сонда пердесіз Сұлулықты көресің де, шаттана былай деп жар саласың: Күллі жаратылыстардың ішіндегі ең кәміл жетілгені, Билеуші Иемізге нұр жаусын!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "10. УА ҚҰМАРЛЫҚТЫҢ ҰЛЫ!",
    "content": "Мынаған құлақ ас: Пәни жанар бақи Сұлулықты тани алмайды, семіп қалған жүрек ләззатты солып қалған гүлден ғана алады. Өйткені әр нәрсе өзіне лайықтыны іздейді және өзіне ұқсастың жанында ғана рақатқа бөленеді.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "11. УА ТОЗАҢ ҰЛЫ!",
    "content": "Сұлулығымды көру үшін соқыр бол; тәтті әуезімді есту үшін саңырау бол; білімімнен үлесіңді алу үшін білімпаздықтан құтыл; мәңгілік қазынамның мұхитынан сарқылмас бөлігіңді алу үшін өзге байлықтан бас тарт. Соқыр болу – Сұлулығымнан басқаны көрмеу, саңырау болу – Менің сөзімнен басқаны естімеу; білімсіз болу - Мен жайлы білімнен басқасынан құтылу; сонда айқын жанармен, пәк жүрекпен және зейінді құлақпен киелілігімнің сарайына кіре аласың.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "12. УА ҚОС ЖАНАРДЫҢ ИЕСІ!",
    "content": "Бір көзіңді жұм да, басқасын аш. Біреуін бұл әлемге және ондағы бар нәрсеге жұм да, екіншісін Сүйіктінің қасиетті сұлулығына аш.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "13. УА МЕНІҢ БАЛАЛАРЫМ!",
    "content": "Жұмақ көгершінінің әуенін ести алмай, пәни жойылудың түнегіне батасыңдар ма деп, гүлдің сұлулығын көре алмай, су мен топыраққа ораласыңдар ма деп қорқамын.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "14. УА ДОСТАР!",
    "content": "Алдамшы сұлулық үшін бақи сұлулықты тастап кетпеңдер және осы топырақ әлеміне жүректеріңді байламаңдар.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "15. УА РУХ ҰРПАҒЫ!",
    "content": "Киелiлік бұлбұлы асыл құпиялардың сырын ашпайтын, ал сендер заңғар биіктегі дауысты және көктің әуенін ести алмайтын уақыт келеді.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "16. УА ЫҚЫЛАССЫЗ МӘН!",
    "content": "Жүз мың рухани тілдер бір тілде баяндалды, жүз мың жасырын тылсымдар жалғыз ғана әуенде шырқалды; бірақ, амал нешік, оны тыңдайтын құлақ, түсінетін жүрек жоқ.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "17. УА ЖОЛДАСТАРЫМ!",
    "content": "Ұшы-қиыры жоқ қақпалар айқара ашық, сүйіктінің мекені ғашықтардың қанымен әшекейленген, сонда да аз ғана адамдар осы аспан шаһары жайында хабардар және тіпті осы аз ғана топтың ішіндегі саусақпен санаулысынан басқа ешкім пәк жүрек пен нұрланған рухқа ие емес.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "18. УА ЕҢ ҰЛЫ ЖӘННАТТЫ МЕКЕН ЕТУШІЛЕР!",
    "content": "Киелiлік патшалығында, көк жәннатында, төңірегін заңғар биіктегі патшалықтың қауымы мен асқақ жәннаттың бақи мекендеушілері тәуап еткен, жаңа бақтың пайда болғанын нанып-иланған ұрпақтарға жариялаңдар. Олай болса, осы дәрежеге жетуге асығыңдар, сонда сендер бұл бақтағы желайдардан* махаббат құпияларын ашасыңдар және ондағы мәңгілік жемістерден таңғажайып және тамаша хикметтердің* сырын білесіңдер. Оған енген және оның саясында тұрақтағандардың жанары жұбаныш табады.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "19. УА МЕНІҢ ДОСТАРЫМ!",
    "content": "Менің алдымда, осы киелі әрі ақ батаға кенелген жерде, даңқты жәннатта өсіп тұрған өмір ағашының саясында бас қосқан сол бір шын мәніндегі шұғылалы таңды ұмыттыңдар ма? «Уа достар! Өз ризалықтарыңды Менің ризалығымнан жоғары тұтпаңдар; Мен сендерге тілемегенді ешқашан тілемеңдер; бұ дүниелік тілектер мен құмарлықтарыңмен ластанған семіп қалған жүректеріңмен Маған жақындамаңдар» деген үш киелі сөзді бұйырған кезде, сендер абдырып қалдыңдар. Егер сендер жүректеріңді тазартсаңдар, дәл сол уақытта сол мекендер мен орталар естеріңе түсер еді және Менің сөзімнің ақиқаттығы барлығыңа айқын болар еді.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "20. УА СЕНДЕР, СЕЛҚОСТЫҚ ТӨСЕГІНДЕ ӨЛІЛЕР ТӘРІЗДІ СҰЛАП ЖАТҚАНДАР!",
    "content": "Ғасырлар өтіп жатыр, ал сендердің қымбат ғұмырларың аяғына таяды, сонда да сендердің пәктіктеріңнің бірде-бір лебі Біздің киелілік сарайымызға жеткен жоқ. Ширк* мұхитына сүңгісеңдер де, өздеріңнің тілдеріңмен сендер Құдайдың жалғыз ақиқат сенімін уағыздайсыңдар. Мен жек көретінді сендер жақсы көрдіңдер, Менің дұшпанымды сендер дос тұттыңдар. Бұған қарамастан масаттанған және өзімшілдікке салынып Менің жерімді таптап басып жүрсіңдер және қандай ауыртпалық әкелгендеріңді білмейсіңдер: Менің жерім сендерден безінеді және ондағы күллі нәрсе сендерден қашады. Көздеріңді ашсаңдар, сендер, ақиқатында, осындай арзан қуаныштан азапты және осындай өмірден өлімді артық деп санар едіңдер.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "21. УА ҚОЗҒАЛМАЛЫ ШАҢ-ТОЗАҢ!",
    "content": "Мен - сенімен тілдескім келеді, ал сен Маған күдіктене қарайсың. Бүліншілік қылышың сенің үміт ағашыңды кесіп түсірді. Сонда да мен әрдайым сенің жаныңдамын, ал сен болсаң, барлық жағдайда Менен алыстай түстің. Мен саған өшпес даңқты ықтияр еттім, ал сен болсаң, өзің үшін шексіз қорлықты таңдадың. Әлі де уақыт бар, қайтып орал және осы мүмкіндігіңді жіберіп алма.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "22. УА НӘПСІ ҰРПАҒЫ!",
    "content": "Данышпандар мен хикмет иелері ұзақ жылдар бойы Даңқтымен кездесуге бар күштерін салды, сонда да олар бұны жасай алмады; өмір бойы олар Оны iздеді, сонда да Оның дидарының жамалын көре алмады. Сен болсаң, Оны бейнетсіз таптың және іздемей-ақ өзіңнің мақсатыңа қол жеткіздің. Солай бола тұра, нәпсіңнің пердесіне оранып алғаның сонша – сенің жанарың Жардың* жамалын көре алмады, ал қолың Оның желеңінің етегінен ұстай алмады. Көзі ашық зерделілер қарар да, таң қалар.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "23. УА ҒАШЫҚТЫҚ ӨЛКЕСІНІҢ ҚАУЫМЫ!",
    "content": "Пәни желдер бақи шырақты қоршады, рухани Ұланның шырайы шаң-тозаңның зұлмат қараңғылығымен бүркеулі. Ғашықтық сұлтандарының сұлтаны зұлым кісілердің қолынан азап шекті, ал киелі көгерші жапалақтың тырнағына ілінді. Даңқ шатырының қауымы мен рухани жиын зар илеп, аһ ұрды, ал сендер болсаңдар, ғапілдік жерінде рақаттанып жатырсыңдар және өздеріңді дос санайсыңдар. Сендердің қиялдарың соншалықты пайдасыз!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "24. УА ҒАЛЫМ ДЕГЕН АТЫ БАР НАДАНДАР!",
    "content": "Отарыма көз тіккен қасқырсыңдар, ал енді не үшін сендер шопандыққа дәмеленесіңдер? Сендер таң шапағы көріне бастаған кездегі жұлдыз тәріздісіңдер, бір қарағанда жарқырап тұрған шолпан жұлдыздай, Менің шаһарым мен өлкеме бет алған жолаушылар керуенін жолдан адастырып, олардың ажалына себеп боласындар.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "25. УА СЫРТЫ КӨРКЕМ ІШІ СҰМЫРАЙЛАР!",
    "content": "Сендер мөлдір, бірақ ащы су іспеттісіңдер. Бұндай су бір қарағанда кәусар суға ұқсайды, алайда дәмін таңғажайып Тексерушінің өзі бұның бір тамшысын да қабыл алмайды. Иә, күн сәулесі шаң-тозаңға да, айнаға да бірдей түседі, бірақ олардың шағылуы арасындағы айырмашылық жер мен жұлдыздардың айырмашылығындай: жоқ, бұл айырмашылықты өлшеп-пішу мүмкін емесі!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "26. УА МЕНІҢ СӨЗ ЖҮЗІНДЕГІ ДОСЫМ!",
    "content": "Тоқта, өзің ойланып көрші. Дос пен дұшпан бір жүректе үйлесіп кетті дегенді бұрын-соңды естідің бе? Бөтенді қуып шығар, сонда Досың Өз мекеніне кіре алады.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "27. УА ТОЗАҢ ҰЛЫ!",
    "content": "Даңқым мен Сұлулығымның мекені еткен адам жүрегінен басқа көктегі және жердегінің барлығын Мен саған белгіледім; ал сен Менің үйім мен мекенімді басқа біреуге бердің. Сөйтіп, қашан да болмасын Менің киелілігімнің көрінісі Өз мекенін іздегенде, онда бөтен біреуді көріп, үйсіз-күйсіз қалған Ол қайтадан Сүйіктісінің жеріне асықты. Солай бола тұра, Мен бұны жасырдым, сырыңды ашпадым және сенің ұялғаныңды қаламадым.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "28. УА НӘПСІ МӘНІ!",
    "content": "Таң сәріде талай рет Мекенсіздік күншығысынан сенің мекеніңе келдім, сенің Менен өзге басқаларға көңіл бұрғаныңды көрдім. Сонда рух найзағайындай Мен аспан даңқының аясына қайтып оралғанда, Өзімнің баспанамдағы көк сарбаздарына бұл жөнінде тіс жармадым.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "29. УА МӘРТТІҢ ҰЛЫ!",
    "content": "Жоқшылық кеңістігінен әмірімнің топырағының көмегімен Мен сені жасадым, болмыстың әр бөлшегіне және күллі жаратылыстың мәніне сенің тәрбиеңді тапсырдым. Осылайша, анаңның құрсағынан шықпай тұрып, Мен саған ақ уыз сүттің екі түрлі қайнар көзін; сені қорғасын деп, көз, сені сүйсін деп, жүрек тағайындап қойдым. Өзімнің жомарттығымнан сені рақымдығымның көлеңкесінде әлпештеп, қайырымдылығым мен қамқорлығымның мәнімен сені қорғап-сақтадым. Осындағы Менің мақсатым сенің мәңгілік билігіме жетуің мен көзге көрінбейтін сыйыма лайықты болуың еді. Алайда сен немқұрайлылықта қала бердің, есейген соң, Менің жомарттығымның барлығын менсінбей, өзіңнің бос қиялдарыңа берілгенің сонша – тіпті Мені мүлдем ұмытып, Досыңның қақпасының алдында теріс айналдың да, дұшпанымның сарайына тұрақтадың.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "30. УА БҰ ДҮНИЕНІҢ ПЕНДЕСІ!",
    "content": "Неше таңдар Менің жомарттығымның самал лебі сенің үстіңнен есті және сенi ғапілдік төсегінде ұйқыда көрдi. Сенің осы жағдайыңа налып, ол қайтып кетті.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "31. УА ТОПЫРАҚ ҰРПАҒЫ!",
    "content": "Егер Менi тапқың келсе, Менен басқаны iздеме; егер Менің жамалымды көргің келсе, күллі дүниеге және ондағы бар нәрсеге көзiңдi жұм, өйткенi Менiң Еркiм және басқаның еркi от пен су iспеттес, бiр көңілге сыймас.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "32. УА ДОСҚА ЖАТ!",
    "content": "Сенің жүрегіңнің шырағы Менің құдiрет қолыммен жағылған, оны менмендік пен нәпсінің қарсы желімен сөндiрме. Барлық дертіңнің емi – Менi еске алу, бұны ұмытпа. Махаббатымды өзіңнің қазынаң ет, оны көзiңнiң қарашығындай және өз өміріңдей қастерле.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "33. УА МЕНІҢ БАУЫРЫМ!",
    "content": "Менің балдай тілімнің ғажап сөздеріне құлақ ас және Менің тәтті ернімнен сорғалаған рухани киелілігінің бұлағынан іш, яғни хикметімнің дәндерін жүрегіңнің таза топырағына сеп және оларды сенімділіктің суымен суар, білімім мен даналығымның сүмбүл гүлі жүрегіңнің қасиеттi шаһарында өсіп шықсын және көгерсін.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "34. УА МЕНІҢ ЖӘННАТЫМНЫҢ ҚАУЫМЫ!",
    "content": "Жәннаттың киелі бағында Мен мейірімді махаббат қолыммен сендердiң сүйiспеншілiктерің мен достықтарыңның жас ағашын отырғыздым да, оны Өзімнің нәзік қайырымдылығымның игілікті жауынымен суардым; ендi оның жемiс берер шағы жақындады, оны қорғауға бар күш-жігерлеріңмен ұмтылыңдар, оны нәпсі мен тілек жалыны жұтып қоймасын.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "35. УА ДОСТАРЫМ МЕНІҢ!",
    "content": "Адасу шырағын сөндіріп тастап, таңғажайып жетекшіліктің мәңгі алауын өз жүректеріңде жағыңдар, өйткені көп ұзамай адамзаттың сынаушылары Сүйіктінің алдында мінсіз тақуалық істер мен пәк ізгіліктен басқа ештеңені қабылдамайды.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "36. УА ТОЗАҢ ҰЛЫ!",
    "content": "Дана-ғұламалар тек тыңдаушысы болғанда ғана сөйлейтіндер, өйткені шарапшы шөлдеген адам табылмаса пиаласын ұсынбайды. Ғашық адам жар сұлулығына жетпейінше, бар жүрегімен айқай салмайды. Демек, таңғажайып даналықтың сүмбілдері лайдан емес, жүректен гүлдеуі үшін жүректің пәк топырағына даналық пен білім дәндерін сеуіп, оларды жасырын сақта.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "37. УА ПЕНДЕМ!",
    "content": "Өткінші ләззат үшін өшпес иелікті қолдан жіберме, пәни құмарлық үшiн көк патшалығынан бас тартпа. Бұл – рақымдының қаламы бастауынан ағып жатқан кәусар бұлақ. Содан ішкендерге игілік болсын!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "38. УА РУХ ҰРПАҒЫ!",
    "content": "Қапасыңды бұзып, ғашықтық аңқа құсы* тәрізді киелiлік көгіне самға. Нәпсіңнен арыл да, қайырымдылық рухына бөленіп, көк қасиеттілігінің патшалығында рақаттан.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "39. УА КҮЛДЕН ПАЙДА БОЛҒАН!",
    "content": "Өткінші күннің рақатымен қанағаттанба, өшпес тыныштық рақатынан айырылма. Бақи шаттық гүлстанын пәни топырақ үйіндісіне алмастырма. Зынданнан шығып, жанның ғажайып шалғынына көтеріл және пәни қапастан Мекенсіздіктің жанға жағымды ризванына* қарай самға.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "40. УА ПЕНДЕМ!",
    "content": "Дүние бұғауынан өзіңді босат және нәпсі зынданынан жаныңды азат ет. Осы уақытты пайдалан, өйткені ол саған қайта берілмейді.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "41. УА КҮҢІМНІҢ ҰЛЫ!",
    "content": "Егер сен мәңгi патшалықты көрер болсаң, мына өткiншi дүниенi тәрк етуді аңсар едiң. Алайда о дүниені сенен жасырғанымызда хикмет бар, ал бұ дүниенің тартымды көрінуінде рәміз бар, бұны пәк жүректерден басқа ешкім ұға алмайды.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "42. УА ҚҰЛЫМ!",
    "content": "Жүрегіңді кекшілдіктен тазарт та, іштарлықты сезінбей, киеліліктің таңғажайып сарайына ен.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "43. УА ДОСТАРЫМ!",
    "content": "Достың разылық жолымен жүрiңдер және Оның разылығы пенделерінің разылығында екенін біліңдер, яғни дос досының үйіне оның разылығынсыз кірмес әрі оның мүлкіне қол сұқпас немесе өз еркін досының еркінен жоғары қоймас әрі ешбір істе өзін одан жоғары санамас. Осы жайлы ойланыңдар, түсінік иелері!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "44. УА ТАҒЫМНЫҢ ЖОЛДАСЫ!",
    "content": "Жамандықты естіме және жамандықты көрме, өзіңді кемсітпе және налыма. Жамандықты айтпа, сонда жамандықты естімейсің; басқалардың айыбын асыра айтпа, сонда өз айыбың артық көрінбейді; ешкімнің кемсітілуін тілеме, сонда өзіңнің кемсітілуің әшкере болмайды. Қас-қағым сәттен қысқа ғұмырыңды мінсіз санамен, кіршіксіз жүрекпен, пәк оймен, нұрлы болмыспен өткіз, сонда сен азат әрі ризалықпен осы пәни жамылғыңнан құтылып, рухани жәннатқа оралып, бақи патшалығында мәңгі мекендейтін боласың.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "45. ӘТТЕҢ! ӘТТЕҢ! УА БҰ ДҮНИЕЛІК НӘПСІНІ СҮЙГЕНДЕР!",
    "content": "Сүйiктiнiң қасынан найзағайдай зу етіп өттіңдер де, жүректерiңдi шайтандық армандарға сатып кеттіңдер. Өздерiңнiң бос қиялдарыңа табынып, оларды ақиқат деп атайсыңдар. Тiкенге қарап, оны гүл деп атайсыңдар. Сендерден бірде-бір пәк леп келмеді әрі жүректеріңнің шалғынынан арылудың бірде-бір самалы еспеді. Сүйiктiнiң мейірімді өсиеттерін жүректерiңнің тақтасынан бүтіндей өшiріп, оларды желге ұшырдыңдар да, ендi дала аңдары сияқты құмарлық пен нәпсі жайлауында рақаттанып жүрсіңдер.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "46. УА ЖОЛЫ БІРГЕ БАУЫРЛАР!",
    "content": "Не үшін Сүйiктiнi еске алуға ғапіл болдыңдар және Оның киелі жақындығынан алыстадыңдар? Сұлулық мәнi теңдессiз шатырдағы даңқ тағында салтанат құрып отырғанда, сендер бос алауыздықпен әуресіңдер. Киелiлiк хош иiсi аңқып тұр, жомарттық лебi есіп тұр, бірақ бәрің де тұмауға шалдығып, бұлардың бәрінен жұрдай қалдыңдар. Сендер және сендерге еріп, іздеріңді басқандарға сондай өкінішті қасірет!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "47. УА НӘПСІ БАЛАЛАРЫ!",
    "content": "Даңғойлық желеңiн шешiп тастап, тәкаппарлық киімінен құтылыңдар!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "48. УА БАУЫРЛАР!",
    "content": "Бір-біріңе төзімді болыңдар және дүниеден көңіл үзіңдер. Атақ-даңқтарыңа көкіректенбеңдер, кемсітілуден ұялмаңдар. Сұлулығыммен ант етемін! Әр нәрсені топырақтан жараттым және топыраққа қайтарамын.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "49. УА ТОПЫРАҚ БАЛАЛАРЫ!",
    "content": "Байларға пақырлардың таң атардағы ауыр күрсінісі жайында айтыңдар, өйткені ғапілдік оларды құрдымға жiбереді және Дәулет Ағашынан айырады. Беру және жомарт болу – Менің қасиеттерім; өзін Менің ізгіліктеріммен безендіргенге игілік болсын!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "50. УА НӘПСІ МӘНІ!",
    "content": "Ашкөздіктің барлығынан арыл да, қанағатшыл бол, өйткенi ашкөз бәрiнен айырылады, ал қанағатшыл сүйiспеншiлiк пен құрметке бөленеді.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "51. УА КҮҢІМНІҢ ҰЛЫ!",
    "content": "Жоқшылықта қапаланба, байлыққа сенім артпа, өйткенi жоқшылық байлыққа, байлық жоқшылыққа ұласады. Алайда Алладан басқасының барлығынан жоқшылықта болу – ғажап сый, оның құндылығын төмендетпе, өйткенi ол сені, ақыр соңында, Құдайға бай етеді, осылайша, сен «Ақиқатында, сендер кедейсiңдер» деген сөздердің мағынасын білерсің және «Алла бәрiне ие» деген киелі сөздер ғашық жүректің көкжиегінен даңқ шұғыласымен атып, ырыс тағында орнығады.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "52. УА ҒАПІЛДІК ПЕН НӘПСІ БАЛАЛАРЫ!",
    "content": "Дұшпанымды үйiме кіргіздіңдер, ал досымды қуып шықтыңдар, өйткенi Менен басқа махаббатқа жүректеріңнен орын бердіңдер. Достың сөзіне құлақ асыңдар да, Оның жәннатына қарай ұмтылыңдар. Бұ дүниелік достар жеке пайдалары үшін өзара сүйіспеншілік көрсетеді, ал нағыз Дос сендердi өздерің үшiн ғана сүйген және сүйедi; шынымен де, сендердi жетелеу үшін Ол сансыз азапты бастан кешті. Бұндай Досқа опасыз болмаңдар, жоқ, Оған асық болыңдар. Бұл – күллі есiмдердің Тәңірі қаламының көкжиегiнен атқан ақиқат пен адалдық сөзінің Күні. Хақ мәнді, Қиындықта Құтқарушы, Алланың сөзін ести алу үшін құлақтарыңды ашыңдар.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "53. УА АЛДАМШЫ БАЙЛЫҚПЕН АСТАМСЫҒАНДАР!",
    "content": "Ақиқатында, бiлiңдер: байлық – iздеушi мен оның нысаны арасындағы, ғашық пен оның сүйiктiсінiң арасындағы орасан зор бөгет. Кейбір дәулеттiлерден басқалары еш уақытта Оның жақындығының сарайына жете алмайды және ризашылық пен бойсұнушылық шаhарына кіре алмайды. Мәңгiлiк патшалықтан байлығына бола алшақтамағанға әрі онымен өшпес иеліктен айырылмағанға нұр жаусын! Ең Ұлы Есiммен ант етемiн! Осындай дәулетті жаннан тараған шуақ, Күн көзі жер бетіндегілерге нұрын төккендей, көк мекендеушiлерін нұрландырады!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "54. УА ЖЕР ЖҮЗІНІҢ АУҚАТТЫЛАРЫ!",
    "content": "Араларыңдағы кедейлер – Менiң аманатым; Менің аманатымды жақсы сақтаңдар және өз рақаттарыңды ғана ойламаңдар.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "55. УА НӘПСІ ҰЛЫ!",
    "content": "Байлық кірінен тазарып, кәміл сабырлықпен жоқшылық патшалығына қадам бас; сонда баз кешу бұлағынан сен мәңгi өмiрдiң шарабынан дәм татасың.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "56. УА ҰЛЫМ!",
    "content": "Имансызбен тiлдесу қайғыны ұлғайтады, ал тақуамен достасу жүректі таттан тазартады. Құдаймен жақындасуды іздегендер Оның достарына жақындасын, ал Құдай сөзiн естігісі келгендер Оның таңдаулыларының сөздерін тыңдасын.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "57. УА ТОПЫРАҚ ҰРПАҒЫ!",
    "content": "Сақтан! Имансызбен жүрме және онымен жолдастық іздеме, өйткенi бұндай қатынас жүрегiңнiң жарығын тозақ отына айналдырады.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "58. УА КҮҢІМНІҢ ҰЛЫ!",
    "content": "Киелi Рухтың қайырымдылығын iздесең, тақуамен жолдас бол, өйткенi ол өшпес Шарапшының қолынан бақи өмiр кесесінен iшті және нағыз таң шапағындай өлiлердің жүректерін жандандырып, нұрландырады.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "59. УА ҒАПІЛДЕР!",
    "content": "Жүректің сырлары жасырын жатыр деп ойламаңдар, жоқ, еш шүбәсіз біліңдер: олар анық әрiптермен ойып жазылған және киелі Мекенде ашық көрінген.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "60. УА ДОСТАР!",
    "content": "Ақиқатын айтамын: жүректеріңе жасырғандардың барлығы Бiз үшiн айдан анық; олардың жасырын болуы сендердiң лайықты болғандарыңнан емес, Бiздiң қайырымдылығымыз бен мейірбандығымыздан.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "61. УА КІСІНІҢ БАЛАСЫ!",
    "content": "Рақымдылығымның түпсіз мұхитының бiр тамшысын әлем халықтарына төктім, алайда бұған бұрылған бiрде-бiр пенденi көрмедім, өйткенi олардың бәрі бiрлiктiң кәусар шарабынан сырт айналып, лас тұнбаға ұмтылды, пәни пиаланы қанағат тұтып, өшпес сұлулықтың кесесін ысырды. Олардың қанағат тұтқандары соншалықты жиіркенiштi!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "62. УА ТОПЫРАҚ ҰРПАҒЫ!",
    "content": "Мәңгi Сүйiктiнің теңдессіз шарабынан көзіңді айырма және сасық әрі пәни қалдыққа қарама. Таңғажайып Шарапшының қолынан мәңгі өмір тостағанын ал, сонда барлық даналық саған тиесілі болады және ғайып патшалықтан шыққан тылсым дауысқа құлақ саласың. Уа төменгі мақсат иелері, айтыңдаршы: Не үшін Менің киелi әрі бақи шарабымнан бас тартып, пәни суды артық көрдіңдер?",
    "tag": "Парсы тілінен"
  },
  {
    "title": "63. УА ЖЕРДЕГІ ХАЛЫҚ!",
    "content": "Ақиқатын біліңдер: сендерге күтпеген тауқымет келе жатыр және сендерді ауыр жаза күтiп тұр. Жасағандарың назарымнан ғайып болды деп ойламаңдар. Сұлулығыммен ант етемiн! Істеріңнің бәрін Менің қаламым зүмірет тақталарында анық әрiптермен ойып жазған!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "64. УА ЖЕРДЕГІ ҚАНАУШЫЛАР!",
    "content": "Қолдарыңды қатігездіктен тартыңдар, өйткенi Мен адамның бiрде-бiр әдiлетсiздiгін кешірмеуге серт бердім. Бұл – сақтаулы тақтада талассыз жарияладым және даңқымның мөрімен мөрлеп Мен оны Өсиет етім.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "65. УА БҮЛІКШІЛЕР!",
    "content": "Төзімдігімнен сендер батылданып, сабырлығымнан ғапіл болғандарың соншалық - нәпсінің асау атына мiнiп, жойылуға апаратын қауіпті соқпақпен құйғыта шауып барасыңдар. Менi бұдан бейхабар немесе ғапіл деп ойладыңдар ма?",
    "tag": "Парсы тілінен"
  },
  {
    "title": "66. УА КЕЗБЕЛЕР!",
    "content": "Тiл - Менi еске алу үшін; оны ғайбатпен былғамаңдар. Менмендік оты жеңсе, Менiң жаратылыстарымның айыптарын емес, өз айыптарыңды еске алыңдар, өйткенi әрбіреуің басқадан көрі өздеріңді жақсырақ бiлесіңдер.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "67. УА ҚИЯЛ БАЛАЛАРЫ!",
    "content": "Ақиқатында, бiліңдер: Шұғылалы таң бақи киелілік көкжиегінен ағарып шыққанда, түн қараңғылығында жасалған шайтандық істердің сырлары бүкіл әлемге тайға таңба басқандай әшкере болар.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "68. УА ТОПЫРАҚТАН ШЫҚҚАН АРАМ ШӨП!",
    "content": "Неге лас қолдарыңмен өз киiмiңдi ұстамайсың, бірақ құмарлық кесапатымен былғанған жүрегiңмен Менімен тілдескің келіп, Менің киелi мемлекетіме енуді қалайсың? Қалауыңнан алшақсың, соншалықты алшақсың!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "69. УА АДАМНЫҢ БАЛАЛАРЫ!",
    "content": "Қасиетті сөздер мен таза әрі игі істер рухани даңқ көгіне көтеріледі. Iстеріңнің нәпсі мен екiжүздiлiк тозаңынан тазарып, даңқ сарайында қабылдануына ұмтылыңдар. Өйткені көп ұзамай адам сынаушылары Сүйіктінің киелі жақындығында тек кәміл адамгершілік пен мінсіз пәктіктің істерін ғана қабылдайды. Бұл – таңғажайып ерік көкжиегінде жарқыраған хикмет пен таңғажайып құпиялылықтың Күні. Бұған бет бұрғандар бата алар.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "70. УА БҰ ДҮНИЕЛІКТІҢ ҰРПАҒЫ!",
    "content": "Болмыс патшалығы соншалықты хош, егер бұған жетсең! Бақилық иелік соншалықты даңқты, егер мына пәни дүниенің шегінен шықсаң; киелі шаттық сондай тәтті, егер көк Ұланының қолындағы рухани пиаладан iшсең. Осы мәртебеге жетер болсаң, жойылу мен өлімнен, мехнат* пен күнәдан арылар едің.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "71. УА ДОСТАРЫМ!",
    "content": "Мүбарак Заман шеңберінің Паран Тауында Менімен бекіткен өсиеттеріңдi естеріңе түсiрiңдер. Көктің қосындары мен мәңгiлiк шаһар тұрғындарын сол өсиетке куәгер еттім, алайда оған ешбiр адал болғанды көрмедім. Тәккаппарлық пен бүлікшілік оны жүректерден жойғаны соншалық – одан дым қалмады. Осыны бiле тұра, Мен сабыр еттім де, тіс жармадым.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "72. УА ҚҰЛЫМ!",
    "content": "Сен – шебер шыңдалған, қын қараңғылығында жасырынған семсер іспеттісің. Сондықтан оның құндылығы сыншының көзінен тыс жатыр. Ендеше нәпсі-құмарлық қынынан суырылып шық, сонда сенің құның күллi әлемге жарқырап, мәлім болады.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "73. УА ДОСТЫМ!",
    "content": "Сен – Менің киелiлігімнің көгiндегi Күнімсің; бұ дүниенің кірі сенің шуағыңды көлегейлемесін. Ғапілдік бүркеуін жыртып таста, сонда бұлттар арасынан жарқырап көрінесің және барлығын өмiр киімімен әрлендіресің.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "74. УА ӨРКӨКІРЕКТІК БАЛАЛАРЫ!",
    "content": "Бір күндік пәни салтанат үшін Менiң бақи иелігімді тастап кетіп барасыңдар және дүниенің әлем-жәлем әшекейлерін тағып алып, көкіректенесіңдер. Сұлулығыммен ант етемiн! Бәріңді бiр түстi топырақ шатырының астына жинап, Менің бояуымды таңдағандардан басқа барлық бояуларды жоямын, ал Менің бояуым болса, басқа күллі бояулардан тазартылған.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "75. УА ҒАПІЛДІК БАЛАЛАРЫ!",
    "content": "Пәни салтанатқа байланбаңдар және оған қуанбаңдар. Сендер – бақтағы бұтақта толықтай қаперсіз сайрап отырған құс секілдісіңдер; кенеттен құс аулаушы Ажал оны жерге атып түсіреді, сонда оның әуені, пішіні мен бояуы із-түссіз жоғалады. Қамсыз болмаңдар, уа нәпсі құлдары!",
    "tag": "Парсы тілінен"
  },
  {
    "title": "76. УА КҮҢІМНІҢ ҰЛЫ!",
    "content": "Жетекшілік әуелде сөз арқылы еді, ендi ол іс арқылы. Әрбір адам пәк және киелі істер жасауы керек, өйткені сөзге бәрі шешен, ал бұндай істер тек Біздің сүйіктілерімізге ғана тән. Ендеше, істерің арқылы өзгелерден ерекшеленуге шын жүректен талпыныңдар. Нұрлы да киелі Тас-Тақтада Біз саған осылай насихат айтамыз.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "77. УА ӘДІЛДІК ҰРПАҒЫ!",
    "content": "Түн ортасында бақи Болмыс сұлулығы адалдықтың зүмірет шыңынан Садратул-Мунтаһа ағашына қайтып, зар еңірегені сонша – аспан қосыны мен заңғар патшалық тұрғындары Онымен қосыла қайғырды. Одан кейiн жылап- сықтаудың себебiн сұрағанда, Ол былай деп жауап бердi: «Әмірге бағынғандықтан мен адалдық белесінде күттім, бірақ жерді мекендеушілерден адалдықтың хош иісін сезіне алмадым. Содан соң қайтуға шақырылған кезде, кенеттен бірнеше киелілік көгершіндері жер иттерінің шеңгеліне тұтқын болғанын көрдім». Сонда аспан Бикеші пердесіз және нұр шашып, өзінің рухани сарайынан асыға шықты да, олардың есімдерін сұрады. Содан бiр есiмнен басқасының бәрi аталды. Қолқалап сұраған соң, оның бiрiншi әрпі аталғанда, көк мекендеушiлері өздерiнiң даңқ ордаларынан атып шықты. Екiншi әрпі аталған кезде, олардың күллісі топыраққа төгіле жығылды. Сонда ең түкпірдегі киелі мекеннен: «Осы шектеуге дейін, бұдан арғысына рұқсат жоқ!» - деген дауыс естiлдi. Ақиқатында, Біз олардың не жасап келгеніне және не жасап жатқанына куәмiз.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "78. УА КҮҢІМНІҢ ҰЛЫ!",
    "content": "Рақымдының тілінен аққан рухани мәннің бұлағын iш те, Тәңір баяндауының күншығысынан көрiнген хикмет күнінің пердесіз нұрына назар сал. Жүректің пәк топырағына рухани хикмет дәндерін сеп те, оларды сенімділік суымен суар, сонда жүрегіңнің киелi шаһарында білімім мен хикметімнің сүмбiлдері өніп шықсын әрі көгерсін.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "79. УА НӘПСІ ҰЛЫ!",
    "content": "Құмарлық әуесінде қашанғы қалқып жүрмексің? Шайтандық бос кеңістігіне емес, рухани киелілік патшалығына самғасын деп саған қанат бердiм. Алқымымды жаралауың үшін емес, Менiң қара бұйра шашымды тарасын деп тарақты мархабат еттім.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "80. УА ПЕНДЕЛЕРІМ!",
    "content": "Сендер – Менің бағымның ағашысыңдар. Сендер өздерiңе де, өзгелерге де пайдасы тиетiндей игі әрі ғажайып жемiс берулерің керек. Сондықтан әркім өзіне лайықты кәсіп пен өнерді таңдасын, өйткенi құт-береке сыры сонда, Уа зерделiлер! Өйткені нәтиже құралға байланысты, сонда Алланың сыйы баршаңа жеткілікті болады. Жемiссiз ағаш отқа жағуға ғана жарайды және солай бола береді.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "81. УА ПЕНДЕМ!",
    "content": "Ешқандай пайда тигізбеген адам–жер бетіндегі адамдардың ішіндегі ең төменi. Ақиқатында, олар өлік деп саналады; жоқ, өлілердің өзi Құдайдың көз алдында бұл жалқау да пайдасыз жандардан жоғары тұр.",
    "tag": "Парсы тілінен"
  },
  {
    "title": "82. УА ПЕНДЕМ!",
    "content": "Адамдардың ең жақсысы – күллі әлемдердің Тәңірі, Құдайға деген махаббаты үшін кәсібі арқылы күн көріп, табысын өзіне және жақындарына жұмсайтындар.",
    "tag": "Парсы тілінен"
  }
]