[
  {
    "id": "0",
    "title": "Предисловие",
    "description": "Всередине XIX века, во время разгула религиозного и расового фанатизма,дворянин из Персии, Бахаулла возвестил о Своей Божественной Миссииединения и любви. Он призвал людей всех стран и вероисповеданий забыть освоих разногласиях, принять друг друга как братьев и направить совместныеусилия на объединение рода человеческого.     Бахаулла был основателем Веры бахаи. Его исполненная святости жизнь ипрекрасное Учение привлекали людей из разных уголков мира, но против Негоополчилось могущественное иранское духовенство. Он был брошен в страшнуютемницу, прозванную \"Черной Ямой\", а затем изгнан с родной земли. Многиетысячи Его последователей, бахаи, были казнены, и все было сделано для того,чтобы остановить распространение Его учения. Но несмотря на это Вера бахаипродолжала распространяться. И сегодня, менее полутора веков спустя, людиразных рас, наций и религий приняли Веру Бахауллы. По всему миру основаноболее 116707 центров этой религии. Бахаулла скончался в 1892 году неподалекуот Акки, города-тюрьмы. Перед тем, как покинуть этот мир, Бахауллапозаботился о том, чтобы защитить Свою Веру от раскола, указав на Своегосына, Абдул-Баха, как на Того, к Кому Его последователям следует обращатьсяза наставлениями.     Вот небольшой отрывок, взятый из предисловия к книге \"Вера Бахаи\",рассказывающий о жизни Абдул-Баха:Абдул-Баха означает \"Слуга Славы\". Это имя, которое Он избрал для Себя,выражает сущность Его жизни, которая была примером для последователейВеры бахаи. С раннего детства, когда Ему, еще ребенку, было позволенонавестить Своего отца в темнице Тегерана, и до того времени, когда последолгой жизни, полной страданий и побед, Он обрел покой в Усыпальнице насклоне горы Кармаль, у Него было только одно стремление ­ служить ДелуБахауллы.    Ему было всего восемь лет, когда Бахаулла был брошен в \"Черную Яму\". Всеих имущество было конфисковано, и даже друзья боялись навещать их. В домебыло пусто, горсть муки была единственной пищей, которую мать Абдул-Бахамогла дать Ему. Когда Он выходил на улицу, в Него бросали камнями как всына еретика. Позднее Он сопровождал отца в ссылках и добровольно разделилс Бахауллой все испытания, выпавшие на Его долю, вплоть до последнегозаключения в Акке.     Когда Абдул-Баха вырос, Он стал воплощением всех добродетелей, ккоторым стремятся бахаи. Он был добр и обходителен, щедр и отважен.Великая мудрость сочеталась в Нем с трогательным смирением, Его любовь кБогу и к своим собратьям была безгранична. Каждый день Своей жизни Онпосвящал служению ближним и приносил радость всем, кто Его окружал.Бедные и немощные были под Его особым покровительством, сироты почиталиЕго как родного отца. Друзья любили Его до обожания, враги не моглиотыскать изъяна в Его прекрасном характере. Хотя Он не был ПосланникомБога, вся Его жизнь была образцом человеческого совершенства.При жизни Бахауллы Абдул-Баха был Его самым близким другом. Он нежалел усилий для того, чтобы облегчить жизнь Своему отцу. Он брал на себяутомительные повседневные обязанности, давая возможность Бахауллепосвящать Свое время более важным делам. Многие люди, приходившие в домБахауллы в Багдаде, побеседовав с Абдул-Баха, уходили удовлетворенные, ипотому многие обращались к Нему со своими вопросами, хотя в то время Онбыл еще очень юн. Со временем Бахаулла и Сам стал направлять Своихпоследователей к Абдул-Баха, любовно называя Его \"Господином\".После смерти Бахауллы бахаи обратились к Абдул-Баха как к своему главе инаставнику. Его самозабвенная преданность Делу Господа вдохновляла всех.Его наставления помогали им выполнять возложенную на них миссию в разныхчастях света.     Сам Абдул-Баха все еще находился в заключении в Акке. С уходом Бахауллывраги Веры с новой силой возобновили свои нападки на Абдул-Баха, которомузапрещено было выезжать за пределы города. Однако через Свою обширнуюпереписку Он поддерживал постоянную связь с бахаи всего мира, отвечал на ихвопросы, направлял их деятельность, ободрял, поднимал их дух, когда ониподвергались преследованиям за веру.     В течение многих лет Абдул-Баха и сам подвергался преследованиям. Нонесмотря на это, Он сохранял спокойствие и оптимизм. Жизнерадостность ивеликолепное чувство юмора никогда не покидали Его. \"Мой дом ­ это домрадости и веселья\", ­ говорил Он. Когда люди интересовались тем, что жепомогает Ему оставаться веселым в самых суровых обстоятельствах, Онотвечал, что нет иной тюрьмы, кроме тюрьмы собственного \"я\".Когда в Турции свершилась революция, младотурки освободили всехузников Акки, и заточение Абдул-Баха закончилось. Его заключение в Святойземле продолжалось сорок лет! Он попал в тюрьму юношей, а вышел стариком.Хотя Его здоровье было подорвано, дух Его оставался неколебим; и как толькоОн обрел свободу передвижения, то сразу решил, что познакомит с ВеройБахауллы западный мир.     Вера бахаи первое время была распространена только на Ближнем и ДальнемВостоке и в Северной Африке, теперь ее основы были заложены в Европе иАмерике. Многие бахаи из западных стран приезжали повидать Абдул-Баха,когда Он находился еще в Святой земле, и уезжали, загоревшись Егоэнтузиазмом, с твердым намерением распространять новое Послание во всехуголках Запада.    Многочисленные путешествия Абдул-Баха по Европе и Америке ­ а Емубыло тогда около семидесяти лет ­ сделали Веру бахаи доступной миллионамлюдей. Его приглашали выступать в церквях и синагогах, храмах и мечетях,университетах и благотворительных учреждениях. Тысячи людей, начиная отвысших правительственных чиновников, ученых и философов и кончаяпростыми рабочими и нищими бродягами, приходили, чтобы увидеть Его; сраннего утра и до поздней ночи Абдул-Баха щедро делился со всеми Своеймудростью и любовью. Люди уходили ободренные, с новыми надеждами,восхищаясь человеком, который большую часть Своей жизни провел в тюрьмеи при этом обладает огромным знанием жизни и так тонко понимаетчеловеческие проблемы. Миллионы людей, не встречавших Абдул-Баха,узнавали о Нем и Его Миссии из множества газетных статей.Вся жизнь Абдул-Баха была примером того, как человек может приблизитьсяк высочайшим духовным идеалам, вопреки обстоятельствам, где бы он нинаходился: будь то колония для уголовных преступников или самыйсовременный город мира.     Абдул-Баха скончался в 1921 году в Святой земле, до последнего дня Своейжизни служа Делу, которому был предан. Когда-то Он сказал: \"Посмотрите, какгорит свеча. Она отдает свою жизнь, капля за каплей, для того, чтобы даватьсвет\". Эти слова олицетворяют жизнь Абдул-Баха, отдавшего всего Себя, чтобыосветить путь другим."
  },
  {
    "id": "0",
    "title": "История 1",
    "description": "Абдул-Баха придавал большее значение делам, чем словам. И Сам всегда    показывал пример. Как истинный вождь, Он никогда не призывал Своих последователей делать то, чего не делал Сам, и всегда Сам указывал путь. Жизнь Абдул-Баха в Акке была наполнена трудами на благо людей. Он поднимался рано утром, пил чай и сразу принимался за дела. Часто Он возвращался домой поздним вечером, целый день обходясь без еды и отдыха. Сначала Он шел в дом, в котором снимал большую комнату. Там он принимал Своих гостей, и каждый день люди толпами приходили просить Абдул-Баха о помощи.     К примеру, человек, который хотел открыть лавку, приходил к Нему за советом. Другому нужно было рекомендательное письмо, чтобы получить место на государственной службе. Это могла быть и бедная женщина, мужа которой забрали в солдаты, оставшаяся с детьми без куска хлеба. Или кто-нибудь приходил, чтобы рассказать Ему, как плохо в какой-то семье обращаются с детьми, или о женщине, которую бьет муж или брат. Абдул-Баха посылал опытных адвокатов, чтобы защитить бедных людей в суде. Он помогал им добиваться справедливости.     Приходили к Нему и другие гости ­ очень важные особы: губернатор, представители духовенства, судейские чиновники. Приходили по-одному и по несколько человек, чтобы послушать Абдул-Баха. Он угощал их ароматным кофе, и они вместе обсуждали последние новости. Гости просили у Абдул-Баха совета, разъяснения, зная, что Он мудр, полон понимания, любви к людям и всегда готов помочь им. После очередного заседания суда судья всегда заходил к Абдул-Баха. Он рассказывал Ему о самых сложных случаях, зная о том, что Абдул-Баха всегда рассудит справедливо.     Бывали дни, когда Абдул-Баха почти не видел Своей семьи, так много людей приходило к Нему за помощью. Больные пользовались Его особым вниманием и заботой. Когда бы они ни позвали Его, Он всегда приходил к каждому из них. Он ежедневно посылал кого-нибудь, чтобы справиться о состоянии больного, узнать не нуждается ли он в чем-либо. Если нужны были лекарства или что-то еще, Он делал все, чтобы больной получил это. Он никогда не относился ни к кому и ни к чему небрежно, кроме собственного отдыха и еды. Иногда люди посылали сласти Абдул-Баха в благодарность за Его помощь, но все сласти и фрукты Он относил в комнату дома напротив, чтобы угощать посетителей. Арабы называли Его \"Господин Щедрость\". "
  },
  {
    "id": "0",
    "title": "История 2",
    "description": "Абдул-Баха верил как в духовное излечение, так и в медицину. Поскольку в Акке не было больницы, Он нанял врача по имени Николаки-Бей. Абдул-Баха регулярно платил ему за то, чтобы он обслуживал самых бедных, и просил его не говорить никому о том, кто оплачивает лечение. Но бедняки всегда обращались за помощью к Абдул-Баха.      Например, была одна бедная хромая женщина по имени На-Ум, которая каждую неделю приходила к Абдул-Баха за милостыней. Однажды к Нему прибежал человек: \"О Господин! Бедная На-Ум заболела корью и никто не подходит к ней. Что делать?\" Абдул-Баха немедленно послал к женщине  сиделку; Он снял комнату, дал постельные принадлежности, вызвал врача, послал еду и все необходимое. Потом Он приходил, чтобы убедиться, что она не оставлена без внимания. А когда она умерла в мире и покое, Он устроил ей скромные похороны и оплатил все расходы. "
  },
  {
    "id": "0",
    "title": "История 3",
    "description": "Луа Гетсинджер, одна из первых бахаи Америки, рассказывает о том, что произошло с нею в Акке. Она совершила паломничество в город-тюрьму, чтобы встретиться с Абдул-Баха. И в один из дней Он сказал ей, что слишком занят и не может навестить своего друга, который беден и очень болен. Абдул-Баха попросил Луа навестить этого бедняка.      \"Возьми еду, ­ сказал Абдул-Баха, ­ и позаботься о нем, как это делаю Я\". Он рассказал ей, где живет этот человек, и она отправилась с радостью, гордая тем, что Абдул-Баха доверил ей часть Своей работы.     Луа пошла, но очень скоро вернулась. \"Господин, ­ воскликнула она, ­ Вы не представляете в какое ужасное место Вы меня послали! Я чуть не потеряла сознание от смрада, грязи и кошмарного вида этого человека и его дома. Я убежала, чтобы не подхватить какую-нибудь ужасную болезнь\".     Абдул-Баха посмотрел на нее с грустью и по-отечески строго. \"Если хочешь служить Господу, ­ сказал Он, ­ ты должна служить своему ближнему, потому что в нем ты должна видеть образ и подобие Божье\". Затем Он велел ей вернуться в дом этого человека. \"Если дом его грязен, ­ сказал Он, ­ тебе следует прибрать его; если брат твой не ухожен, вымой его; если он голоден, накорми его. Не возвращайся, пока не сделаешь всего. Много раз Абдул-Баха делал это для него; разве ты не можешь сделать это один раз?\" Так Абдул-Баха научил Луа служить ближнему "
  },
  {
    "id": "0",
    "title": "История 4",
    "description": "Часто, когда семья Абдул-Баха садилась вечером ужинать, Ему сообщали, что какие-то несчастные голодают. Без лишних слов семья собирала всю свою еду в корзину и отправляла голодающим. Абдул-Баха улыбался и говорил: \"Для нас это ничего не значит. Мы ужинали вчера, и будем ужинать завтра\". "
  },
  {
    "id": "0",
    "title": "История 5",
    "description": "Во время заключения в Акке Абдул-Баха часто уступал Свою постель тем, кому негде было ночевать; Он никогда не соглашался иметь больше одного платья. \"Почему у Меня должно быть два, ­ говорил Он, ­ когда так много людей не имеют и одного?\"      Однажды Абдул-Баха должен был принимать у Себя губернатора Акки. Жена Абдул-Баха чувствовала, что Его старое платье не слишком подходит для этой важной встречи. Ей очень хотелось, чтобы у Абдул-Баха было платье  получше, но Он никогда не обращал внимания на то, во что одет, лишь бы одежда была чистая. Она задумалась: \"Что делать?\" Наконец она решила заказать для Него новое платье и в день приема положить его на место старого. \"Он, конечно, не заметит подмены\", ­ подумала она. Платье, заказанное у портного, было нарядное и довольно дорогое. И вот, утром накануне приема, она подложила его вместо старого. Но когда АбдулБаха приготовился одеваться, Он сразу  аметил, что что-то не так. Он принялся искать по всему дому, приговаривая: \"Где мое платье? Где мое платье? Кто-то положил мне чужое платье!\"     Когда жена попыталась объяснить Ему, в чем дело, Абдул-Баха, который всегда думал прежде о других, сказал: \"Ты только подумай! За эту цену ты могла бы купить пять платьев, какие я ношу обычно, неужели ты думаешь, что я потратил бы столько денег на одно платье для Себя? Если ты считаешь, что мне нужно новое платье, хорошо, но это отошли назад и за ту же цену закажи пять обычных. И тогда у Меня будет не только новое платье для Себя, но и еще четыре для того, чтобы раздать их людям\". "
  },
  {
    "id": "0",
    "title": "История 6",
    "description": "Некоторые из губернаторов Акки хорошо относились к Абдул-Баха, но были и такие, которые больше прислушивались к Его врагам, чем к друзьям, и поступали с Ним несправедливо. Например, был случай, когда враги АбдулБаха распустили слух, что Он покинул Акку и  ехал в Хайфу.      С помощью cвоих многочисленных друзей, говорили они, Он строит неприступную крепость на горе Кармаль. И очень скоро Он завоюет всю Палестину и Сирию, и турецкое правительство будет свергнуто. Абдул-Баха, дей-ствительно, переехал со своей семьей в Хайфу, на свежий воздух, и у Него, действительно, было множество друзей всех национальностей, но так называемая крепость, которую Он строил, была не что иное, как Священная Усыпальница Баба. Губернатор, однако, поверил наговорам врагов, и семья Абдул-Баха была снова возвращена в город-тюрьму Акку.     Однажды враждебно настроенный губернатор, ненавидевший всех бахаи, решил отобрать принадлежавшие им лавки и лишить их средств к существованию. Он отдал приказ полиции: \"В городе пятнадцать лавок, принадлежащих бахаи; завтра рано утром идите и закройте их, а ключи принесите мне\". В этот же вечер Абдул-Баха созвал к Себе бахаи ­ владельцев лавок – и сказал: \"Не открывайте завтра свои лавки, но ждите и увидите, что Господь пошлет нам\".     На следующее утро губернатор сидел и ждал ключей. Полицейские пришли и сообщили, что лавки закрыты. Губернатор снова послал их, говоря: \"Идите, посмотрите, не открылись ли они\". Полицейские вернулись снова и сказали, что лавки все еще закрыты. Они ждали и ждали. В десять часов лавки еще не открылись, хотя обычно торговля в них начиналась уже в семь часов утра. Однако губернатор знал, что рано или поздно лавки откроются, и продолжал ждать.     Тем временем Верховный Священник города пришел к губернатору. \"Как дела?\" ­ спросил губернатор. ­ \"Неплохо, ­ ответил священник, ­ но я получил телеграмму из Дамаска, которая очень опечалила меня\". Губернатор взял телеграмму и был поражен: в ней содержался приказ правительства отстранить губернатора от должности и немедленно доставить с полицией в Дамаск. Когда Абдул-Баха узнал о постигшем губернатора несчастье, Он пришел к нему. \"Вы не должны печалиться об этом, ­ сказал Он. ­ Все меняется в этом мире. Могу ли я чем-нибудь помочь Вам?\" Губернатор был удивлен и растроган Его предложением. \"Меня увозят от моих близких, и некому будет позаботиться о них. Родные мои останутся здесь одни и без помощи, некому будет помочь им советом и поддержать в трудную минуту\".     Абдул-Баха сказал: \"Я помогу Вам. Но скажите, куда бы Вы хотели отправить свою семью?\" \"Если бы только они могли последовать за мной в Дамаск!\" ­ воскликнул губернатор.     \"Доверьтесь мне, ­ сказал Абдул-Баха, ­ и успокойте свое сердце. Ваша жена и дети будут доставлены в Дамаск. Они приедут туда следом за Вами\". Так и произошло. Когда семья прибыла в Дамаск, губернатор был очень счастлив. Он спросил человека, который сопровождал их, сколько ему заплатить. \"Нисколько, ­ отвечал человек, ­ я только выполнял приказание Господина, Абдул-Баха\".     Губернатор хотел сделать ему подарок, но тот сказал: \"Мне не нужно награды. Я выполнял приказ Господина и ничего не приму\". Тогда губернатор пригласил его переночевать у него в доме и хотел накормить гостя, но тот не согласился: \"Господин велел вернуться немедленно\". \"Тогда передайте письмо для Абдул-Баха\", ­ настаивал губернатор. И он написал такое письмо:     \"О Абдул-Баха! Я молю Вас простить меня. Я не понимал Вас. Я не знал Вас. Я причинил Вам величайшее зло. А Вы отплатили мне за это величайшим добром\". "
  },
  {
    "id": "0",
    "title": "История 7",
    "description": "Задолго до начала первой мировой войны Абдул-Баха предупредил бахаи, что они должны приготовиться к трудным временам. Он научил их выращивать пшеницу и получать хороший урожай. Потом Он обучил их, как надо хранить зерно в подземных хранилищах, чтобы оно не портилось.      Во время войны Палестина была изолирована от других стран, и люди не могли достать еды. В Палестине начался голод, много людей умерло. Но тех, кто жил в окрестностях Хайфы и Акки, спас Абдул-Баха, потому что у Него и у других бахаи было достаточно зерна, чтобы накормить голодных.     Люди разных национальностей, жившие неподалеку, приходили к АбдулБаха, чтобы получить свою порцию зерна, и Он  ыдавал его, как в армии выдают паек солдатам. Таким образом за 1914 ­ 1918 годы в стране были спасены от голодной смерти тысячи людей.     Англичане не оставили без внимания Абдул-Баха и оценили Его самоотверженное служение людям. 20 апреля 1920 года в Хайфе Британское правительство посвятило Его в рыцари. И хотя Абдул-Баха не искал чести для Себя, Он согласился на это, чтобы выразить уважение правительству. Но даже в тот знаменательный день Он больше думал о Своем слуге, чем об оказанной Ему чести.    Вот что произошло: правительственные чиновники, представители британской короны в Иерусалиме, собрались в Хайфе, чтобы воздать почести господину Абдул-Баха, которого все любили и почитали за беззаветное служение Богу. Они послали большой автомобиль, чтобы доставить Его к месту церемонии. Но когда машина прибыла, Абдул-Баха нигде не могли найти. На Его поиски послали людей. Наконец Он появился, совсем не оттуда, откуда Его ждали, без сопровождающих, приблизился, ступая скромно и одновременно величественно.     Неподалеку стоял верный слуга и кучер Абдул-Баха, Исфандияр, который уже много лет возил своего Господина. Когда Исфандияр увидел красивую машину, присланную за Абдул-Баха, он очень опечалился. \"Больше я не нужен\", ­ подумал он. Однако ничто не могло укрыться от взгляда Абдул-Баха. Увидев печаль на лице своего любимого слуги, Он подал ему знак запрячь лошадей как всегда, и Исфандияр стремглав бросился выполнять приказание. Вскоре появился экипаж, и счастливый Исфандияр сидел на кучерском месте.     Он был счастлив от того, что по-прежнему нужен. Когда они подъехали к губернаторскому саду, где Абдул-Баха ждали все сановники, Он попросил Исфандияра провести Его через боковой вход, потому что не хотел быть центром всеобщего внимания. И ни разу в жизни Он не воспользовался титулом, который Ему присвоили в тот день ­ Сэр Аббас Эффенди. Его всегда знали как Господина или просто Абдул-Баха. "
  },
  {
    "id": "0",
    "title": "История 8",
    "description": "Присутствие Абдул-Баха делало людей счастливыми, помогало им стать лучше. Вот какой случай произошел с одной женщиной, совершавшей паломничество в Акку. Однажды, сидя в комнате с двумя знакомыми, она нелестно отозвалась об одной своей подруге.      Тем временем Абдул-Баха вернулся домой после посещения больных и бедных. Он сразу послал за одной из женщин, слышавших недобрые слова. Он сказал ей, что, пока Его не было, кто-то дурно отозвался о другом человеке. Он сказал, что Ему очень грустно от того, что между бахаи нет любви и что они наговаривают друг на друга. Он просил ее помолиться и никому не рассказывать об их разговоре.     Немного позже все собрались за ужином. Женщина, осудившая подругу, не осознавала, что поступила дурно, пока ее глаза не встретились с глазами АбдулБаха, полными кротости и доброты. Его  лаза говорили с ней. Внезапно она все поняла и расплакалась. Некоторое время Абдул-Баха не обращал на нее внимания. Ужин продолжался, а женщина плакала о том, что она сделала.     Наконец Абдул-Баха повернулся к ней, улыбнулся и произнес несколько раз ее имя, как будто призывая ее к себе. И сразу сердце ее наполнилось счастьем. Она почувствовала, что Он простит ее и поможет ей с большей любовью относиться к людям. "
  },
  {
    "id": "0",
    "title": "История 9",
    "description": "Казалось Абдул-Баха узнавал о желаниях людей, не спрашивая их об этом. Однажды за ужином в Его доме рядом с Ним сидела женщина и слушала Его мудрые слова. Прямо перед ней стоял стакан с водой; она посмотрела на него и подумала: \"О, если бы Абдул-Баха мог взять мое сердце, вылить из него все земные страсти, как воду из этого стакана, и потом наполнить его Божественной любовью и пониманием\".      Эта мысль только мелькнула у нее в голове, но Абдул-Баха, казалось, прочитал ее. Он на минуту прервал беседу и сказал слуге несколько слов поперсидски, а затем продолжил разговор,  ак, что никто ничего не заметил.     Вскоре слуга неслышно подошел к женщине, взял у нее стакан, вылил воду из него и снова поставил его перед ней.     Не прерывая беседы, Абдул-Баха взял со стола сосуд с водой, непринужденно протянул руку и наполнил пустой стакан женщины. Никто не обратил внимания на то, что Он сделал, ­ никто, кроме самой женщины. Она поняла, что это значит, и ее сердце наполнилось радостью . Она знала теперь, что самые сокровенные мысли и желания всех, кто здесь находится, ­ это открытая книга для Абдул-Баха, и любовь Его распространяется на всех. "
  },
  {
    "id": "0",
    "title": "История 10",
    "description": "Абдул-Баха, также как Бахаулла и Баб, обладал способностью творить чудеса, например, исцелять больных. И хотя бахаи, проповедуя свою Веру, не прибегают обычно к рассказам о чудесах, здесь приводится, ради интереса, один такой случай.      Однажды, это было в начале 1916 года, Абдул-Баха и Его верный кучер, предприняли путешествие из Акки в Назарет. Абдул-Баха устал, и они остановились на отдых в доме старосты маленькой деревни. Там Абдул-Баха скромно поужинал и отдохнул около часа. Затем Он вышел, чтобы поговорить со старостой и уважаемыми людьми деревни, которые собрались, чтобы увидеть Его. Они рассказали о жизни деревни, и Он дал им несколько мудрых советов. После беседы староста поблагодарил Абдул-Баха за советы и за честь, которую Он оказал им Своим посещением. \"Ваш визит несет Божественные щедроты и помощь всем людям нашей деревни. Но у меня есть к Вам еще одна просьба\".     \"В чем просьба? ­ спросил Абдул-Баха. ­ Я буду счастлив исполнить ее, если это в моих силах\".     Староста ответил: \"У меня есть единственное дитя, девочка четырнадцати лет, она больна туберкулезом вот уже два года. Врачи говорят, что она никогда не поправится. День проходит за днем, и ее матери, мне и всем нашим родственникам не остается ничего, как только лить слезы и стенать. Бог не дал  нам других детей. Если бы Ваше Святейшество помолился о здоровье моей дочери, я чувствую, что ей была бы дана новая жизнь. Мы уверены, что Господь слышит Ваши молитвы, и мы знаем, что щедроты Абдул-Баха проливаются на всех людей, заслуживают они того или нет\". Тут староста разрыдался. Абдул-Баха немедленно поднялся: \"Где твоя дочь?\" ­ спросил Он. ­ \"В соседней комнате\", ­ ответил староста.     Абдул-Баха увидел девочку лежащей на постели на полу. Мать и другие члены семьи сидели вокруг нее. Одни ухаживали за ней, другие только плакали. Абдул-Баха подошел к изголовью и сел на край постели. Он взял маленькую ручку в Свои руки и проверил пульс. Температура у девочки была очень высокая, и она без остановки кашляла кровью. Она была совершенно без сил и напоминала скелет, обтянутый кожей. Абдул-Баха возложил Свою благословенную руку на лоб девочки и погладил его. Затем попросил принести чашку чая. Когда чай принесли, Абдул-Баха отпил немного из чашки и стал молиться. Он молился около пяти минут. Потом Он взял ложку и постепенно влил оставшийся чай в рот девочке. Дважды Он возлагал руки на ее лоб. Затем Он еще раз помолился, на этот раз около десяти минут.     Когда все было закончено, Он поднялся и обратился к родителям. Громким голосом и с большой убедительностью Он сказал: \"Будьте уверены, Господь полностью излечит вашу дочь. Не печальтесь, не плачьте и не стенайте. Ухаживайте за ней с верой и очень скоро она будет в добром здравии\". Затем Он попрощался со старостой и его гостями, вышел из дома и сел в свой экипаж. Той же ночью у девочки постепенно начала спадать температура. По словам старосты, через два месяца его дочь была уже абсолютно здорова, и в 1922 году она вышла замуж за правительственного чиновника в Акке и стала матерью троих здоровых детей.     Отец девочки рассказывал эту историю много раз в Акке, Хайфе и Назарете, и всякий раз заканчивал ее словами: \"Моя дочь была возвращена мне Его Святейшеством Абдул-Баха\". "
  },
  {
    "id": "0",
    "title": "История 11",
    "description": "Абдул-Баха знал много утешительных слов о жизни после смерти. Одна женщина из Акки рассказывает такую историю об Абдул-Баха и своей маленькой дочери:      Абдул-Баха пришел навестить ее девочку, которая была больна. Он принес с собой две белые розы, которые отдал малышке, а затем повернулся к матери и сказал голосом, полным любви: \"Ты должна быть терпеливой\". В этот же вечер ребенок умер. Когда мать спросила Абдул-Баха о причине, Он сказал: \"Все люди ­ это деревья, растущие в Саду Господа. А Небесный Отец наш ­ Садовник. Когда Садовник видит, что маленькое деревце растет на месте, которое слишком тесно для его развития, Он подготавливает более подходящее и красивое место, где оно сможет расти и плодоносить. Затем Он пересаживает это деревце. Другие деревья удивляются и говорят: \"Это было прекрасное дерево. Зачем Садовник выкопал его?\" И только Божественный Садовник знает причину.     Ты плачешь, но если бы ты могла видеть то прекрасное место, где сейчас дитя, ты бы не печалилась больше. Она теперь свободна, как птица, и распевает Божественные, счастливые песни.     Если бы ты смогла увидеть Священный Сад, ты бы сама не согласилась остаться на земле. Но в этом теперь и состоит твой долг\". "
  },
  {
    "id": "0",
    "title": "История 12",
    "description": "Однажды бедная женщина пришла к Абдул-Баха со своими горестями. Он попытался успокоить ее: \" Не печалься, дорогая, не печалься\".      Женщина рассказывала: \"Мой брат сидит в тюрьме уже три года. Его не должны были сажать туда, это была не его вина. Он был слаб и слушал других. Ему осталось сидеть там еще четыре года. Отец и мать горюют об этом день и ночь. Раньше мой зять помогал нам, но недавно он умер\". Абдул-Баха услышал в этой истории человеческую трагедию. На семью обрушились все возможные несчастья ­ они были бедны, слабы, опозорены, они были в отчаянии и потеряли всякую надежду.     Абдул-Баха сказал: \"Вы должны положиться на Господа\".     \"Но, ­ вскричала женщина, ­ чем больше я полагаюсь на Него, тем хуже становится!\" \"Вы никогда не полагались на Него\", ­ сказал Абдул-Баха. \"Но моя мать постоянно читает Библию, ­ сказала женщина. ­ Она не заслуживет того, чтобы Бог отказал ей в помощи! Я и сама читаю Библию. Я читаю 91-й псалом и 23-й псалом каждый вечер перед сном. И еще я молюсь\".     Абдул-Баха посмотрел на нее с любовью и сказал: \"Молиться ­ это не значит читать Библию. Молиться ­ это значит довериться Господу и принять Его волю.     Ты должна быть терпеливой и покориться воле Божьей, и тогда твоя жизнь изменится. Отдай свою семью в руки Божьи. Доверься Господу и возлюби Его волю. Крепкие корабли не покоряются стихиям; они скользят по волнам! И ты будь крепким кораблем, а не разбитым \". "
  },
  {
    "id": "0",
    "title": "История 13",
    "description": "Навещая своего друга, который попал в аварию и долгое время был прикован к постели, Абдул-Баха рассказал ему такую историю о том, зачем дается страдание:      Был один король, который пожелал назначить одного из своих подданных на высокую должность. Но вместо того, чтобы дать ему эту работу, он бросил его в тюрьму. Этот человек был очень удивлен, так как ожидал милостей.    Затем король приказал бить его палками. И снова человек ничего не понял: он-то думал, что король любит его. После этого его подвесили за шею, так что он чуть не умер. Когда он пришел в себя, то спросил короля: \"Если ты любишь меня, то зачем проделал все это со мной?\"    И король ответил: \"Я хочу сделать тебя моим премьер-министром. Пройдя через все страдания, ты больше годишься для этой должности. Я хотел, чтобы ты сам прочувствовал все это. Теперь, когда тебе придется наказывать других таким образом, ты будешь знать, что значит испытать это. Я люблю тебя, и потому хочу, чтобы ты стал совершенным\". Как-то раз одна женщина с Запада приехала в Акку к Абдул-Баха и стала рассказывать Ему о своих горестях.     Абдул-Баха доброжелательно слушал, а она все говорила и говорила. Ее неприятности не были такими уж большими, но ей они казались ужасными. Наконец Абдул-Баха поднялся и сказал, что у Него назначена другая встреча, и Ему нужно уйти.     \"Но вот идет человек, ­ сказал Он, указывая на окно, ­ с которым я хотел бы познакомить тебя. Его имя Мирза Хайдар Али. Мы зовем его \"Ангел горы Кармаль\". Он ходит по земле, но живет на небесах. В своей жизни он перенес много бед, и расскажет тебе о них\".     Абдул-Баха вышел в сад и вернулся с Мирзой Хайдаром Али. Он представил его женщине и ушел на другую встречу.     Мирза Хайдар Али начал разговаривать с женщиной. С величайшим смирением и очень ласково он говорил о том, в какое прекрасное время они живут, и о Божественной эре, которая должна скоро наступить. скромным, доброжелательным и внимательным к мнению других людей. И еще Он всегда был учтив со всеми, кто встречался Ему, потому что \"видел в каждом Лик Небесного Отца Своего\". "
  },
  {
    "id": "0",
    "title": "История 14",
    "description": "Однажды к Абдул-Баха пришел христианский священник, чтобы собрать информацию для журнальной статьи. Было очевидно, что священник, уже довольно немолодой, не интересовался по-настоящему ни Верой бахаи, ни самим Абдул-Баха. В основном он говорил сам, а если и задавал вопросы, то только такие, которые могли помочь ему в написании статьи.      Абдул-Баха отвечал на его вопросы коротко, иногда просто \"Да\" или \"Нет\". Он не терял нить беседы, хотя, казалось, Его больше интересовал человек, задававший вопросы, а не сами вопросы. Абдул-Баха сидел совершенно свободно, в Своей обычной позе, положив руки на колени ладонями вверх. Он смотрел на посетителя с пониманием и любовью, которые трудно описать. Его лицо светилось внутренним светом.     Священник все говорил и говорил. Люди, сидевшие рядом с Абдул-Баха, начали терять терпение. \"Почему Абдул-Баха не прекращает этот разговор? ­ думали они. ­ Разве Он не видит, что это бесполезная трата времени? Этого человека не интересует ничего, кроме денег, которые он получит за свою статью\". Но Абдул-Баха слушал его и ждал, пока он выговорится полностью.     Наконец священник остановился. Последовало минутное молчание, затем Абдул-Баха заговорил своим мягким, звучным голосом. Фразу за фразой переводил переводчик. Абдул-Баха говорил о Святом Иисусе Христе, о Его любви к людям, не угасшей даже на кресте, о важности христианской Миссии, \"к которой ты, мой дорогой сын, был призван\", о том, что священник должен \"воплотить в себе черты Господа\", чтобы духовенство привлекало сердца людей к праведной жизни. Он говорил и о грядущем Царстве Божьем на Земле, о  котором Христос велел нам молиться, и для установления которого Бахаулла приходил в этот мир, по предсказанию Христа.     В течение каких-нибудь пяти минут священник преобразился. Он смиренно преклонился перед Абдул-Баха и застыл на минуту, как ученик, у Его ног.     Казалось, он перенесся в какой-то другой мир, так же как и все, кто находился в комнате. Его лицо озарилось, как будто в нем зажегся внутренний свет. Абдул-Баха поднялся. Он ласково обнял священника и повел его к двери. У двери Он остановился. Его взгляд упал на большой букет прекрасных роз, который утром принес Ему один из Его друзей. В букете было по меньшей мере две дюжины роз, а может быть, и три. Их было так много, а их стебли были такими длинными, что их пришлось поместить в подставку для зонтов, потому что ни одна ваза не удержала бы их.     Как только Абдул-Баха взглянул на эти розы, Он засмеялся. Его мальчишеский смех прозвенел по всей комнате. Он остановился, взял в руки весь букет, и вложил его в руки Своего посетителя. Священник так и остался стоять ­ круглая седая голова над огромным букетом прекрасных цветов ­ такой удивленный, сияющий, присмиревший, совершенно изменившийся! Да, АбдулБаха знал, как научить Господней Любви! "
  },
  {
    "id": "0",
    "title": "История 15",
    "description": "А это история о том, как Абдул-Баха произвел впечатление на приеме, где присутствовало около двадцати известных и высокопоставленных людей Америки.      Дама, которая давала этот прием, посетила Абдул-Баха в Акке, когда Он был там узником. После встречи с Ним ее жизнь совершенно изменилась, и ей хотелось, чтобы ее друзья тоже познакомились с Ним. Но она немного волновалась, как пройдет вечер, потому что ее гостями были известные ученые, артисты, врачи ­ люди, которые не слишком интересовались религией. Некоторые из них не верили в существование Бога, и этот вопрос их не волновал.     Даме, конечно, хотелось, чтобы ее прием прошел успешно, и ее интересовало, как Абдул-Баха справится с ситуацией. Не очень уверенно она предложила Ему поговорить на тему жизни после смерти, а в остальном решила положиться на Него. Во время обеда разговор шел о самых обычных вещах, и Абдул-Баха не делал попыток изменить тему. Поэтому через некоторое время сама хозяйка представила Абдул-Баха, чтобы перевести разговор в духовную сферу. Тогда Абдул-Баха попросил разрешения у гостей рассказать им одну из своих восточных историй, которых Он знал великое множество. Когда Он закончил, все от души рассмеялись. Лед был сломан. Гости стали рассказывать свои истории. Абдул-Баха, радостно улыбаясь, рассказал еще одну, потом еще. Его смех наполнил комнату. Он сказал ­ очень хорошо, что они смеются. Смех ­ это духовное освобождение.     Когда они были в тюрьме, рассказывал Он, их жизнь была очень тяжелой. Но по вечерам каждый, кто находился рядом с Абдул-Баха, рассказывал все самое смешное, что произошло с ним за день. Иногда бывало трудно найти что- нибудь веселое для рассказа, но каждый раз все смеялись до слез. \"Счастье, ­ сказал Абдул-Баха, ­ не зависит от того, где и в каких условиях вы находитесь\". Вот и все, что сказал Абдул-Баха за обедом о духовных материях и об учении Бахауллы. Но эффект от Его слов был больше, чем если бы Он прочитал длинную лекцию о религии.     После того, как гости разошлись, и Абдул-Баха собирался уходить к себе в гостиницу, Он подошел к хозяйке, и смущенно спросил ее: \"Вы довольны мной?\" "
  },
  {
    "id": "0",
    "title": "История 16",
    "description": "Авот еще один пример того, каким образом учил Абдул-Баха. Один человек перенес серьезную операцию, а через год оказалось, что ему придется сделать еще одну. Он стал очень нервным, настолько, что решил бросить курить, хотя курил большую часть своей взрослой жизни. Этот человек всегда гордился тем, что мог бросить курить в любое время, когда захочет.      Несколько раз в своей жизни он переставал курить на много месяцев. Но на этот раз, когда он был в таком нервном состоянии, он с удивлением обнаружил, что не может воздерживаться от курения больше, чем день или два. Наконец он решил пойти к Абдул-Баха и попросить у Него помощи. Он знал, что АбдулБаха убеждал бахаи избегать курения. \"И  онечно, ­ сказал он себе, ­ Он скажет мне, как преодолеть эту привычку\".     В следующую свою встречу с Абдул-Баха он рассказал Ему обо всем. Рассказывая, он был похож на ребенка, который в чем-то сознается матери, его голос становился все тише и тише, и через некоторое время он смущенно умолк. Но Абдул-Баха в самом деле понимал намного больше, чем другие люди. Он посмотрел на человека с такой любовью, что тот не мог не почувствовать ее тепла. Потом Он спросил тихо: \"Много ли ты куришь?\" Человек сказал Ему. Тогда Абдул-Баха продолжил: \"Я не думаю, что эти несколько сигарет повредят тебе. На Востоке есть люди, которые курят не переставая; их волосы, бороды и одежда насквозь пропитались дымом, и зачастую от них дурно пахнет. Но поскольку ты не делаешь этого, и к тому же куришь уже давно, тебе не стоит беспокоиться\".     Он улыбнулся, и в Его ласковых глазах зажглись огоньки, казалось, АбдулБаха радовался хорошей шутке. Человек был неожиданно удивлен. Абдул-Баха не прочел ему лекцию о вреде курения. Он не стал объяснять ему, как плохо табак влияет на здоровье. Он не велел ему собрать волю и бросить курить. Вместо этого Он предоставил ему полную свободу. Непонятно почему, но человек испытал огромное облегчение, потому что понял, что Абдул-Баха дал ему мудрый совет. Его внутренний конфликт был преодолен, нервозность исчезла, и в этот день, продолжая курить, он уже не испытывал чувства вины. Но вот что самое удивительное: через два дня после этого разговора он обнаружил, что больше не получает удовольствия от курения, и не курил после этого семь лет.     Однажды Абдул-Баха отправился в беднейшую часть Нью-Йорка, чтобы встретиться с ее жителями. С Ним была большая группа Его друзей ­ персов и американцев. Когда они проходили по улицам, их необычный вид привлекал внимание, поскольку персы были в своих длинных, ниспадающих до земли  одеждах и восточных головных уборах. Как и следовало ожидать, за ними увязалась толпа мальчишек, которые начали выкрикивать обидные прозвища и бросать в них палками.     Квартирная хозяйка Абдул-Баха, миссис Кинни, не могла стерпеть такого обращения с Ним, она отстала немного от группы, чтобы поговорить с мальчишками. В нескольких словах она объяснила им, что Абдул-Баха ­ святой человек, что Он провел много лет в заключении из-за Своей любви к Истине и к Своим ближним, и что сейчас Он направляется в Миссию Бовери, чтобы встретиться там с бедняками.     \"Можно нам тоже пойти?\" ­ спросил мальчишка-вожак. Миссис Кинни сказала, что сейчас это невозможно. \"Но если вы придете ко мне домой в следующее воскресенье, я организую для вас встречу с Ним\". Она дала им свой адрес, хотя и не думала, что они придут.     В следующее воскресенье днем дети пришли в дом миссис Кинни. Их было много ­ двадцать или тридцать человек ­ и все из бедных семей. Они были не очень хорошо одеты, но вид у них был чистый и опрятный, как будто они готовились к особому событию. Шумной толпой ребята ворвались в дом, и, когда им открыли дверь, стали подниматься по лестнице в комнату Абдул-Баха. Абдул-Баха стоял у двери, готовый принять их. Он поздоровался с каждым входящим мальчиком отдельно ­ с одними за руку, других обнимая за плечи, ­ но всякий раз с улыбкой и смехом, которые делали Его похожим на них.     А мальчики? Вы думаете, они чувствовали себя не в свой тарелке в незнакомой обстановке богатого дома? Ничуть не бывало. Они, казалось, были счастливы оттого, что находятся в одной комнате с Абдул-Баха. Среди мальчиков, что вошли в комнату последними, был один цветной паренек лет тринадцати. Кожа его была довольно темной и поскольку он был один такой среди ребят, заметно было, что он боится, примут ли его. Когда Абдул-Баха увидел этого паренька, лицо Его озарилось небесной улыбкой. Он поднял руку в жесте царственного приветствия и громким голосом, чтобы слышали все, объявил, что здесь, среди них, есть \"Черная роза\". В комнате вдруг стало очень тихо. Темное лицо мальчика осветилось счастьем и невыразимой любовью. Другие дети посмотрели на него новыми глазами. Никогда раньше им не приходила в голову мысль, что его можно сравнить с \"Черной розой\".     Мальчики по-прежнему чувствовали себя свободно и непринужденно, но лица их стали серьезнее и они внимательнее смотрели на Абдул-Баха. Их задумчивые взгляды снова и снова останавливались на цветном пареньке. Абдул-Баха преподал им хороший урок, но они даже не заметили, что Он хотел их чему-то научить.     Сразу, как только пришли гости, Абдул-Баха послал купить сластей, и их тотчас принесли. Это была пятифунтовая коробка дорогих шоколадных конфет. Обертка была снята, и Абдул-Баха обошел кружок мальчишек с коробкой, запуская в нее руку и давая каждому по большой горсти конфет, все это ­ с добрым словом и улыбкой. Затем Он вернулся к столу, и поставив на него коробку, в которой оставалось несколько конфет, достал из нее длинную черную плитку шоколада. Он посмотрел на нее, потом на своих гостей. Они смотрели на Него внимательно, ожидая чего-то. Не говоря ни слова, Абдул-Баха пересек комнату, подошел к тому месту, где сидел цветной мальчик, и все так же молча, но обведя шутливо-проницательным взглядом всех сидящих в комнате, приложил шоколадку к черной щеке.     Лицо Абдул-Баха сияло, когда Он обнимал мальчика за плечи, и это сияние, казалось, наполняло всю комнату. Не нужно было никаких слов, чтобы объяснить, что Он имел в виду, и, несомненно, все мальчики поняли это. Он сравнивал цветного мальчика не только с черной розой, но и с черным шоколадом. Вы едите черный шоколад и считаете его прекрасным. Присмотритесь к своему черному брату, он тоже прекрасен. Однажды, когда Абдул-Баха был в Вашингтоне, Он пригласил своего черного американского друга, мистера Грегори, в дом одного важного правтельственного чиновника, который давал завтрак в честь Абдул-Баха. Мистер Грегори был удивлен, так как он не получил приглашения, да и не в обычае белых американцев садиться за стол вместе с черными. Однако он чувствовал, что должен пойти, раз Абдул-Баха хочет видеть его там. Абдул-Баха встретил его с обычной теплотой. Около часа они беседовали на разные темы. Наконец в дверях появился слуга и объявил: \"Завтрак подан\". Абдул-Баха быстро поднялся и пошел в столовую, а мистер Грегори остался, не зная, что ему делать. Следует ли ему уйти или подождать? Абдул-Баха пошел к столу, затем внезапно остановился и громко сказал поанглийски: \"А где мой друг, мистер Грегори?  ой друг мистер Грегори должен завтракать со мной\".     Хозяевам оставался только один выход. Они послали слугу разыскивать мистера Грегори. Тем временем Абдул-Баха начал передвигать на столе ножи, вилки и бокалы, чтобы освободить место рядом с Собой для мистера Грегори. Во время завтрака мистер Грегори сидел на почетном месте за столом рядом с Абдул-Баха. А Абдул-Баха так приятно занимал гостей, что вскоре все забыли, по крайней мере на время, о таких глупостях, как неприязнь к другому человеку только из-за цвета его кожи. "
  },
  {
    "id": "0",
    "title": "История 17",
    "description": "Абдул-Баха никогда ни от кого не принимал денежных подношений. Но простые дары, как, например, носовой платок, коробка конфет, корзина фруктов, букет цветов доставляли Ему огромное удовольствие.      Такие подарки Он всегда принимал с улыбкой благодарности, а потом раздавал их друзьям, которые приходили к Нему в гости. И все любили получать такие дары от Абдул-Баха. Даже персидский принц хранил подарок от Него ­ пару легких шлепанцев из красной кожи, которые Абдул-Баха преподнес ему в Лондоне. Как-то одна дама сказала Абдул-Баха: \"Я принесла чек от моего друга, он просит вас принять его, чтобы Вы могли купить хороший автомобиль для путешествий по Англии и Европе\".     Абдул-Баха ответил: \"Я с благодарностью принимаю дар от вашего друга\". Он взял чек обеими руками, как бы благославляя его, и сказал: \"А теперь я возвращаю его, чтобы вы потратили это на помощь бедным\". "
  },
  {
    "id": "0",
    "title": "История 18",
    "description": "А это рассказ о подарке, который сделал бедняк ­ рабочий-бахаи из Исфахана. Этот человек услышал, что через их город будет проезжать  путешественник, направляющийся в Лондон, на встречу с Абдул-Баха, и решил послать подарок любимому Господину. Но у него не было ничего подходящего, и тогда он попросил путешественника взять его скромный обед, который он завязал в простой носовой платок, и отдать Абдул-Баха в знак его любви. Много дней прошло, прежде чем путешественник добрался до Лондона.       Он пришел к Абдул-Баха, когда тот собирался позавтракать с несколькими гостями, и честно вручил подарок рабочего, рассказав, как он его получил. Абдул-Баха развязал платок. Там был кусок сухого черного хлеба и сморщенное яблоко.Что же сделал Абдул-Баха? Он разломил хлеб на маленькие кусочки и предложил гостям разделить с Ним обед рабочего: \"Съеште со Мной этот скромный дар любви\", ­ сказал Он. А Свой собственный завтрак Абдул-Баха оставил нетронутым. "
  },
  {
    "id": "0",
    "title": "История 19",
    "description": "Когда Абдул-Баха был в Дублине, Он останавливался в маленькой гостинице. Женщина, жившая в то же время в этой гостинице, рассказывает такую историю.      Однажды ранним утром она случайно выглянула в окно и увидела АбдулБаха, который расхаживал по комнате и диктовал  воему секретарю. В это время мимо гостиницы проходил старик в очень грязной, рваной одежде. Абдул-Баха послал секретаря, чтобы тот позвал его. Когда человек приблизился, Абдул-Баха вышел навстречу, чтобы поздороваться. Он взял руку старика в Свою и улыбнулся, приветствуя его будто старого друга. Потом Он поговорил с ним несколько минут, пытаясь подбодрить старика. Наконец тот все-таки улыбнулся, хотя и довольно грустно. Во время разговора Абдул-Баха заметил, что брюки старика такие рваные, что едва прикрывают тело. \"Мы должны что-то сделать\", ­ сказал Он.     Было очень раннее утро, поэтому на улице не было ни души. Абдул-Баха отошел в тень стены, и стал возиться под своим плащом. Затем Он наклонился, и Его брюки упали на землю. Он закутался в плащ, и, повернувшись к старику, протянул ему Свои брюки. \"Господь с тобой\", ­ сказал Он. Потом вернулся к Своему секретарю и продолжал диктовать ему, как будто ничего особенного не случилось. "
  },
  {
    "id": "0",
    "title": "История 20",
    "description": "Однажды в Лондоне посетитель задал Абдул-Баха такой вопрос: \"Будет ли этот несчастный мир когда-нибудь счастливым?\" Абдул-Баха ответил ему: \"Вот уже почти две тысячи лет прошло с тех пор, как Господь Иисус Христос учил свой народ молитве: \"Да приидет Царствие твое, да будет воля твоя на земле, как и на небе\". Неужели ты думаешь, что Он завещал бы вам молиться за то, что никогда не придет? А эта молитва еще и пророчество\".      Гость сказал: \"Но, Абдул-Баха, когда же приидет Царствие Небесное? Как скоро будет воля Его на земле, как на небе?\" \"Это зависит от многого, ­ сказал Абдул-Баха. ­ Прежде всего от того, насколько усердно каждый из вас служит Его Делу днем и ночью. Все вы ­ факелы, которые Я зажег Cвоими руками. Идите и зажигайте других до тех пор, пока все слуги Его, пребывающие в отдалении друг от друга, не соединятся в величайшем Единстве.     \"Те, кто трудится поодиночке, ­ сказал Он, ­ подобны муравьям, но когда они объединятся, то станут подобны орлам. Работающие в одиночестве ­ это капли, но когда они сольются вместе, то станут великой рекой, которая понесет чистые воды жизни в пустынные уголки мира. Когда эта могучая река жизни разольется, она смоет все несчастья, беды и горе. Объединяйтесь! Опасно быть одинокой каплей: она легко может исчезнуть без следа\". "
  },
  {
    "id": "0",
    "title": "История 21",
    "description": "Абдул-Баха смотрел на всех людей, с которыми встречался, как на членов своей семьи. Однажды в Англии, когда Он беседовал с двумя дамами, одна из них спросила Его: \"Господин, разве Вы не стремитесь вернуться в Хайфу, чтобы быть со Своей любимой семьей?\"      Абдул-Баха улыбнулся и сказал: \"Я хотел бы, чтобы вы поняли: для Меня вы обе ­ мои дочери, и вы также дороги Мне, как Мои родные дочери в Хайфе\". Дамы не могли поверить своим ушам: чем они заслужили такую честь? Но это помогло им понять, что Бахаулла подразумевал под единством человечества, говоря, что все люди ­ члены одной семьи. "
  },
  {
    "id": "0",
    "title": "История 22",
    "description": "Абдул-Баха любил детей. Однажды, когда Он был в Лондоне, Его вместе с несколькими бахаи пригласили в гости в семью, где было трое маленьких детей. Не прошло и минуты, как малыши взобрались к Нему на колени, обняли Его за шею, а когда Он заговорил, притихли, как три маленькие мышки.      Говоря, Абдул-Баха гладил детей по волосам: \"Благословенны эти дети, о них Господь Иисус сказал: \"Им принадлежит Царство Небесное\". Дети не имеют земных притязаний. Их сердца чисты. Мы должны уподобиться детям... Мы должны очистить наши сердца и тогда мы увидим Господа в Его великих проявлениях, и будем послушны законам, которые несут нам Его Посланники\". В тот же день позднее, Абдул-Баха отправился на прогулку в Ричмонд-Парк. Там Он увидел скачки на пони, в которых участвовали несколько мальчиков и одна девочка. Абдул-Баха остался очень доволен, когда в скачках победила девочка. \"Браво! Браво!\" ­ кричал Он ей. "
  },
  {
    "id": "0",
    "title": "История 23",
    "description": "Абдул-Баха желал видеть всех людей счастливыми. И Он умел выразить это. Он всегда интересовался, все ли у человека в порядке, доволен ли он жизнью.      Однажды в Лондоне Его внимание привлекли взрывы громкого смеха, доносившиеся из кухни. Он немедленно отправился туда, чтобы присоединиться к веселой компании. \"Мне очень приятно, что вам так весело, ­ сказал Он. ­ Расскажите мне, в чем причина?\"     Оказалось, что слуга-перс разговаривал с экономкой-англичанкой. \"На Востоке, ­ сказал перс, ­ женщины носят покрывало и делают всю работу\". На это англичанка ответила: \"На Западе женщины не носят покрывал и стараются сделать так, чтобы мужчины делали хотя бы часть работы. Поэтому продолжайте-ка чистить серебро\".     Абдул-Баха от души посмеялся и дал каждому из них по маленькой золотой монетке, просто чтобы поддержать их веселое настроение. "
  },
  {
    "id": "0",
    "title": "История 24",
    "description": "Абдул-Баха проявлял большой интерес к жизни женщин, их труду, развитию. Когда Он путешествовал по Европе и Америке, многие известные женщины, такие как миссис Энни Безант, президент Теософского Общества, лидеры различных женских организаций, работники социальных служб, директора женских колледжей приходили, чтобы увидеться с Ним. Однажды к Абдул-Баха пришла женщина, активная участница борьбы за женское избирательное право. Абдул-Баха рассказал немного об общем положении женщин в разных уголках мира, затем обратился к посетительнице: \"Изложите мне причины, по которым вы считаете, что женщины сегодня должны принимать участие в выборах\".      Женщина ответила: \"Я верю в то, что человеческая раса Божественна, и что ей суждено возвышаться все более и более ­ но нельзя взлететь, имея только одно крыло\".     Абдул-Баха был очень доволен ее ответом. Он улыбнулся и спросил: \"Но что же делать, если одно крыло слабее другого?\" Она ответила: \"Тогда мы должны сделать слабое крыло сильнее, иначе полет не будет плавным\".     И снова Абдул-Баха улыбнулся и сказал: \"А что вы скажете, если я докажу вам, что женщины ­ сильное крыло?\" \"Вы заслужите мою вечную признательность!\" ­ ответила женщина. "
  },
  {
    "id": "0",
    "title": "История 25",
    "description": "Люди часто удивлялись, как Абдул-Баха удавалось всегда сохранять в себе столько силы и энергии.      Однажды после собрания Он вернулся домой крайне усталым. Его друзья очень огорчились, увидев Его таким измученным, тем более, что Ему предстояло преодолеть много ступеней вверх по лестнице, ведущей в Его квартиру.     Внезапно, ко всеобщему изумлению, Абдул-Баха взбежал по лестнице без остановки на самый верх. Сверху Он посмотрел на Своих друзей, стоящих внизу и сказал: \"Все вы очень стары. Я самый молодой из вас!\" Все признаки  усталости совершенно исчезли с Его лица, Он стоял и улыбался им. Видя, что все крайне удивлены, Абдул-Баха сказал: \"Сила Бахауллы может все. Я только что воспользовался этой силой\". "
  },
  {
    "id": "0",
    "title": "История 26",
    "description": "Хотя Абдул-Баха почти не говорил по-английски, Он не испытывал трудностей в том, чтобы донести Свою Миссию до людей. Если люди не понимали Его слов, Он обращался к их сердцам, и все становилось понятно. Эта история ­ об американском шахтере, который не умел ни читать, ни писать. Он услышал об Абдул-Баха и проделал длинное путешествие пешком, чтобы встретиться с Ним в Сан-Франциско. Хотя этот человек не имел образования, он был силен духом. Однажды он пришел на собрание, где говорил Абдул-Баха. Шахтер внимал Ему глазами и сердцем, ловя каждое движение и каждый звук. Казалось, он приник к живительному источнику и пьет из него.      Когда переводчик начал переводить речь Абдул-Баха на английский язык, шахтер прошептал: \"Зачем этот человек мешает?\"     Затем Абдул-Баха снова заговорил, и снова шахтер радостно слушал Его. Но когда переводчик опять стал переводить на английский, он потерял терпение и сказал: \"Почему они позволяют этому человеку перебивать? Его нужно убрать\". Человек, сидящий рядом с шахтером, объяснил ему: \"Он официальный переводчик. Переводит с персидского на английский, чтобы тебе было понятно\".     Шахтер ответил: \"Разве Он говорил по-персидски? Но ведь и так все понятно\". "
  },
  {
    "id": "0",
    "title": "История 27",
    "description": "Абдул-Баха никогда ничего не боялся. Как-то в Париже одна из бахаи, известная женщина, получила письмо, в котором говорилось: \"Неплохо было бы предупредить Абдул-Баха о том, что Его поездка в ..., которую, как мне известно, Он наметил на ближайшее будущее, может оказаться опасной\". Человек, написавший письмо, был доверенным другом этой женщины, и она решила пре-дупредить Абдул-Баха об опасности.      Когда Абдул-Баха услышал об этом, Он только улыбнулся и сказал: \"Дочь моя, разве ты еще не поняла, что в Моей жизни не было и дня, когда бы Я был вне опасности, и что Мне следует радоваться возможности покинуть этот мир и встретиться с Моим Отцом?\"     Женщину охватила печаль и страх: \"О Господин! ­ воскликнула она. ­ Но мы не хотим, чтобы Ты так покинул нас!\"     \"Не волнуйся, ­ ответил Он. ­ Мои враги не имеют власти над Моей жизнью, кроме той, которая дана им свыше. Если возлюбленный Господь Мой пожелает, чтобы жизнь Моя была принесена на алтарь Его, это будет самый великий день, и Я могу лишь уповать на это\".     Когда Абдул-Баха произнес эти слова, Его друзья поняли, что значит истинная вера. И это так укрепило их собственную веру, что когда однажды незнакомый человек подошел к ним в саду и предупредил, что не только жизнь Абдул-Баха, но и их жизни находятся в опасности, один из них спокойно сказал: \"Сила, которая защищает Господина, защитит и Его слуг. И поэтому мы ничего не боимся\".     Человек был так удивлен его словами, что пошел прочь, не сказав ни слова. "
  },
  {
    "id": "0",
    "title": "История 28",
    "description": "За два дня до отъезда Абдул-Баха из Парижа какая-то женщина вбежала в Его дом прямо во время собрания. \"О, как я рада, что успела вовремя! ­ вскричала она. ­ Я должна рассказать Вам, почему я так спешила, я приехала из Америки\". И женщина рассказала свою историю.      \"Однажды, ­ начала она, ­ моя маленькая дочь удивила меня вопросом: \"Мамочка, что бы ты сделала, если бы дорогой Господь наш Иисус был теперь на земле?\" ­ \"Милое дитя, ­ сказала я. ­ Я бы села в первый же поезд и поехала к Нему как можно скорее\". ­ \"Но, мамочка, Он правда теперь на земле\". ­ Странное чувство охватило меня при этих словах малышки. \"Но, родная моя, что это значит? Откуда ты можешь знать?\" ­ \"Он сам сказал мне, ­ ответила она. ­ Поэтому, конечно же, Он на земле\".     Удивленная, я подумала про себя: \"Не святое ли это послание, переданное мне устами моего ребенка?\" И я молилась, чтобы мне все стало понятно. На следующий день моя дочь снова заговорила со мной, как будто не понимая, почему я ничего не предприняла после ее слов. \"Мамочка, милая, ­ спросила она. ­ Почему ты еще не уехала, чтобы повидаться с Господом Иисусом? Он уже два раза сказал мне, что Он здесь, на земле.\" ­ \"Крошка моя, ­ сказала я, ­ мама не знает, где Он, как же найти Его?\" ­ \"Мы узнаем, мама, ­ сказала она, ­ мы узнаем!\"     В тот же день мы с дочерью отправились на прогулку. Внезапно она остановилась, замерла, потом крикнула: \"Он там! Он там!\" Она дрожала от волнения и показывала на витрину магазина, где стояла фотография АбдулБаха. Я купила эту фотографию, нашла Ваш дрес, купила билет на пароход в тот же вечер, и вот я здесь!\" "
  },
  {
    "id": "0",
    "title": "История 29",
    "description": "Когда Абдул-Баха был в Лондоне, одна женщина попросила разрешения увидеться с Господином. Человек, встретивший ее в прихожей, спросил: \"Вам назначено время?\" У нее не было договоренности о встрече, и она очень расстроилась. \"Мне очень жаль, ­ сказал человек. ­ Но Господин сейчас занят с очень важными людьми, Его нельзя беспокоить\".      Женщина отвернулась, чувствуя себя слишком незначительной, чтобы настаивать на своей просьбе, но как горько она была разочарована! Она спустилась по лестнице, и уже подошла к двери, когда ее нагнал посыльный от Абдул-Баха.     \"Он желает видеть вас,- сказал посыльный. ­ Вы должны вернуться! Он велел привести вас к Нему!\"     И все в доме услышали голос Абдул-Баха из комнаты для гостей: \"Сердцу причинили боль. Скорее, скорее приведите ее ко мне!\" "
  },
  {
    "id": "0",
    "title": "История 30",
    "description": "Однажды в Лондоне несколько друзей договорились провести вечер с Абдул-Баха без посторонних. Такое случалось очень редко. Друзья были очень рады и ожидали, что Абдул-Баха будет полностью в их распоряжении. Но прошло всего полчаса, и встреча их была прервана газетным репортером, который проник в комнату, не обращая внимания на слуг, и настойчиво требовал, чтобы ему разрешили взять интервью у Абдул-Баха. Репортер уселся на стуле, без разрешения закурил сигарету и сказал Абдул-Баха: \"Вы знаете, я пишу статью для газеты и хотел бы обсудить с Вами несколько вопросов\".      Он продолжал говорить очень неучтиво, а все присутствующие подавленно молчали. Этот человек нарушил все их планы относительно спокойного вечера. Через некоторое время Абдул-Баха поднялся и сделал знак репортеру следовать за Ним. Оба они вышли и удалились в комнату Абдул-Баха.     После того, как Абдул-Баха вышел, комната сразу опустела. Друзья посмотрели друг на друга с грустью: \"Хотя этот ужасный репортер ушел, но ­ увы! ­ ушел и Абдул-Баха!\"     Хозяйка дома подошла к двери, которая вела в комнату Абдул-Баха и сказала секретарю: \"Не будете ли вы так любезны сказать Абдул-Баха, что дамы, с которыми у Него назначена встреча, ожидают Его милости?\" Хозяйка вернулась к гостям и стала ждать результатов. Почти сразу они услышали в коридоре звуки шагов. Затем последовало дружеское прощание у дверей, и Абдул-Баха вернулся к ним.     Друзья были так рады увидеть Его снова! Но когда Абдул-Баха появился в дверях, Он посмотрел на каждого из них по очереди с очень серьезным выражением лица и сказал: \"Вы так хотели, чтобы этот бедняга ушел, что он почувствовал себя неловко. Я увел его, чтобы подбодрить\". "
  },
  {
    "id": "0",
    "title": "История 31",
    "description": "Однажды у дверей дома, где жил Абдул-Баха, раздался мужской голос: \"Могу ли я видеть хозяйку этого дома?\" ­ спрашивал он.      Слуга отвечал: \"Да, но...\" \"О, пожалуйста, я должен ее видеть!\" ­ вскричал человек. Хозяйка услышала его и вышла.     \"Вы ­ квартирная хозяйка Абдул-Баха?\" ­ спросил он ее. ­ \"Да. Вы хотели видеть Абдул-Баха?\" ­ \"Я прошел для этого тридцать миль пешком\", ­ ответил он. ­ \"Входите и отдохните, ­ пригласила она. ­ Поешьте немного, а потом все расскажете\".     Человек вошел в гостиную и сел. Он выглядел как обычный бродяга-нищий. Но когда он заговорил, стало ясно, что он не всегда был таким. Он начал рассказывать свою историю:     \"Мой отец ­ сельский священник, и у меня была возможность посещать хорошую школу. Теперь я бездомный бродяга. Ночую обычно на набережной Темзы. Как я дошел до такого состояния ­ неважно. Прошлой ночью я решил положить конец моей никчемной жизни, не нужной ни Богу, ни людям. И вот, когда я совершал свою, как я думал, последнюю в жизни прогулку, я проходил мимо газетного киоска и увидел за стеклом витрины лицо. Я остановился, как вкопанный, и не мог отвести глаз от этого лица. Казалось, этот человек говорил со мной и призывал меня к себе!\"     У него была с собой газета, и хозяйка увидела там фотографию Абдул-Баха. Гость продолжал: \"Я прочел в газете, что Он здесь, в этом доме. Я сказал себе: если такой человек и вправду живет на земле, я должен измениться и начать жизнь сначала. И я отправился сюда пешком. Я пришел, чтобы разыскать Его. Скажите, Он здесь? Он примет меня?\" \"Разумеется, Он примет вас, ­ ответила хозяйка. ­ Пойдемте к Нему\". Когда она постучала, Абдул-Баха сам открыл дверь, и протянул к гостю руки, как будто тот был дорогим другом, которого Он ждал! \"Входи! Пожалуйста, входи! ­ сказал Он. ­ Я так счастлив, что ты пришел. Усаживайся\".     Бедняга опустился на низкий стул у ног Абдул-Баха. Он так сильно дрожал, что не мог вымолвить ни слова.     \"Успокойся! Успокойся!\" ­ говорил Абдул-Баха, держа несчастного за руку и с нежностью гладя его склоненную голову. Он улыбался своей чудесной улыбкой, полной любви и сострадания, и говорил: \"Не погружайтесь в свое горе, когда вы унижены. Милосердие и могущество Господа безграничны для всех и каждого в этом мире. Ищите духовных радостей и знания. И тогда, пребывая на земле, вы будете жить в мире духа. Даже если вы бедны, вы станете богаты в Царствии Небесном\". Эти и другие слова утешения, поддержки и исцеления говорил Он человеку, и мало-помалу, горе того, казалось, растворилось в тепле любви и участия Абдул-Баха.     Когда гость поднялся, чтобы уйти, что-то новое появилось в его лице и взгляде, он расправил плечи, походка его стала уверенной, как будто у него появилась цель. Он повернулся к хозяйке и сказал: \"Пожалуйста, запишите для меня то, что Он сказал. Я получил все, чего ждал, и даже больше\". ­ \"И что вы теперь собираетесь делать?\" ­ спросила хозяйка. \"Я собираюсь работать на земле. Я стану зарабатывать то, что необходимо для моих скромных потребностей. А когда я скоплю немного денег, то куплю маленький кусочек земли, построю на нем хижину и буду выращивать фиалки, чтобы продавать их на базаре. Как Он говорит, \"бедность неважна, труд почетен\". Мне не нужно благодарить вас, верно? Прощайте\". И человек ушел. "
  },
  {
    "id": "0",
    "title": "История 32",
    "description": "Абдул-Баха не ждал, когда люди придут к Нему. Если они хотели видеть Его, Он часто приходил к ним Сам.      Когда Абдул-Баха жил в Париже, посол Японии в Мадриде и его жена очень хотели увидеть Его, но ее превосходительство чувствовала себя неважно. \"Мне очень грустно, но я не могу выйти из дома сегодня вечером из-за сильной простуды, а завтра рано утром мы уезжаем в Испанию. Если бы только мне увидеть Его!\"     Ее слова дошли до Абдул-Баха, и хотя Он только что вернулся домой после долгого и тяжелого дня, да и час был уже поздний, Он сказал: \"Передайте леди и ее мужу, что если она не может прийти ко Мне, Я Сам приду к ней\". И Абдул-Баха вышел в холод и дождь и со Своей обычной улыбкой отправился в отель, где жил посол.     Там они беседовали о вещах, которые интересовали супругов из Японии. Он говорил об условиях жизни в их стране, об огромном международном значении Японии, о служении человечеству и необходимости покончить с войной. Он говорил о том, как важно улучшать условия жизни рабочих, как важно давать равное образование мальчикам и девочкам. Он говорил о том, что религия и наука ­ это два крыла, на которых человечество сможет воспарить. Затем Он сказал, что в мире существует могущественная сила, еще не открытая человеком. Мы должны молить Господа, чтобы эта сила не была открыта до тех пор, пока люди не станут духовно зрелыми, так как если эта сила попадет в руки людей с низкой духовной культурой, она может разрушить всю землю.     Абдул-Баха говорил обо всем этом и о многих других важных вещах и проблемах, а те, кто слышал Его, удивлялись: \"Как Он, проведя всю свою жизнь в заключении в восточной крепости, может хорошо разбираться в мировых проблемах и обладает такой мудростью?\"     Известный профессор американского университета однажды сказал: \"Я уверен, что Абдул-Баха объединит Восток и Запад: Он прокладывает мистический путь, шагая по земле\".     Другой выдающийся человек так отзывался об Абдул-Баха: \"Я считаю Его самым совершенным джентльменом из всех, кого я знаю\". "
  },
  {
    "id": "0",
    "title": "История 33",
    "description": "Абдул-Баха обладал огромной энергией. Она была так велика, что казалась физически ощутимой. Вот, например, история о человеке, который оказался рядом с Абдул-Баха во время одной из Его бесед. Около часа, пока Абдул-Баха говорил и отвечал на вопросы, Он держал этого человека за руку, или дотрагивался Своей рукой до его колена.      Позже этот человек рассказывал, что все время от Абдул-Баха ему передавался постоянный поток энергии. Он не мог передать свои ощущения, но вспоминая об этом впоследствии, он всякий раз думал о словах Абдул-Баха, что в Господнем Деле существует энергия, которая выше понимания людей и ангелов.     Другой человек также упоминает о громадной энергии, исходящей от АбдулБаха. Он рассказывает, что однажды, сидя  ядом с Абдул-Баха во время поездки в автомобиле, он чувствовал, будто заряжается от Божественного источника. Люди, которые смотрели на Абдул-Баха, видели, что Он ­ само совершенство, и получали от Него энергию для самосовершенствования. "
  },
  {
    "id": "0",
    "title": "История 34",
    "description": "Когда Абдул-Баха путешествовал по Западу, многие пытались фотографировать Его. Люди с фотоаппаратами толпились у Его дверей, ища случая сделать снимок. Однажды Его хозяйка сказала одному из фотокорреспондентов: \"Вы думаете, это очень вежливо ­ пытаться сфотографировать иностранного гостя против Его воли?\"      \"Нет, мадам, ­ отвечал фотограф. Но если другие сделают снимки, а я нет, мой шеф решит, что я ни на что не способен\".     Когда она рассказала об этом Абдул-Баха, Он от души посмеялся и сказал: \"Если фотографии должны быть сделаны, то пусть они будут хорошими. Те, что в газете, просто ужасны\".     После этого Он милостиво соглашался фотографироваться к радости своих друзей. \"Но сфотографировать кого-то, ­ говорил Он, ­ ничего не значит. Фотография ­ это только внешний облик, только лампа. А самое главное ­ это свет, горящий внутри лампы. Этого нельзя увидеть на фотографии\". "
  },
  {
    "id": "0",
    "title": "История 35",
    "description": "Абдул-Баха никогда не искал почестей для Себя. Однажды миссис Флориан Кинг сказала Ему: \"О Господин, Рай показался бы мне черным без Твоего присутствия. Для меня Ты воплощаешь и Бахауллу, и Магомета, и Иисуса, и Моисея, и Будду\".      Абдул-Баха протянул руку и сказал: \"Подойди, возьми Меня за руку\". Его лицо озарилось светом ­ Он Сам был Свет!     \"О Господин! ­ сказала миссис Кинг. ­ Можно мне поцеловать Твою руку?\" \"Нет, дочь моя, ­ улыбнулся Абдул-Баха. ­ Это непозволительно. Нельзя поклоняться личности; важен только Свет, но не лампа, из которой он льется\".  "
  },
  {
    "id": "0",
    "title": "Источники",
    "description": "Рассказы, вошедшие в эту книгу ­ это небольшая выборка из многих записанных отрывков и мнений об Абдул-Баха.       Источники, из которых взяты эти рассказы следующие: AB 'Abdu'l-Baha by H.M. Balyuzi (George Ronald, London: 1971)     'Abdu'l Baha’s First Days in America by Juliet Thompson (Roycrofters, Aurora, N.Y.: not dated)     Abdu'l-Baya in London (Unity Press, East Sheen, Surrey: 1912)      The Chosen Highway by Lady Blomfield (Baha'i Publishing Trust, Wilmette, Ill.: 1967)      An Early Pilgrimage by May Maxwell (George Ronald, London: 1969) OR The Oriental Rose by Mary Hanford Ford (Broadway Publishing Company, New York: 1910)     Portals to Freedom by Howard Colby Ives (George Ronald, Oxford: 1976)     Star of the West (Chicago: 1910-1935)     The World of 'Abdu'l-Baha by Mary Hanford Ford (Reality Publishing Corporation, New York: 1921) "
  }
]